{"title":"Combined feed","url":"https://factcheckr.github.io/newneek/all.xml","elements":[{"title":"광주 아파트 붕괴 참사 대책 (뉴닉 ─ 전체)","contents":"지난 1월 광주광역시 아파트 공사 현장에서&nbsp;건물 일부가 무너져, 6명이 숨지고 1명이 다친 참사가 있었잖아요. 조사를 해보니 공사를 맡은 현대산업개발의&nbsp;관리 부실로 벌어진&nbsp;인재라는 사실이 밝혀졌고요. 이 사건에 대해 그제(28일), 정부가 처벌 수준과 재발 방지 대책을 공개했어요.\n어떻게 처벌하겠대?\n정부는 현대산업개발에&nbsp;가장 무거운 처벌을 내려달라고 서울시에 요청했어요. 사고를 낸 건설사를 얼마나 세게 처벌할지는 회사 본사가 있는 지방자치단체가 결정하거든요. 이 정도 큰 사고를 내면 1년 동안 영업을 못하게 하거나, 아예 면허를 취소해 건설 사업을 접게(=등록말소) 하라고 법에 딱 정해뒀는데요. 정부가 ‘가장 무거운 처벌’을 언급한 만큼, 등록말소를 요청한 거라는 해석이 나와요.\n\n\n영업정지? 등록말소? :&nbsp;영업정지를 받으면 이미 하고 있던 공사는 계속할 수 있지만 새로 공사를 따낼 수는 없어요. 등록말소는 회사의 건설면허를 취소하는 거예요. 비슷한 이름으로 다시 회사를 만들더라도 여태 쌓은 공사 실적이&nbsp;전부 사라져&nbsp;처음부터 다시 시작해야 한다고.\n\n\n비슷한 사고 안 나게 하는 것도 중요하잖아\n맞아요. 비슷한 참사가 일어날 때마다 부실공사를 더 세게 처벌해야 한다는 얘기가 나왔어요. 삼풍백화점 붕괴사고 20년이 되던 2015년에는&nbsp;벌금을 10배로&nbsp;늘리는 법이 국회에 제안되기도 했고요. 하지만 처벌이 조금씩 강해지긴 했어도, 실제로는 회사 경영이 어려워진다는 이유로&nbsp;처벌 수준을 낮추는&nbsp;경우가 많았는데요. 정부가 이번에는 처벌을 제대로 확 높이겠다며 대책을 발표했어요. 몇 개만 살펴보면:\n\n\n정부가 직접 손볼거야 🔎: 사망자 3명 또는 부상자가 10명 이상 발생했거나, 건축물이 무너져 다시 지어야 할 정도의 사고가 난 경우 지방자치단체가 아닌&nbsp;정부가 직접 처벌&nbsp;수준을 정하기로 했어요.&nbsp;\n\n\n이제 봐주는 거 없어 ❌: 건축물이 무너져 일반인 3명 또는 노동자 5명 이상 사망할 경우, 건물 지은 회사의 등록을 바로 말소하기로 했어요(=원 스트라이크 아웃). 5년간 부실 공사가 2번만 확인돼도(=투 스트라이크 아웃) 마찬가지고요.\n\n\n책임 더 많이 물을 거야 💰: 부실 공사로 사망사고가 발생할 경우, 기업이 피해액의 3배까지 물어내도록 법을 바꾸기로 했어요.\n\n\n정부는 이번 대책을 잘 밀고 나가기 위해, 작년 9월부터 국회에서 잠자고 있던 ‘건설산업기본법 개정안’을 국회와 논의하기로 했어요. 작년 6월부터 멈춰있던 ‘건설안전특별법’에 대한&nbsp;논의도 시작했고요. 이번 참사를 계기로 여기저기 흩어져 주목받지 못했던 법안에 다시 불이 붙고 있는 거예요 🔥.\n사람들 반응은 어때?\n\n\n“처벌 너무 심해” 😰:&nbsp;건설 회사들은 지난 2월부터 시행된 중대재해처벌법과 이번 대책, 지금 논의 중인 관련 법까지&nbsp;처벌이 너무 과하다고 말해요. 아무리 조심해도 사고를 완벽히 막을 수는 없고, 처벌을 높이는 걸로 모든 게 해결되지는 않는다고 주장하고요.\n\n\n“그동안 처벌 너무 약했어” 😤:&nbsp;더 이상 봐주지 않고 강하게 처벌하겠다는 이번 대책을 환영하는 의견도 있어요. 처벌을 제대로 하지 않아서 그동안 비슷한 사고가 반복됐다고 보는 거예요. 모든 시민의 안전을 위해&nbsp;강력한 처벌이 필요하다는 것.","link":"https://newneek.co/post/6EHg8N","retrieved":1648598400000},{"title":"🍕안락사 법적 허용, 어떻게 생각해? (뉴닉 ─ 전체)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"안락사 법적 허용, 어떻게 생각해?\"\n뉴니커, 삶의 마지막 순간을 상상해본 적 있나요? 세상을 떠날 때 사랑하는 사람들 곁에서 고통 없이 눈을 감고 싶다는 생각, 누구나 한 번쯤 해봤을 텐데요. 여기 인간에게는 자신이 원하는대로 편안하게 삶을 매듭지을 권리가 있다고 생각하는 사람들이 있어요. 바로 안락사를 선택한 이들이에요.\n\n며칠 전 한 시대를 풍미한 프랑스 배우 알랭 들롱도 지금보다 몸 상태가 더 안 좋아지면 안락사를 하겠다고 결정했어요. 알랭 들롱은 2019년 뇌졸중으로 입원해 수술을 받았는데요. 꾸준히 안락사하고 싶다는 의지를 밝혀왔어요. 작년 방송 인터뷰에서도 “그렇게 해야할 상황이 닥친다면 주저없이 안락사를 선택하겠다”라고 말했다고.\n그런데 안락사가 정확히 뭔지, 안락사에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 안락사가 정확히 뭐야?\n안락사는 자연스럽게 죽음에 이르는 게 아니라, 환자 또는 환자 가족 등의 선택에 의해 의사의 도움을 받아 의도적으로 죽음에 이르는 것을 가리켜요. 크게 적극적 안락사와 소극적 안락사로 나눌 수 있는데요. 적극적 안락사는 약물 투입 등으로 고통을 줄이고 인위적으로 삶을 끝내는 거고요. 반면 소극적 안락사는 죽음을 앞둔 환자가 목숨을 이어가기 위해 받고 있는 치료를 멈춰 눈을 감게 하는 거예요. 소극적 안락사는 존엄사라고도 불러요.\n\r\n안락사는 죽음을 맞이 하는 환자 본인의 의지에 따라 이뤄진 것인지, 그렇지 않은 것인지에 따라서도 구분할 수 있는데요. 환자가 안락사를 선택하는 경우를 자발적 안락사, 환자 본인이 죽음을 결정할 수 없는 상황(예: 뇌사 상태)에서 가족 등 주변인이 안락사를 선택하는 걸 비자발적 안락사라고 불러요.&nbsp;\n조력 자살 또는 조력 사망이라는 개념도 있는데요. 이는 죽고자 하는 개인이 의사에게 처방 받은 약물 등을 스스로 먹거나 주사해 세상을 떠나는 것을 말해요. 알랭 들롱도 엄밀히 말하면 조력 자살을 선택한 건데요. 오늘 피자스테이션에서는 조력 자살까지 폭넓게 아우르는 개념으로 안락사를 다뤄보려고 해요.\n🍕 2. 안락사에 관한 논의, 언제부터 시작 됐어?\n안락사의 역사는 생각보다 길어요. ‘안락사(euthanasia)’라는 단어는 ‘좋은 죽음(good death)’를 뜻하는 그리스어에서 유래됐는데요. 17세기 초에 영국 철학자 프랜시스 베이컨이 처음 사용했어요. 고대 인도에서는 치료할 수 없는 환자를 갠지스강에 익사시키고, 고대 이스라엘에서는 죽음을 불러오는 향을 쓰는 방법 등으로 안락사에 이르게 했어요. 19세기 중반에는 의사가 모르핀, 클로로폼 등의 약물을 사용해 회복될 가능성이 없는 환자의 숨을 거두었다는 기록도 있고요.&nbsp;\n하지만 우리나라에서 안락사 얘기가 나오기 시작한 건 그리 오래 되지 않았어요. 본격적인 논의는 1997년 ‘보라매병원 사건’으로 시작됐는데요. 1997년 12월, 뇌를 다쳐 보라매병원에서 치료를 받고 있던 환자를 가족이 퇴원시켜 달라고 요구했어요. 의료진은 이 요구를 들어주었고, 집에 돌아간 환자는 곧 숨을 거두었어요. 이에 검찰은 “의학적 판단에 따라 치료해야 할 중환자를 보호자의 퇴원 요구만으로 집에 돌려보내 죽게 한 것은 살인행위”라며 보라매병원 의사들을 살인죄로 기소했어요. 대법원은 살인방조죄를 적용해 의료진에게 실형을 선고했고요. 이 사건 이후 의사들은 연명치료를 멈추는 걸 극도로 꺼리게 됐어요. 회복이 불가능한 환자와 그 가족이 치료를 멈추고 퇴원하게 해달라고 해도 이 사건을 얘기하며 요구를 들어주지 않았고요.\n이런 분위기는 2008년 ‘김 할머니 사건’을 통해 바뀌게 됐어요. 김 할머니는 폐암 조직 검사를 받다가 식물인간이 되었는데요. 가족은 김 할머니의 인공호흡기를 떼어줄 것 등을 요청했어요. 하지만 의료진이 이에 응하지 않자 의미 없는 연명치료를 중단할 수 있게 해달라고 법원에 소송을 냈어요. 소극적 안락사에 대한 법이 없어서 환자의 자기결정권과 행복추구권이 침해됐다며 헌법소원도 냈고요. 대법원은 결국 김 할머니의 손을 들어줬어요. 환자의 자기결정권을 존중해 연명치료 중지를 인정한 거예요.\n이후 안락사 문제가 사회적 화두로 떠오르면서 2016년 2월, 연명의료결정법이 통과됐고, 2018년 2월부터 시행되며 우리나라에서 소극적 안락사가 가능해졌어요. 다만 이 법은 생명을 연장하기 위한 치료(예: 심폐소생술, 혈액 투석, 항암제 투여 등)만 중단할 수 있게 하고 있어요. 물과 영양, 산소 공급 등의 중단은 환자의 생명을 줄일 수 있기 때문에 금지하고 있고요.&nbsp;\n🍕 3. 안락사가 필요하다는 이유는 뭐야?\n쉽게 말해, ‘죽는 걸 선택하고 싶은 경우’가 있을 수 있기 때문이에요. 안락사에 찬성하는 환자들은 안락사를 통해 견디기 힘든 신체적·정신적 고통으로부터 자유로워질 수 있을 거라고 기대해요. 현대 의학으로 치료하기 어려운 병을 앓고 있거나, 상태가 더 나아지기 힘든 상황이라면 고통스럽게 목숨을 유지하기보다 안락사를 선택하고 싶다는 것.\n실제로 항암 치료를 받는 환자는 고통스러운 치료를 이어가기 힘들거나 고통받는 모습을 가족들에게 보이기 싫다는 이유로 안락사를 원하기도 해요. 2022년 2월 임종을 앞둔 환자와 가족을 대상으로 한 설문조사에서는 응답한 사람의 70%가 연명치료 중단을 선택했었어요.\n안락사를 통해 경제적 고통도 덜 수 있다는 목소리도 있어요. 회복될 가능성이 거의 없는 환자의 병원비를 부담하느라 금전적 어려움에 처한 사람들의 고통을 덜어줄 수 있다는 거예요.\n환자가 힘든 치료 등을 이어가도록 하는 것보다 고통을 끝낼 수 있도록 하는 게 오히려 생명을 존중하는 거 아니냐는 의견도 있고요.\n🍕 4. 걱정되는 부분도 있을 것 같아\n안락사에 반대하는 사람들은 인간의 생명을 그 무엇과도 비교할 수 없는 존엄한 것이라고주장해요. 환자와 주변인이 겪는 신체적·정신적·경제적 고통을 해결하는 것도 물론 중요하지만, 그게 한 생명을 저버릴 이유는 될 수 없다는 거예요. 고통의 해결책으로 안락사를 도입한다면 생명을 가볍게 여기는 사회 분위기가 생길까봐 걱정하기도 하고요.\n사실은 마음 깊은 곳에서는 안락사를 원하지 않는데 가족에게 부담이 되고 싶지 않다는 이유 등으로 자신의 생명을 포기하는 사람이 생길 수 있다는 우려도 나와요.&nbsp;\n그 외에도 비자발적 안락사는 살인과 다름 없다는 의견이나 안락사가 범죄에 악용될 수 있다는 의견, 회복 될 수 있는 병인데 의사가 오진했을 가능성도 있다는 의견도 있어요. 죽음은 되돌릴 수 없기 때문에 그만큼 신중해야 한다는 것.\n🍕 5. 다른 나라는 어때?\n세계 최초로 안락사를 도입한 나라는 네덜란드예요. 2002년부터 안락사를 할 수 있게 됐다고. 이후 스위스·벨기에·룩셈부르크·미국과 호주 일부 주 등이 안락사를 법으로 허용했어요. 이 중 스위스는 외국인의 안락사도 허용해요. 그러나 이외 대부분의 나라에서는 안락사가 불법이에요.\n🍕 6. 누가 요약 좀\n\n\n안락사란: 의사가 환자를 의도적으로 죽음에 이르게 하는 것이다.\n\n\n우리나라에서 안락사 논의가 시작된 건: 1997년 ‘보라매병원 사건’과 2008년 ‘김할머니 사건’을 거치면서부터다.\n\n\n안락사가 필요하다는 이유는: 견디기 힘든 신체적·정신적·경제적 고통으로부터 벗어날 수 있다, 환자가 힘든 치료를 이어가게 하는 것보다 안락사를 선택할 수 있게 하는 게 더 생명을 존중하는 것이다.\n\n\n안락사는 위험하다는 이유는: 인간의 생명은 그 어떤 가치보다 소중한 것이다, 사실 안락사를 원하지 않는데 외부의 영향을 받아 안락사를 선택할 수도 있다, 죽음은 되돌릴 수 없기 때문에 신중한 태도로 접근해야 한다.\n\n\n다른 나라는: 일부 국가를 빼면 대부분 안락사를 허용하지 않는다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'안락사 법적 허용'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 6일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 4월 4일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘촉법소년 처벌 강화’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;나와 다른 의견을 들으면 답답하거나 화가 날 때가 있는데 뉴닉에서 차분히 생각을 잘 정리해주셔서 좋았어요.\n🍕&nbsp;이번 피자스테이션은 ‘소년심판’을 본 직후에 접해서 더욱 흥미로웠어요.\n🍕&nbsp;뉴닉을 통해 사회 문제에 더 많이 관심 가지게 되었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 127명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (98명, 77.2%)\n\n\n바뀌지 않았어요. (16명, 12.6%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 10.2%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/pGdilz","retrieved":1648598400000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 전체)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사 (뉴닉 ─ 전체)","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"(광고) WWF Earth Hour ‘우리가 만든 미래’ (뉴닉 ─ 전체)","contents":"날도 따뜻해지고 슬슬 봄이 오고 있는데... 한동안 계속된 산불 소식에 지구는 괜찮은지 걱정이었다면? 오늘 불 끄기에 함께해보세요!\n불 끄기라니? 난 소방관이 아닌걸 😓\n소방관이 아니어도 끌 수 있는 불이 있어요. 바로 우리 집 전등! 세계자연기금 WWF의 Earth Hour(어스아워) 캠페인 얘긴데요. 지구를 위해 딱 1시간만큼은 모두 잠깐 불을 끄자는 거예요. WWF는 2007년, 기후위기의 심각성을 깨닫고 호주 시드니 지역에서 Earth Hour 캠페인을 처음 시작했어요. 최근에 이르러서는 190여 개 나라, 2만여 개 랜드마크 건물도 함께하는 전 세계적인 캠페인이 됐고요🗽.\n\n불 끄기가 기후위기를 막는 데 어떻게 도움이 되는 거야?\n전기를 만들 때 재생에너지를 쓴다는 이야기가 많지만, 여전히 가장 많이 쓰이는 건 화석연료예요. 집집마다 전기를 쓸 수 있게 옮기고 저장하는 과정에서 낭비되는 전력도 많고요. 그러니까 불을 꺼 전기 사용을 조금이라도 줄이면 화석연료를 조금이라도 덜 태우고 전력 낭비도 줄일 수 있는 거예요. 2016년에 WWF가 우리나라에서 했던 Earth Hour 캠페인 결과만 살펴봐도 전등 끄기의 효과가 커요. 공공건물에서만 693만여 kWh 전력과 3131톤의 온실가스를 줄였는데, 약 112만 7000그루의 어린 소나무를 심는 효과와 맞먹는다고.&nbsp;\n내일(3월 26일) 저녁 8시 30분, 뉴니커도 WWF와 함께 불을 끄고 기후위기를 함께 해결해주세요!\nWWF가 좀 더 궁금해!","link":"https://newneek.co/post/9Hv27q","retrieved":1648166400000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 전체)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 전체)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"MSCI 선진국 지수 편입 (뉴닉 ─ 전체)","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"러시아의 우크라이나 침공과 신냉전 (뉴닉 ─ 전체)","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"🍕'촉법소년 처벌 강화' 피자가 도착했습니다! (뉴닉 ─ 전체)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;촉법소년 처벌 강화,\r\n어떤 내용이었는지 깜박했다면?\n'촉법소년 처벌 강화' 다시 읽으러 가기\n\n\n3월 16일부터 21일까지, 6일동안 1598명의 뉴니커가\r\n'촉법소년 처벌 강화'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n&nbsp;\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n촉법소년 처벌, 강화해야 해&nbsp;(1354명, 84.7%)\n\n'촉법소년 처벌, 강화해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 촉법소년인 걸 악용해서 범죄를 저지르는 경우가 있잖아\n\n\n처벌이 약한 걸 알고 고의로 범죄를 저지를 수 있어:&nbsp;뉴스에서 촉법소년들이 자신의 나이 때문에 형사처벌을 피할 수 있다는 걸 알고 범죄를 저지르는 경우를 봤어. 촉법소년 제도가 악용되지 않게 해야 해.\n\n\n충분히 잘못한 걸 알 나이야:&nbsp;촉법소년에 해당하는 만 10~14세 미만의 아이들은 스스로 옳고 그른 걸 판단할 수 있다고 생각해. 잘못한 걸 알면서도 ‘난 어리니까’하고 처벌을 피해갈 수 없게 만들어야 해.\n\n\n🍕2. 예전보다 더 성숙해졌으니, 법도 그에 맞게 바뀌어야 해\n\n\n인터넷을 통해서 더 빨리, 많은 정보를 얻고 있어:&nbsp;법이 만들어진 70년 전보다 인터넷도 더 발달됐고, 어린 아이들도 인터넷을 사용하잖아. 그만큼 어린 나이에도 인터넷으로 범죄에 관한 소식이나 정보를 많이 접할 수 있게 됐고. 실제로 촉법소년 사건도&nbsp;4년 만에 56%나&nbsp;늘었어.\n\n\n🍕3. 제대로 처벌해야 또 범죄를 저지르지 않을 거야\n\n\n처벌이 약하면 범죄의 심각성을 깨닫지 못할 수 있어:&nbsp;잘못된 행동을 해도 제대로 처벌 하지 않는 건 오히려 자신의 잘못을 바로잡을 기회를 빼앗는 거야. 엄하게 벌해서 충분히 반성할 기회를 줘야 해.\n\n\n\n\n자신이 저지른 죄의 무게를 알려줘야 해:&nbsp; 엄중하게 처벌해서 자신이 저지른 잘못이 어느 정도로 무거운지, 피해자와 본인에게 어떤 결과를 가져오는지 정확하게 느끼게 해줘야 해.\n\n\n🍕4. 피해자에 초점을 맞춰야 해\n\n\n피해자도 같은 청소년일 가능성이 높아:&nbsp;피의자의 나이뿐 아니라 피해자의 나이도 생각해야 해. 어린 나이에 범죄 피해를 입은 피해자 입장에서 생각했을 때, 오히려 죄질이 더 나쁘다고 볼 수 있어.\n\n\n🍕5. 자신의 선택에 맞는 책임을 져야 해\n\n\n처한 환경도 범죄를 저지른 이유가 될 순 없어:&nbsp;환경이 어렵다고 모두가 범죄를 저지르진 않아. 결국 범죄를 저지르는 것도 자신의 선택이기 때문에, 자신의 선택에 대한 책임을 져야 해.\n\n\n🍕6. 이렇게도 생각해봤어\n\n\n처벌도 강화하고 양육자에게도 책임을 물자:&nbsp;제대로 벌을 주되 교육도 잘 시킬 필요가 있어. 따라서 부모 등 양육자도 같이 상담이나 교육을 받아서, 아이들을 제대로 가르칠 수 있게 하자.\n\n촉법소년 처벌, 강화하지 말자 (131명, 8.2%)\n\n\n\n'촉법소년 처벌, 강화하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 처벌 강화보다 시설 늘리는 게 먼저야\n\n\n보호시설이 충분하지 않은데 처벌을 강화하는 건 소용 없어:&nbsp;처벌을 받은 소년들이 머물 곳이 부족하잖아. 머물 곳부터 마련하고 그 다음에 처벌 수위에 대해 논의하는 게 어떨까?&nbsp;\n\n\n🍕2. 시스템을 잘 다듬어서 교화에 더 힘써야 해\n\n\n보호시설의 프로그램도 더 확충해야 해:&nbsp;소년법에 “소년이 건전하게 성장하도록 돕는 것”이 목적이라고 적혀있잖아. 단순히 보호시설에 더 오래 머물게 할 게 아니라, 그 안에서 청소년들이 다시 사회로 돌아올 수 있게 만들어야 해. 예를 들어, 만 14~19세 범죄소년의 사회 적응을 돕는&nbsp;‘선도프로그램’의 대상을 넓히는 건 어때? 선도프로그램을 들은 아이들은 듣지 않은 아이들보다 다시 범죄를 저지를 확률이 줄었어.\n\n\n단순히 형량을 높이는 걸로는 문제를 해결하기 어려워: 소년범의 경우 형량을 높게 받아도 다시 사회로 나올 확률이 높아. 그래서 교화가 더 중요한 거고. 사회에 제대로 적응하지 못하면 결국 다시 범죄를 저지를지도 모르잖아.&nbsp;&nbsp;\n\n\n🍕3. 가정과 학교도 범죄를 막도록 더 힘쓰자\n\n\n모든 일을 법으로 해결할 수는 없어:&nbsp;국가가 나서거나 법의 심판을 받기 전에 가정이나 학교에서의 교육도 강화하면 좋겠어. 아이들을 전부 법에 맡길 순 없잖아. 범죄예방교육 같은 걸 더 철저하게 하면 어떨까?\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n책임을 더 무겁게 하려면 권리도 더 많이 보장해야 해: 아이들이 과거에 비해 성숙해졌다는 이유로 더 무겁게 처벌하는 거라면, 다른 법적 권리도 제대로 보장해줘야 해. 권리에 맞게 의무도 질 수 있는 거니까.&nbsp;\n\n기타 (113명, 7.1%)\n\n\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 지금 피의자를 생각할 때가 아니야. 중요한 건 피해자라고\n\n\n피의자 입장에서만 처벌이 논의해서는 안 돼:&nbsp;피의자에게만 초점을 맞춰서는 안 돼. 피해자에게는 되돌릴 수 없는 상처를 냈을 테니까. 피해자의 상처를 어떻게 치유하고 일상으로 돌아가게 할지 지원책에 더 주목해야 해.&nbsp;\n\n\n🍕2. 범죄의 경중에 따라 처벌 정도를 다르게 해야 해\n\n\n경범죄는 교화에 초점을 맞춰야 해:&nbsp;생계형 절도와 같이 비교적 가벼운 범죄는 촉법소년이 미성숙할 수 있다는 점을 고려해 약하게 처벌해야 해. 성인보다 교화 가능성을 열어두고, 사회로 돌아올 수 있는 환경을 잘 만들어놔야 하고.\n\n\n중대범죄는 무겁게 처벌해야 해:&nbsp;성범죄·살인 등 심각한 범죄를 저지른 경우에는 성인과 비슷한 수준으로 강력하게 처벌해야 해. 계획적·고의적으로 범죄를 저질렀을 경우에도 마찬가지고.&nbsp;\n\n\n🍕3. 범죄를 저지른 촉법소년에 대한 사회적 인식부터 바꿔야 해\n\n\n사회에서 낙인찍지 않아야 더 잘 교화될 수 있어:&nbsp;범죄를 저질렀기 때문에 처벌은 받아야 하지만, 사회로 나왔을 때 낙인찍고 배제하지는 말아야 해.&nbsp;\n\n\n미디어에서 촉법소년 범죄를 실제보다 너무 크게 다루고 있어:&nbsp;촉법소년의 범죄 건수는 만 14세 이상이 저지른 범죄 건수의&nbsp;약 0.6%야(2020년 기준). 살인·강도·방화·성폭력 등 강력범죄를 저지른 비율은 최근 6년간&nbsp;전체 촉법소년의 5%&nbsp;정도고. 그런데 미디어는 그중 자극적인 내용을 뽑아 쏟아내고 있어.\n\n\n\n\n이번 '촉법소년 처벌 강화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;최근 넷플릭스 콘텐츠로 이슈가 되고 있는 주제를 다루어 더욱 흥미로웠어요. 앞으로도 재미있는 주제로 피자를 계속 구워주세요.\n🍕&nbsp;친구들과 이야기를 하면 의견 충돌로 이어져 친구 관계가 틀어질까 걱정되어 깊은 이야기를 잘 꺼내지 못하는데, 피자스테이션에서는 다른 사람에게 제 생각을 말할 수 있어서 너무 좋은 것 같아요!\n🍕&nbsp;드라마 &lt;소년심판&gt; 대사를 활용해서 촉법소년 문제를 쉽고 강렬하게 설명해줘서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/WYvl4x","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 전체)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화 (뉴닉 ─ 전체)","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000},{"title":"광주 아파트 붕괴 참사 대책 (뉴닉 ─ 2022 대선)","contents":"지난 1월 광주광역시 아파트 공사 현장에서&nbsp;건물 일부가 무너져, 6명이 숨지고 1명이 다친 참사가 있었잖아요. 조사를 해보니 공사를 맡은 현대산업개발의&nbsp;관리 부실로 벌어진&nbsp;인재라는 사실이 밝혀졌고요. 이 사건에 대해 그제(28일), 정부가 처벌 수준과 재발 방지 대책을 공개했어요.\n어떻게 처벌하겠대?\n정부는 현대산업개발에&nbsp;가장 무거운 처벌을 내려달라고 서울시에 요청했어요. 사고를 낸 건설사를 얼마나 세게 처벌할지는 회사 본사가 있는 지방자치단체가 결정하거든요. 이 정도 큰 사고를 내면 1년 동안 영업을 못하게 하거나, 아예 면허를 취소해 건설 사업을 접게(=등록말소) 하라고 법에 딱 정해뒀는데요. 정부가 ‘가장 무거운 처벌’을 언급한 만큼, 등록말소를 요청한 거라는 해석이 나와요.\n\n\n영업정지? 등록말소? :&nbsp;영업정지를 받으면 이미 하고 있던 공사는 계속할 수 있지만 새로 공사를 따낼 수는 없어요. 등록말소는 회사의 건설면허를 취소하는 거예요. 비슷한 이름으로 다시 회사를 만들더라도 여태 쌓은 공사 실적이&nbsp;전부 사라져&nbsp;처음부터 다시 시작해야 한다고.\n\n\n비슷한 사고 안 나게 하는 것도 중요하잖아\n맞아요. 비슷한 참사가 일어날 때마다 부실공사를 더 세게 처벌해야 한다는 얘기가 나왔어요. 삼풍백화점 붕괴사고 20년이 되던 2015년에는&nbsp;벌금을 10배로&nbsp;늘리는 법이 국회에 제안되기도 했고요. 하지만 처벌이 조금씩 강해지긴 했어도, 실제로는 회사 경영이 어려워진다는 이유로&nbsp;처벌 수준을 낮추는&nbsp;경우가 많았는데요. 정부가 이번에는 처벌을 제대로 확 높이겠다며 대책을 발표했어요. 몇 개만 살펴보면:\n\n\n정부가 직접 손볼거야 🔎: 사망자 3명 또는 부상자가 10명 이상 발생했거나, 건축물이 무너져 다시 지어야 할 정도의 사고가 난 경우 지방자치단체가 아닌&nbsp;정부가 직접 처벌&nbsp;수준을 정하기로 했어요.&nbsp;\n\n\n이제 봐주는 거 없어 ❌: 건축물이 무너져 일반인 3명 또는 노동자 5명 이상 사망할 경우, 건물 지은 회사의 등록을 바로 말소하기로 했어요(=원 스트라이크 아웃). 5년간 부실 공사가 2번만 확인돼도(=투 스트라이크 아웃) 마찬가지고요.\n\n\n책임 더 많이 물을 거야 💰: 부실 공사로 사망사고가 발생할 경우, 기업이 피해액의 3배까지 물어내도록 법을 바꾸기로 했어요.\n\n\n정부는 이번 대책을 잘 밀고 나가기 위해, 작년 9월부터 국회에서 잠자고 있던 ‘건설산업기본법 개정안’을 국회와 논의하기로 했어요. 작년 6월부터 멈춰있던 ‘건설안전특별법’에 대한&nbsp;논의도 시작했고요. 이번 참사를 계기로 여기저기 흩어져 주목받지 못했던 법안에 다시 불이 붙고 있는 거예요 🔥.\n사람들 반응은 어때?\n\n\n“처벌 너무 심해” 😰:&nbsp;건설 회사들은 지난 2월부터 시행된 중대재해처벌법과 이번 대책, 지금 논의 중인 관련 법까지&nbsp;처벌이 너무 과하다고 말해요. 아무리 조심해도 사고를 완벽히 막을 수는 없고, 처벌을 높이는 걸로 모든 게 해결되지는 않는다고 주장하고요.\n\n\n“그동안 처벌 너무 약했어” 😤:&nbsp;더 이상 봐주지 않고 강하게 처벌하겠다는 이번 대책을 환영하는 의견도 있어요. 처벌을 제대로 하지 않아서 그동안 비슷한 사고가 반복됐다고 보는 거예요. 모든 시민의 안전을 위해&nbsp;강력한 처벌이 필요하다는 것.","link":"https://newneek.co/post/6EHg8N","retrieved":1648598400000},{"title":"🍕안락사 법적 허용, 어떻게 생각해? (뉴닉 ─ 2022 대선)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"안락사 법적 허용, 어떻게 생각해?\"\n뉴니커, 삶의 마지막 순간을 상상해본 적 있나요? 세상을 떠날 때 사랑하는 사람들 곁에서 고통 없이 눈을 감고 싶다는 생각, 누구나 한 번쯤 해봤을 텐데요. 여기 인간에게는 자신이 원하는대로 편안하게 삶을 매듭지을 권리가 있다고 생각하는 사람들이 있어요. 바로 안락사를 선택한 이들이에요.\n\n며칠 전 한 시대를 풍미한 프랑스 배우 알랭 들롱도 지금보다 몸 상태가 더 안 좋아지면 안락사를 하겠다고 결정했어요. 알랭 들롱은 2019년 뇌졸중으로 입원해 수술을 받았는데요. 꾸준히 안락사하고 싶다는 의지를 밝혀왔어요. 작년 방송 인터뷰에서도 “그렇게 해야할 상황이 닥친다면 주저없이 안락사를 선택하겠다”라고 말했다고.\n그런데 안락사가 정확히 뭔지, 안락사에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 안락사가 정확히 뭐야?\n안락사는 자연스럽게 죽음에 이르는 게 아니라, 환자 또는 환자 가족 등의 선택에 의해 의사의 도움을 받아 의도적으로 죽음에 이르는 것을 가리켜요. 크게 적극적 안락사와 소극적 안락사로 나눌 수 있는데요. 적극적 안락사는 약물 투입 등으로 고통을 줄이고 인위적으로 삶을 끝내는 거고요. 반면 소극적 안락사는 죽음을 앞둔 환자가 목숨을 이어가기 위해 받고 있는 치료를 멈춰 눈을 감게 하는 거예요. 소극적 안락사는 존엄사라고도 불러요.\n\r\n안락사는 죽음을 맞이 하는 환자 본인의 의지에 따라 이뤄진 것인지, 그렇지 않은 것인지에 따라서도 구분할 수 있는데요. 환자가 안락사를 선택하는 경우를 자발적 안락사, 환자 본인이 죽음을 결정할 수 없는 상황(예: 뇌사 상태)에서 가족 등 주변인이 안락사를 선택하는 걸 비자발적 안락사라고 불러요.&nbsp;\n조력 자살 또는 조력 사망이라는 개념도 있는데요. 이는 죽고자 하는 개인이 의사에게 처방 받은 약물 등을 스스로 먹거나 주사해 세상을 떠나는 것을 말해요. 알랭 들롱도 엄밀히 말하면 조력 자살을 선택한 건데요. 오늘 피자스테이션에서는 조력 자살까지 폭넓게 아우르는 개념으로 안락사를 다뤄보려고 해요.\n🍕 2. 안락사에 관한 논의, 언제부터 시작 됐어?\n안락사의 역사는 생각보다 길어요. ‘안락사(euthanasia)’라는 단어는 ‘좋은 죽음(good death)’를 뜻하는 그리스어에서 유래됐는데요. 17세기 초에 영국 철학자 프랜시스 베이컨이 처음 사용했어요. 고대 인도에서는 치료할 수 없는 환자를 갠지스강에 익사시키고, 고대 이스라엘에서는 죽음을 불러오는 향을 쓰는 방법 등으로 안락사에 이르게 했어요. 19세기 중반에는 의사가 모르핀, 클로로폼 등의 약물을 사용해 회복될 가능성이 없는 환자의 숨을 거두었다는 기록도 있고요.&nbsp;\n하지만 우리나라에서 안락사 얘기가 나오기 시작한 건 그리 오래 되지 않았어요. 본격적인 논의는 1997년 ‘보라매병원 사건’으로 시작됐는데요. 1997년 12월, 뇌를 다쳐 보라매병원에서 치료를 받고 있던 환자를 가족이 퇴원시켜 달라고 요구했어요. 의료진은 이 요구를 들어주었고, 집에 돌아간 환자는 곧 숨을 거두었어요. 이에 검찰은 “의학적 판단에 따라 치료해야 할 중환자를 보호자의 퇴원 요구만으로 집에 돌려보내 죽게 한 것은 살인행위”라며 보라매병원 의사들을 살인죄로 기소했어요. 대법원은 살인방조죄를 적용해 의료진에게 실형을 선고했고요. 이 사건 이후 의사들은 연명치료를 멈추는 걸 극도로 꺼리게 됐어요. 회복이 불가능한 환자와 그 가족이 치료를 멈추고 퇴원하게 해달라고 해도 이 사건을 얘기하며 요구를 들어주지 않았고요.\n이런 분위기는 2008년 ‘김 할머니 사건’을 통해 바뀌게 됐어요. 김 할머니는 폐암 조직 검사를 받다가 식물인간이 되었는데요. 가족은 김 할머니의 인공호흡기를 떼어줄 것 등을 요청했어요. 하지만 의료진이 이에 응하지 않자 의미 없는 연명치료를 중단할 수 있게 해달라고 법원에 소송을 냈어요. 소극적 안락사에 대한 법이 없어서 환자의 자기결정권과 행복추구권이 침해됐다며 헌법소원도 냈고요. 대법원은 결국 김 할머니의 손을 들어줬어요. 환자의 자기결정권을 존중해 연명치료 중지를 인정한 거예요.\n이후 안락사 문제가 사회적 화두로 떠오르면서 2016년 2월, 연명의료결정법이 통과됐고, 2018년 2월부터 시행되며 우리나라에서 소극적 안락사가 가능해졌어요. 다만 이 법은 생명을 연장하기 위한 치료(예: 심폐소생술, 혈액 투석, 항암제 투여 등)만 중단할 수 있게 하고 있어요. 물과 영양, 산소 공급 등의 중단은 환자의 생명을 줄일 수 있기 때문에 금지하고 있고요.&nbsp;\n🍕 3. 안락사가 필요하다는 이유는 뭐야?\n쉽게 말해, ‘죽는 걸 선택하고 싶은 경우’가 있을 수 있기 때문이에요. 안락사에 찬성하는 환자들은 안락사를 통해 견디기 힘든 신체적·정신적 고통으로부터 자유로워질 수 있을 거라고 기대해요. 현대 의학으로 치료하기 어려운 병을 앓고 있거나, 상태가 더 나아지기 힘든 상황이라면 고통스럽게 목숨을 유지하기보다 안락사를 선택하고 싶다는 것.\n실제로 항암 치료를 받는 환자는 고통스러운 치료를 이어가기 힘들거나 고통받는 모습을 가족들에게 보이기 싫다는 이유로 안락사를 원하기도 해요. 2022년 2월 임종을 앞둔 환자와 가족을 대상으로 한 설문조사에서는 응답한 사람의 70%가 연명치료 중단을 선택했었어요.\n안락사를 통해 경제적 고통도 덜 수 있다는 목소리도 있어요. 회복될 가능성이 거의 없는 환자의 병원비를 부담하느라 금전적 어려움에 처한 사람들의 고통을 덜어줄 수 있다는 거예요.\n환자가 힘든 치료 등을 이어가도록 하는 것보다 고통을 끝낼 수 있도록 하는 게 오히려 생명을 존중하는 거 아니냐는 의견도 있고요.\n🍕 4. 걱정되는 부분도 있을 것 같아\n안락사에 반대하는 사람들은 인간의 생명을 그 무엇과도 비교할 수 없는 존엄한 것이라고주장해요. 환자와 주변인이 겪는 신체적·정신적·경제적 고통을 해결하는 것도 물론 중요하지만, 그게 한 생명을 저버릴 이유는 될 수 없다는 거예요. 고통의 해결책으로 안락사를 도입한다면 생명을 가볍게 여기는 사회 분위기가 생길까봐 걱정하기도 하고요.\n사실은 마음 깊은 곳에서는 안락사를 원하지 않는데 가족에게 부담이 되고 싶지 않다는 이유 등으로 자신의 생명을 포기하는 사람이 생길 수 있다는 우려도 나와요.&nbsp;\n그 외에도 비자발적 안락사는 살인과 다름 없다는 의견이나 안락사가 범죄에 악용될 수 있다는 의견, 회복 될 수 있는 병인데 의사가 오진했을 가능성도 있다는 의견도 있어요. 죽음은 되돌릴 수 없기 때문에 그만큼 신중해야 한다는 것.\n🍕 5. 다른 나라는 어때?\n세계 최초로 안락사를 도입한 나라는 네덜란드예요. 2002년부터 안락사를 할 수 있게 됐다고. 이후 스위스·벨기에·룩셈부르크·미국과 호주 일부 주 등이 안락사를 법으로 허용했어요. 이 중 스위스는 외국인의 안락사도 허용해요. 그러나 이외 대부분의 나라에서는 안락사가 불법이에요.\n🍕 6. 누가 요약 좀\n\n\n안락사란: 의사가 환자를 의도적으로 죽음에 이르게 하는 것이다.\n\n\n우리나라에서 안락사 논의가 시작된 건: 1997년 ‘보라매병원 사건’과 2008년 ‘김할머니 사건’을 거치면서부터다.\n\n\n안락사가 필요하다는 이유는: 견디기 힘든 신체적·정신적·경제적 고통으로부터 벗어날 수 있다, 환자가 힘든 치료를 이어가게 하는 것보다 안락사를 선택할 수 있게 하는 게 더 생명을 존중하는 것이다.\n\n\n안락사는 위험하다는 이유는: 인간의 생명은 그 어떤 가치보다 소중한 것이다, 사실 안락사를 원하지 않는데 외부의 영향을 받아 안락사를 선택할 수도 있다, 죽음은 되돌릴 수 없기 때문에 신중한 태도로 접근해야 한다.\n\n\n다른 나라는: 일부 국가를 빼면 대부분 안락사를 허용하지 않는다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'안락사 법적 허용'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 6일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 4월 4일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘촉법소년 처벌 강화’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;나와 다른 의견을 들으면 답답하거나 화가 날 때가 있는데 뉴닉에서 차분히 생각을 잘 정리해주셔서 좋았어요.\n🍕&nbsp;이번 피자스테이션은 ‘소년심판’을 본 직후에 접해서 더욱 흥미로웠어요.\n🍕&nbsp;뉴닉을 통해 사회 문제에 더 많이 관심 가지게 되었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 127명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (98명, 77.2%)\n\n\n바뀌지 않았어요. (16명, 12.6%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 10.2%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/pGdilz","retrieved":1648598400000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 2022 대선)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사 (뉴닉 ─ 2022 대선)","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"(광고) WWF Earth Hour ‘우리가 만든 미래’ (뉴닉 ─ 2022 대선)","contents":"날도 따뜻해지고 슬슬 봄이 오고 있는데... 한동안 계속된 산불 소식에 지구는 괜찮은지 걱정이었다면? 오늘 불 끄기에 함께해보세요!\n불 끄기라니? 난 소방관이 아닌걸 😓\n소방관이 아니어도 끌 수 있는 불이 있어요. 바로 우리 집 전등! 세계자연기금 WWF의 Earth Hour(어스아워) 캠페인 얘긴데요. 지구를 위해 딱 1시간만큼은 모두 잠깐 불을 끄자는 거예요. WWF는 2007년, 기후위기의 심각성을 깨닫고 호주 시드니 지역에서 Earth Hour 캠페인을 처음 시작했어요. 최근에 이르러서는 190여 개 나라, 2만여 개 랜드마크 건물도 함께하는 전 세계적인 캠페인이 됐고요🗽.\n\n불 끄기가 기후위기를 막는 데 어떻게 도움이 되는 거야?\n전기를 만들 때 재생에너지를 쓴다는 이야기가 많지만, 여전히 가장 많이 쓰이는 건 화석연료예요. 집집마다 전기를 쓸 수 있게 옮기고 저장하는 과정에서 낭비되는 전력도 많고요. 그러니까 불을 꺼 전기 사용을 조금이라도 줄이면 화석연료를 조금이라도 덜 태우고 전력 낭비도 줄일 수 있는 거예요. 2016년에 WWF가 우리나라에서 했던 Earth Hour 캠페인 결과만 살펴봐도 전등 끄기의 효과가 커요. 공공건물에서만 693만여 kWh 전력과 3131톤의 온실가스를 줄였는데, 약 112만 7000그루의 어린 소나무를 심는 효과와 맞먹는다고.&nbsp;\n내일(3월 26일) 저녁 8시 30분, 뉴니커도 WWF와 함께 불을 끄고 기후위기를 함께 해결해주세요!\nWWF가 좀 더 궁금해!","link":"https://newneek.co/post/9Hv27q","retrieved":1648166400000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 2022 대선)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 2022 대선)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"MSCI 선진국 지수 편입 (뉴닉 ─ 2022 대선)","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"러시아의 우크라이나 침공과 신냉전 (뉴닉 ─ 2022 대선)","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"🍕'촉법소년 처벌 강화' 피자가 도착했습니다! (뉴닉 ─ 2022 대선)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;촉법소년 처벌 강화,\r\n어떤 내용이었는지 깜박했다면?\n'촉법소년 처벌 강화' 다시 읽으러 가기\n\n\n3월 16일부터 21일까지, 6일동안 1598명의 뉴니커가\r\n'촉법소년 처벌 강화'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n&nbsp;\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n촉법소년 처벌, 강화해야 해&nbsp;(1354명, 84.7%)\n\n'촉법소년 처벌, 강화해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 촉법소년인 걸 악용해서 범죄를 저지르는 경우가 있잖아\n\n\n처벌이 약한 걸 알고 고의로 범죄를 저지를 수 있어:&nbsp;뉴스에서 촉법소년들이 자신의 나이 때문에 형사처벌을 피할 수 있다는 걸 알고 범죄를 저지르는 경우를 봤어. 촉법소년 제도가 악용되지 않게 해야 해.\n\n\n충분히 잘못한 걸 알 나이야:&nbsp;촉법소년에 해당하는 만 10~14세 미만의 아이들은 스스로 옳고 그른 걸 판단할 수 있다고 생각해. 잘못한 걸 알면서도 ‘난 어리니까’하고 처벌을 피해갈 수 없게 만들어야 해.\n\n\n🍕2. 예전보다 더 성숙해졌으니, 법도 그에 맞게 바뀌어야 해\n\n\n인터넷을 통해서 더 빨리, 많은 정보를 얻고 있어:&nbsp;법이 만들어진 70년 전보다 인터넷도 더 발달됐고, 어린 아이들도 인터넷을 사용하잖아. 그만큼 어린 나이에도 인터넷으로 범죄에 관한 소식이나 정보를 많이 접할 수 있게 됐고. 실제로 촉법소년 사건도&nbsp;4년 만에 56%나&nbsp;늘었어.\n\n\n🍕3. 제대로 처벌해야 또 범죄를 저지르지 않을 거야\n\n\n처벌이 약하면 범죄의 심각성을 깨닫지 못할 수 있어:&nbsp;잘못된 행동을 해도 제대로 처벌 하지 않는 건 오히려 자신의 잘못을 바로잡을 기회를 빼앗는 거야. 엄하게 벌해서 충분히 반성할 기회를 줘야 해.\n\n\n\n\n자신이 저지른 죄의 무게를 알려줘야 해:&nbsp; 엄중하게 처벌해서 자신이 저지른 잘못이 어느 정도로 무거운지, 피해자와 본인에게 어떤 결과를 가져오는지 정확하게 느끼게 해줘야 해.\n\n\n🍕4. 피해자에 초점을 맞춰야 해\n\n\n피해자도 같은 청소년일 가능성이 높아:&nbsp;피의자의 나이뿐 아니라 피해자의 나이도 생각해야 해. 어린 나이에 범죄 피해를 입은 피해자 입장에서 생각했을 때, 오히려 죄질이 더 나쁘다고 볼 수 있어.\n\n\n🍕5. 자신의 선택에 맞는 책임을 져야 해\n\n\n처한 환경도 범죄를 저지른 이유가 될 순 없어:&nbsp;환경이 어렵다고 모두가 범죄를 저지르진 않아. 결국 범죄를 저지르는 것도 자신의 선택이기 때문에, 자신의 선택에 대한 책임을 져야 해.\n\n\n🍕6. 이렇게도 생각해봤어\n\n\n처벌도 강화하고 양육자에게도 책임을 물자:&nbsp;제대로 벌을 주되 교육도 잘 시킬 필요가 있어. 따라서 부모 등 양육자도 같이 상담이나 교육을 받아서, 아이들을 제대로 가르칠 수 있게 하자.\n\n촉법소년 처벌, 강화하지 말자 (131명, 8.2%)\n\n\n\n'촉법소년 처벌, 강화하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 처벌 강화보다 시설 늘리는 게 먼저야\n\n\n보호시설이 충분하지 않은데 처벌을 강화하는 건 소용 없어:&nbsp;처벌을 받은 소년들이 머물 곳이 부족하잖아. 머물 곳부터 마련하고 그 다음에 처벌 수위에 대해 논의하는 게 어떨까?&nbsp;\n\n\n🍕2. 시스템을 잘 다듬어서 교화에 더 힘써야 해\n\n\n보호시설의 프로그램도 더 확충해야 해:&nbsp;소년법에 “소년이 건전하게 성장하도록 돕는 것”이 목적이라고 적혀있잖아. 단순히 보호시설에 더 오래 머물게 할 게 아니라, 그 안에서 청소년들이 다시 사회로 돌아올 수 있게 만들어야 해. 예를 들어, 만 14~19세 범죄소년의 사회 적응을 돕는&nbsp;‘선도프로그램’의 대상을 넓히는 건 어때? 선도프로그램을 들은 아이들은 듣지 않은 아이들보다 다시 범죄를 저지를 확률이 줄었어.\n\n\n단순히 형량을 높이는 걸로는 문제를 해결하기 어려워: 소년범의 경우 형량을 높게 받아도 다시 사회로 나올 확률이 높아. 그래서 교화가 더 중요한 거고. 사회에 제대로 적응하지 못하면 결국 다시 범죄를 저지를지도 모르잖아.&nbsp;&nbsp;\n\n\n🍕3. 가정과 학교도 범죄를 막도록 더 힘쓰자\n\n\n모든 일을 법으로 해결할 수는 없어:&nbsp;국가가 나서거나 법의 심판을 받기 전에 가정이나 학교에서의 교육도 강화하면 좋겠어. 아이들을 전부 법에 맡길 순 없잖아. 범죄예방교육 같은 걸 더 철저하게 하면 어떨까?\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n책임을 더 무겁게 하려면 권리도 더 많이 보장해야 해: 아이들이 과거에 비해 성숙해졌다는 이유로 더 무겁게 처벌하는 거라면, 다른 법적 권리도 제대로 보장해줘야 해. 권리에 맞게 의무도 질 수 있는 거니까.&nbsp;\n\n기타 (113명, 7.1%)\n\n\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 지금 피의자를 생각할 때가 아니야. 중요한 건 피해자라고\n\n\n피의자 입장에서만 처벌이 논의해서는 안 돼:&nbsp;피의자에게만 초점을 맞춰서는 안 돼. 피해자에게는 되돌릴 수 없는 상처를 냈을 테니까. 피해자의 상처를 어떻게 치유하고 일상으로 돌아가게 할지 지원책에 더 주목해야 해.&nbsp;\n\n\n🍕2. 범죄의 경중에 따라 처벌 정도를 다르게 해야 해\n\n\n경범죄는 교화에 초점을 맞춰야 해:&nbsp;생계형 절도와 같이 비교적 가벼운 범죄는 촉법소년이 미성숙할 수 있다는 점을 고려해 약하게 처벌해야 해. 성인보다 교화 가능성을 열어두고, 사회로 돌아올 수 있는 환경을 잘 만들어놔야 하고.\n\n\n중대범죄는 무겁게 처벌해야 해:&nbsp;성범죄·살인 등 심각한 범죄를 저지른 경우에는 성인과 비슷한 수준으로 강력하게 처벌해야 해. 계획적·고의적으로 범죄를 저질렀을 경우에도 마찬가지고.&nbsp;\n\n\n🍕3. 범죄를 저지른 촉법소년에 대한 사회적 인식부터 바꿔야 해\n\n\n사회에서 낙인찍지 않아야 더 잘 교화될 수 있어:&nbsp;범죄를 저질렀기 때문에 처벌은 받아야 하지만, 사회로 나왔을 때 낙인찍고 배제하지는 말아야 해.&nbsp;\n\n\n미디어에서 촉법소년 범죄를 실제보다 너무 크게 다루고 있어:&nbsp;촉법소년의 범죄 건수는 만 14세 이상이 저지른 범죄 건수의&nbsp;약 0.6%야(2020년 기준). 살인·강도·방화·성폭력 등 강력범죄를 저지른 비율은 최근 6년간&nbsp;전체 촉법소년의 5%&nbsp;정도고. 그런데 미디어는 그중 자극적인 내용을 뽑아 쏟아내고 있어.\n\n\n\n\n이번 '촉법소년 처벌 강화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;최근 넷플릭스 콘텐츠로 이슈가 되고 있는 주제를 다루어 더욱 흥미로웠어요. 앞으로도 재미있는 주제로 피자를 계속 구워주세요.\n🍕&nbsp;친구들과 이야기를 하면 의견 충돌로 이어져 친구 관계가 틀어질까 걱정되어 깊은 이야기를 잘 꺼내지 못하는데, 피자스테이션에서는 다른 사람에게 제 생각을 말할 수 있어서 너무 좋은 것 같아요!\n🍕&nbsp;드라마 &lt;소년심판&gt; 대사를 활용해서 촉법소년 문제를 쉽고 강렬하게 설명해줘서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/WYvl4x","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 2022 대선)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화 (뉴닉 ─ 2022 대선)","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 정치)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사 (뉴닉 ─ 정치)","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 정치)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 정치)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 정치)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"민정수석실 폐지 (뉴닉 ─ 정치)","contents":"요새 윤석열 대통령 당선인이 후보 시절 내건 공약을 지키려 움직이고 있잖아요. 어제는&nbsp;여성가족부 폐지 공약어떻게 될지 알아봤는데요. 오늘은 윤석열이 가장 중요하게 생각하고 있는 또 다른 공약, '민정수석실 폐지’를 살펴봤어요 .\n민정수석실이 뭐 하는 덴데?&nbsp;\n백성 민(民)에 뜻 정(情)을 쓴 민정수석실은 ‘국민의 뜻을 살피는 곳’이에요 👀. 여론을 살피고 고위공직자의 부패를 감시해요. 대통령이 업무를 하다 법률 지식이 필요할 때 도움을 주는 등의 역할도 하고요. 1968년, 박정희 정부 때 청와대에 처음 생겼어요.&nbsp;\n왜 없애겠다는 거야?&nbsp;\n청와대에 몰려있는 권한을 줄여서 윤석열 정부가 추구하는 ‘정의’에 더 가까이 다가서려는 거예요. 그러기 위해 대통령 옆에서 권력을 휘두른다는 비판이 나오던 민정수석실부터 없애려는 거고요 ❌. 어떤 비판이 있었는지 구체적으로 살펴보자면:\n\n\n감시 권한 멋대로 쓰잖아 👁️: 고위공직자가 잘못을 저지르지는 않는지 감시한다며 뒷조사를 하고, 정치적인 보복을 했다는 지적이 있었어요. 역대 정부가 민정수석실을 통해 민간인을&nbsp;불법으로 감시했다는 게 드러난 적도 있고요.\n\n\n대통령한테는 꼼짝 못 하잖아 🤐: 민정수석실은 대통령의 가족과 친인척도 감시해야 하는데요. 대통령과 가장&nbsp;가까운 사람이 민정수석&nbsp;자리에 앉는 경우가 많아, 감시를 제대로 하지 못한다는 비판도 받았어요.&nbsp;\n\n\n이런 논란으로 민정수석실은 계속 없어졌다 생겨났다 했는데요. 윤석열은 “권력을 휘두르던 민정수석실을 완전히 없애겠다”라고 했어요.\n없어지면 문제가 다 해결되는 건가?\n아니라고 생각하는 사람도 있어요. 고위공직자가 일을 잘 하고 있는지 감시하는 등의 역할을 해줄 곳은 필요하니까, 이름만 달라진 권력기관이 생길 거라는 거예요. 그래서 민정수석실 전체가 아닌 불법 감시 문제가 나왔던 부서만 없애자는 얘기도 나온다고.","link":"https://newneek.co/post/WL8qkm","retrieved":1647388800000},{"title":"여성가족부 폐지 논란 (뉴닉 ─ 정치)","contents":"윤석열 대통령 당선인은 후보 시절부터 ‘여성가족부(=여가부) 폐지’ 공약을 밀었는데요. 그가 실제로 당선되면서 21년 만에 여가부 사라지는 거냐는 얘기가 나오고 있어요.\n여성가족부, 뭐 하는 곳이더라?\n여가부는 종종 여성만을 위한 정책을 만든다고 여겨지는데요. 여성뿐 아니라 아동, 청소년, 다양한 형태의 가족을 지원하는 일을 해요. 주로 어떤 일을 하냐면:\n\n\n성평등 정책:&nbsp;임신·출산 등으로 경력이 단절된 여성에게 취업 서비스를 지원하고, 성차별 없는 일자리 환경을 만들어요. 더 많은 여성이 유리천장을 깨고 사회에서 목소리를 낼 수 있게 돕기도 하고요.\n\n\n\n\n가족 정책:&nbsp;가족센터를 운영하며 가족 문제를 상담해줘요. 한부모 가정에 양육비를 지원해주거나, 국제결혼 피해자를 도와주는 정책도 펼치고 있어요.\n\n\n\n\n청소년 정책:&nbsp;청소년 상담을 하고, 일하는 청소년을 보호해요. 방과 후 돌봄이 필요한 청소년을 지원하기도 하고요.\n\n\n\n\n인권 보호 정책:&nbsp;성범죄 예방을 위한 성범죄자 신상 공개 제도를 운용해요. 가정폭력·성매매 등의 젠더 폭력 피해자를 돕기도 하고요.\n\n\n근데 왜 폐지한대?\n윤석열은 후보 시절 “더 이상 구조적 성차별은 없다”라고 했는데요. 그렇기 때문에&nbsp;여가부도 폐지해야 한다는 입장이에요: “차별은 구조의 문제가 아닌 개인의 문제이므로 정부가 해결할 것이 아니다.” 국민의힘은 여가부가 제 역할을 못 하고 있다며 ‘성별 불공정 문제’를 해결할 새 부처를 구상 중이라고 하기도 했고요.\n사람들 반응은 어때?\n\n\n여성단체 👩‍💼:&nbsp;27개의 여성 단체가 모인 한국여성단체연합은 여가부 폐지 공약이 여성과 소수자에 대한 차별을 부추기는 위험한 정책이라며&nbsp;공약에 반대하는 성명을 냈어요.\n\n\n여가부 정책 대상자 👪: 여성가족부 예산의 80%는 가족과 청소년 정책에 쓰이는데요. 한부모 가정·학교 밖 청소년 등 이 정책의 지원을 받던 사람들은 앞으로&nbsp;지원이 끊길까 봐 걱정하고 있어요.\n\n\n더불어민주당 🔵:&nbsp;공약에 반대하는 의견과 대체 부서를 만든다면 폐지해도 괜찮다는 의견이&nbsp;함께 나오고 있어요.\n\n\n윤석열은 당선 후 여가부 폐지와 관련해 “공약을 이행하겠다\"라고 한 번 더 말했는데요. 여가부가 쉽게 사라지지는 않을 것 같아요. 정부 조직을 없애는 건 대통령 마음대로 할 수 있는 게 아니라 국회에서 법을 바꿔야 하는 거거든요.","link":"https://newneek.co/post/GQXX6r","retrieved":1647302400000},{"title":"윤석열 대통령 당선 (뉴닉 ─ 정치)","contents":"그제(9일) 치러진 제 20대 대통령선거 개표 상황 지켜보느라 밤잠 설친 뉴니커 많았죠? 역대급으로 치열한 선거 끝에 국민의힘&nbsp;윤석열 후보가 당선됐는데요. 이번 선거의 의미 정리했어요.\n이런 선거는 처음이야...\n맞아요. 개표가 95% 끝난 상황에서도 결과를 예측할 수 없었고, 어제(10일) 새벽 4시쯤이 되어서야 결과가 정해졌잖아요. 이렇게까지 팽팽했던 대선은 없었다고. 그것 말고도 눈여겨볼 부분이 많았고요. 하나씩 살펴보면:\n\n\n종이 한 장 차이 🤭:&nbsp;윤 당선인과 더불어민주당(민주당) 이재명 후보가 얻은 표의 차이는 불과 0.73%p(약 24만 7000표)였어요. 역대 대선 중&nbsp;가장 작은 표 차이였다고. 개표 때도 1%p 안팎의 격차가 유지되며 양쪽 지지자 모두 마음 졸였고요.\n\n\n성별로 갈라진 2030 📊:&nbsp;출구조사 결과를 보면 20·30대 남성과 여성의 표심이&nbsp;확 엇갈렸어요. 남성은 윤석열에게, 여성은 이재명에게 쏠린 건데요. 국민의힘 안에서도 특히 이준석 대표가 이끈 ‘20대 남성 유권자 집중 전략’이 여성 유권자의&nbsp;반발을 불러일으켰다는 말이 나와요.\n\n\n여전한 지역 구도 📍:&nbsp;이재명과 윤석열은 각각 전통적으로 국민의힘을 밀어주던 영남(부산·대구·울산·경상도)과 민주당을 밀어주던 호남(광주·전라도)에서 30% 이상의 표를 얻겠다고 나섰지만, 목표를 이루지 못했어요. 두 지역 모두 이번 대선에서도 원래 지지하던 쪽에&nbsp;표를 몰아준 것.\n\n\n사람들은 뭐래?\n표차가 작았던 만큼 국민&nbsp;통합이 중요한 과제라는 의견이 많아요. 다른 후보를 지지한 사람까지 포용할 수 있어야 한다는 것. 민주당과도 힘을 모아야 해요 🤝. 다음 국회의원 선거가 열리는 2024년까지는 국민의힘보다 민주당 국회의원이 훨씬 많은(110명 vs. 172명) 상황이 이어지거든요. 새 정책을 만들려면 법을 바꿔야 할 때가 많은데, 국민의힘 혼자 힘으로는 어려운 거예요. 윤석열도 “국민을 편 가르지 않는 통합의 정치를 하겠다”는&nbsp;각오를 밝혔어요.\n윤석열 정부, 뭐가 어떻게 달라질까?&nbsp;\n대선 공약을 보면, 몇 가지는 현 정부와 크게 달라질 것 같아요:\n\n\n부동산 🏠:&nbsp;재개발·재건축 규제를 확 풀고 종합부동산세는 재산세와 합치겠다고 했어요. 전국에 250만 호의 주택을 공급하겠다고 약속했고요.\n\n\n북한 🇰🇵:&nbsp;북한이 핵무기를 없애기 전까지는 전쟁이 끝났다고 선언하거나 제재를 풀면 안 된다는&nbsp;입장이에요. 미국과의 동맹을 더 튼튼히 하겠다고도 했고요.&nbsp;\n\n\n경제 💰:&nbsp;경제를 키우고 일자리를 늘리는 건 정부가 아니라 민간이 할 일이라고 했는데요.&nbsp;규제를 풀어&nbsp;정부가 기업 활동에 간섭하는 걸 줄이겠다는 거예요.&nbsp;\n\n\n그 밖에도 윤 당선인은&nbsp;원자력 발전소를 계속 쓰겠다고 했고,&nbsp;여성가족부를 없애겠다고 했어요. 자영업자 등이 코로나19로 입은 손실을&nbsp;제대로 보상하겠다고도 약속했고요.\n&nbsp;","link":"https://newneek.co/post/AzlVrn","retrieved":1646956800000},{"title":"대선키트 #27: D-DAY 대통령 선거 (뉴닉 ─ 정치)","contents":"앞으로 5년 동안 우리나라를 이끌 대통령을 뽑는 날, 바로 오늘(9일)이에요. 지난 4~5일에 사전투표도 있었지만, 아직 투표하지 않은 뉴니커를 위해 오늘은 투표하기 전에 알아두면 좋은 몇 가지 정리했어요. (🦔: 궁금증 싹 해결해 줄 Q&amp;A도 준비했슴!)\n투표할 때 뭐 필요하더라?\n우선 주민등록증·운전면허증·여권·장애인 복지카드·청소년증·학생증 등 생년월일이 쓰여 있고 사진이 붙은 신분증을 챙겨야 해요 ✅. 투표소 위치도 미리 확인해두는 게 좋은데요. 전국 어디서나 투표할 수 있던 사전투표와는 달리, 오늘은 주민등록상 주소 근처 정해진 투표소로 가야 해요 📍. 정확한 투표소 위치는 집으로 온 투표안내문에 적혀 있는데요. 중앙선거관리위원회(선관위) ‘내 투표소 찾기’에서도 쉽게 확인할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 여는데, 6시 전까지만 투표소에 도착해 줄을 서면 투표할 수 있어요 🕕.\n코로나19 확진자·격리자는?\n저녁 6시부터 7시 30분까지 투표할 수 있어요. 동선을 분리하기 위해 확진자·격리자가 아닌 사람은 이 시간에 투표할 수 없고요. 집을 나서는 건 5시 50분부터 가능하다고. 농·산·어촌 등에 사는 교통약자는 5시 30분에 출발할 수 있고요. 이때 신분증 말고도 챙길 게 하나 더 있는데요. 바로 보건소에서 받은 외출 문자 📱. 문자 원본만 인정되고 이 문자를 찍은 사진은 인정되지 않아요.&nbsp;논란 많았던 사전투표&nbsp;때와는 달리, 오늘은 확진자·격리자가 투표를 마친 용지를&nbsp;직접 투표함에 넣을 수있고요 🗳️.&nbsp;\n결과는 언제쯤 나올까?\n이번에는 다른 때보다 더 늦게까지 지켜봐야 할 것 같아요. 코로나19 확진자·격리자 투표가 끝날 때까지 기다려야 해서 개표가 늦게 시작되기 때문. 지상파 방송 3사의&nbsp;출구조사 결과도 7시 30분에 나오고요 📊. 1위·2위 후보의 경쟁이 워낙 치열해서 투표함을 모두 열어봐야 결과를 알 수 있을 거라는 얘기도 나와요. 지난 대선 때는 더불어민주당 문재인 후보가 자유한국당 홍준표 후보를 약 557만 표(17.05%p) 차로 크게 이겼는데, 남은 표와 상관없이 결과가 확정된 게 새벽 2시 30분쯤이었다고. 투표율이 77.2%였던 지난 대선의 개표가 100% 끝나기까지는 5시간 38분이 걸렸고요.","link":"https://newneek.co/post/KlxQ9P","retrieved":1646784000000},{"title":"사전투표 부실 관리 논란 (뉴닉 ─ 정치)","contents":"내일(9일) 대선을 앞두고 지난 4~5일에 열린 사전투표가 36.93%의 역대급 높은 투표율을 기록하며 마무리됐어요. 그런데 중앙선거관리위원회(선관위)는 지금 뿌듯해하기는커녕 여기저기 사과하느라 바쁘다고.&nbsp;\n뭐? 무슨 일이 있었길래?\n코로나19 확진·격리자의 투표 관리가 부실했다는 건데요. 선관위는 “확진·격리자도 투표권은 보장받아야지. 하지만 방역도 중요하니까 이 사람들은 따로 마련한 임시기표소에서 투표하게 할 거야. 투표용지는 선거 사무원이 받아서 기표소 안에 있는 투표함에 넣을게”라고 했어요. 그런데 이 과정에서 어떤 문제가 있었냐면:\n\n\n내 투표용지 내가 못 넣는다고? 🗳️:&nbsp;선거 사무원이 투표용지를 투표함에 대신 넣어주겠다고 하자 시민들이 항의했어요: “직접 선거 위반 아니냐. 부정선거가 될 수도 있다!” 이에 투표하지 않고 집으로 그냥 돌아간 사람도 있었고요. 선관위는 “법에 따라&nbsp;1투표소 1투표함이 원칙이라 어쩔 수 없었다”고 해명했어요.\n\n\n소중한 한 표, 막 관리할 거야? 📦:&nbsp;투표용지를 투표함에 대신 넣기 전, 모아서 보관하는 과정에도 문제가 있었어요. 쇼핑백이나 택배 상자, 심지어는&nbsp;쓰레기봉투까지&nbsp;임시 투표함으로 쓰였거든요. 특히 안이 다 비치는 투명 비닐에 용지를 보관하자 시민들의 항의가 더욱 거세졌다고.\n\n\n이거 이미 투표한 종이인데요? 🤷:&nbsp;일부 지역에서는 이미 특정 후보에게 투표해&nbsp;도장이 딱 찍힌 용지를 받은 사람도 있었어요. 이를 두고 비밀 선거 원칙을 지키지 않았다는 논란이 커지자, 선관위는 “새로운 투표용지를 나눠주려다 헷갈렸다”라며 실수였다고 사과했고요.&nbsp;\n\n\n사람들은 뭐래?\n선관위가 해명과 사과를 했지만 법조계는&nbsp;선거 원칙을 훼손했다고 목소리를 내고, 시민단체들은&nbsp;선관위 위원장을 고발하는 등 논란은 계속 커지고 있어요 🗣️. 여당과 야당도 입을 모아 “선관위 관계자를 처벌해야 한다”는 의견을 냈고요. 대통령까지 나서서 “선관위, 어떻게 된 일인지 설명하라”라고 하는 등 분위기가 심상치 않아요.&nbsp;\n내일(9일) 본 투표에서 비슷한 일이 또 생기는 거 아니냐는 우려도 나왔어요. 이에 선관위는 긴급회의를 열고 결국 확진·격리자 투표 방법을 바꾸기로 했고요. 본 투표에서는 임시 기표소를 없애고, 원래 투표가 끝나는 시간인 6시부터 확진·격리자가&nbsp;직접 투표함에 용지를&nbsp;넣을 수 있게 된 것.&nbsp;\n이번 선거... 무사히 마칠 수 있을까?\n적은 표 차이로 대통령이 당선되면, 사전투표가 부실했다며 선거 결과를 인정하지 않는 후보가 나올지도 모른다는 얘기가 나와요 🙅. 또 이번 논란으로 선관위원장이 처벌을 받을지를 두고도&nbsp;말이 많고요. 사전투표 방식에 분명 문제가 있기는 했지만, 고의로 한 게 아니라면 법으로 처벌하기는 어렵다고. 아직 이 부분에 관해 밝혀진 것은 없어 좀 더 지켜봐야 해요.","link":"https://newneek.co/post/IjjUju","retrieved":1646697600000},{"title":"윤석열-안철수 후보 단일화 (뉴닉 ─ 정치)","contents":"마지막 대선 TV토론이 끝난 그제(2일) 늦은 밤, 국민의힘 윤석열 후보·국민의당 안철수 후보가 만났어요. 새벽까지 2시간 넘게 대화를 나눴고요. 그리고는 다음 날인 어제(3일) 아침, 두 후보가 단일화를 선언했어요. 안철수가 후보 자리에서 내려와&nbsp;윤석열을 돕겠다고 한 것 🤝.\n나도 봤어... 어떻게 된 거래?\n안철수가 4일 전 “더 이상 협상은 없다”고 선을 딱 그었지만,&nbsp;TV토론이 끝난 바로 다음부터&nbsp;KTX급으로&nbsp;빠르게 진도가 나갔다고. 두 사람 모두 정권을 바꿔야 한다고 생각하는 걸 확인한 데다, 직접 만나 그동안의 오해도 푼 거예요. 이후 안철수가 윤석열에게 힘을 실어주는 쪽으로 뜻을 모았고요.\n그럼 이제 어떻게 되는 거야?&nbsp;\n안철수는 곧바로 후보직 사퇴서를 내고 선거운동을 멈췄어요. 이번 선거가 끝나면 국민의힘과 국민의당을&nbsp;합치겠다고 했고요. 또 윤석열이 당선되면 같이 정부를 꾸리겠다고 약속했는데, 구체적인 방법은 설명하지 않았어요. 안철수가 국무총리를 맡거나, 당을 합친 뒤 당 대표를 할 거라는&nbsp;추측만 가득해요 💭.&nbsp;\n\n\n투표용지는?:&nbsp;인쇄가 이미 끝나 안철수의 이름이 적혀있는데요. 선거일(3월 9일)에 안철수를 찍으면 모두 무효로 처리돼요 ❌. 약 17만 명이 참여한 재외국민 선거는 이미 치러졌는데, 그중 안철수를 찍은 표도&nbsp;전부 무효가 되고요. 오늘(4일)부터 시작되는 사전투표의 투표용지에는 안철수 칸에 ‘사퇴’라고 적힐 거라고. 사전투표용지는&nbsp;투표소에서 바로 출력하거든요.\n\n\n사람들은 뭐래?\n전문가마다, 또 각 후보와 당마다 반응이 엇갈려요. 하나씩 살펴보면:\n\n\n누가 이길지 뻔해 ❗:&nbsp;이번 단일화로 윤석열이 이길 가능성이 커졌다는 말이 나와요. 그동안 윤석열·안철수가 합치면&nbsp;이재명을 이길 것이라는 여론조사가 많았기 때문.\n\n\n그건 두고 봐야지 ❓:&nbsp;반면 결과는 지켜봐야 한다는 얘기도 있어요.&nbsp;몇몇 여론조사를 보면, 안철수를 지지하던 사람이 전부 윤석열로 옮겨가지는 않는다고 나왔다는 것.\n\n\n민주당 🟦:&nbsp;이재명 후보는 “역사와 국민을 믿는다”라고 짧게 입장을 냈어요. 당에서는 “자리 나눠 먹기다”, “국민들이 심판할 거다” 같은&nbsp;험한 말도 나왔다고.&nbsp;\n\n\n정의당 🟨:&nbsp;심상정 후보는 “안타깝다”라고 했어요. 몸집이 큰 두 정당에 맞서 작은 정당도 뿌리를 내릴 수 있게 하자던 안 후보가 사라지고 혼자 남았다며 “허전하다”라고도 했고요.\n\n\n안철수 지지자&nbsp;사이에서도 의견이 갈렸는데요. “어쩔 수 없었을 것”이라는 반응도 있지만, “또 배신당했다”며 분노한 사람도 많다고.","link":"https://newneek.co/post/8HODg3","retrieved":1646352000000},{"title":"대선키트 #26: 사전투표의 (거의) 모든 것 (뉴닉 ─ 정치)","contents":"뉴니커! 내일(4일)부터 대선 사전투표가 시작되는 거 알고 있나요? 투표권이 있는 만 18세(2004년 3월 10일생까지) 이상의 뉴니커라면 누구나 소중한 한 표를 던질 수 있는데요. 오늘 대선키트는 사전투표를 꼼꼼히 살펴봤어요.\n사전투표가 뭐더라?\n대통령 선거일에 사정이 있어 투표하러 가기 어려운 사람은 미리 투표할 수 있게 만든 제도예요. 더 많은 사람이, 더 쉽게 투표에 참여할 수 있게 하자며 2013년부터 시작했고요. 조금 더 자세히 알아보면:\n\n\n어디서든 📍:&nbsp;선거일 당일에 투표하려면 딱 정해진 투표소(주민등록상 주소 근처)로 가야 하지만, 사전투표는 전국에 마련된 3562개 사전투표소 어디서든 가능해요. 여행·출장 중에도 가까운 사전투표소로 가면 되는 것. 서울역·용산역과 인천공항에도 투표소가 마련돼요. 주민등록상 주소와 실제 사는 곳이 다르다면 사전투표를 하는 게 훨씬 편한 거예요.\n\n\n누구든 🗳️:&nbsp;선거일에 투표하러 가기 어려운 특별한 사정이 꼭 있어야 하는 건 아녜요. 미리 “저는 사전투표할게요” 하고 신고할 필요도 없고요. 누구든 사전투표 기간(3월 4~5일)에 투표할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 열고요.\n\n\n코로나19 확진자·격리자는? 😷:&nbsp;사전투표 둘째 날인 5일에 보건소 등에서 외출 허가를 받아 투표할 수 있어요. 저녁 6시 전까지 사전투표소에 도착하면 돼요.\n\n\n사전투표할 때 뭐 필요하더라?\n\n\n신분증 챙기기 ✅:&nbsp;주민등록증, 운전면허증, 여권, 장애인 복지카드 등 사진이 붙은 관공서 또는 공공기관이 발행한 신분증을 가져가야 해요.\n\n\n투표소 위치 확인하기 🧭:&nbsp;중앙선거관리위원회(중앙선관위) 홈페이지에서 전국 사전투표소 위치를 볼 수 있어요. 네이버 지도·카카오맵 앱이나 T맵·카카오T 등 내비게이션 앱에서 검색해도 되고요.\n\n\n후보 공약 살펴보기 🔎:&nbsp;소중한 한 표를 던지러 가기 전, 후보 공약도 살펴봐야 해요. 중앙선관위는 각 후보의 공약을&nbsp;모아서 소개하고 있어요.\n\n\n근데 공약 좀 더 한눈에 보고 싶어 😇\n그럴 줄 알고 뉴닉 팀이 정리했어요! 지난 두 달 동안 후보별로, 공약별로 대선키트 아이템 총 25개를 소개했는데요. 이걸 한눈에 볼 수 있게 싹 정리했어요 😎. 사전선거가 시작되는 오늘까지도 마음을 정하지 못해 답답한 뉴니커도 많을 텐데요. 누가 어떤 정책을 내놓았는지 유심히 들여다보면, 앞으로의 5년을 누구에게 맡겨야 할지 조금은 갈피가 잡힐지도 몰라요!\n\n두 달 동안 정리한 대선키트 한 장으로 보러 가기\n(🦔:&nbsp;여기를 꾹 누르면&nbsp;링크 복사할 수 있슴. 대선까지 일주일 남았으니 널리 널리 퍼뜨려주슴!)","link":"https://newneek.co/post/Ok6YhK","retrieved":1646352000000},{"title":"러시아의 우크라이나 침공과 신냉전 (뉴닉 ─ 세계)","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 세계)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"미국 기준금리 인상 (뉴닉 ─ 세계)","contents":"2018년 12월 이후 쭉 평지와 내리막길만 달리던 미국의 ‘기준금리*’ 롤러코스터 🎢. 3년 3개월 만에 오르막길로 들어섰어요. 미국 중앙은행인 연준(연방준비제도·Fed)이&nbsp;기준금리를 0.25% → 0.5%로 올린 건데요. 미국 기준금리가 오르면 우리나라까지 영향을 미칠 수도 있다고.&nbsp;\n*기준금리: 금리는 돈을 빌려줄 때의 이자율을 뜻해요. 기준금리는 대출·예금 등 다양한 금리의 기준이 되는 대표 금리고요.\n오잉? 3년 넘게 가만있다가 왜 올린 거야?\n왕창 오른 물가를 잡으려는 거예요. 2020년, 코로나19 때문에 경기가 안 좋아지자 세계 곳곳의 중앙은행이 기준금리를 낮췄어요. 사람들이 돈을 더 잘 빌릴 수 있게 이자를 내린 것. 그러자 부작용이 생겼어요. 시장에 돈이 많아지면서 물가가 많이 오른 거예요 📈. 이에 미국 연준은 작년부터&nbsp;기준금리를 확 올려야 하나&nbsp;고민했어요. 이번에 칼을 빼 들었고요. 그런데 생각보다 크게 휘두르진 않았다고.\n물가 잡는다더니 칼을 왜 살짝만 휘둘렀대?\n러시아가 우크라이나를 침공하는&nbsp;변수가 생겼기 때문. 전쟁이 일어나면 경기가 다시 안 좋아질 수 있어요. 그래도 치솟은 물가를 가만둘 수는 없으니 금리를 살짝만 올린 거고요. 하지만 금리 오르막이 여기서 끝날 것 같지는 않아요. 연준은 올해 말 기준금리가 1.75~2.0% 정도 되어야 한다고 보는데요. 그러려면 기준 금리를 꾸준히 올려야 해요.&nbsp;\n근데 미국 금리가 나랑은 무슨 상관이야 🤔?\n미국을 따라 우리나라도&nbsp;기준금리를 올릴 가능성이 있어요. 왜냐하면:\n\n\n우리나라 화폐 가치 떨어질지 몰라 📉: 미국이 기준금리를 올려 달러 수도꼭지를 잠그면, 시장에 도는 달러가 줄어드는데요. 그러면 달러의 가치는 오르고, 우리나라 화폐 가치는 상대적으로 낮아질 수 있어요.\n\n\n투자자 다 도망가면 어떡해 🏃: 미국 금리가 우리나라보다 높아지면, 투자자는 우리나라에 있던 돈을 빼서 미국에 투자할 수 있어요. 그래야 더 많은 이자를 얻을 수 있기 때문.&nbsp;\n\n\n한국은행 금융통화위원회는 지난 2월 우리나라 기준금리를 그대로 뒀는데요(1.25%). 오는 4월 금리를 결정하는 회의를 한 차례 더 열 예정이라, 어떻게 될지는 더 두고 봐야 해요.","link":"https://newneek.co/post/B8XwYt","retrieved":1647561600000},{"title":"우크라이나발 식량 위기 (뉴닉 ─ 세계)","contents":"뉴니커,&nbsp;러시아의 우크라이나 침공이 길어지며 안타까운 피해가 계속되고 있잖아요. 그런데 이번 사태로 세계적인 식량 위기가 올 수 있다는 말까지 나오고 있어요.\n갑자기 웬 식량 위기?\n전 세계에서 소비하는 밀의 3분의 1이 우크라이나와 러시아에서 나는데요. 두 나라 모두 전쟁하느라 밀을 생산하지 못해 수출도 확 줄어든 것. 여러 나라가 당장 밀을 사들이지 못해&nbsp;세계 곡물 시장이 큰 충격을 받았고요. 밀이 들어가는 라면·과자·빵 등도 가격이 쭉쭉 오를 것 같아요.\n러시아·우크라이나는 밀 뿐만 아니라 쌀·보리·옥수수 같은 다른 곡물도 많이 생산하고 있어 세계적인 식량 위기로 번질 수도 있다는 거고요.\n다른 나라에서 수입하면 되는 거 아냐?\n그것도 어려울 것 같아요. 전 세계의 식량 공급망은 서로&nbsp;거미줄처럼 복잡하게 연결되어 있어 한쪽에서 일이 터지면 다른 쪽에도 영향을 주는데요. 지금 세계적으로 어떤 상황이냐면:\n\n\n우리 먹을 건 남겨 둬야지 🤷‍♀️:&nbsp;우크라이나·러시아에서 생산한 밀을 구하기 어려워지자, 헝가리·아르헨티나·터키 등 밀을 생산하는 다른 나라들은 자국민이 먹을 양을 남겨 두려고&nbsp;밀 수출을 줄이고&nbsp;있어요. 전체적으로 밀이 귀해지니 가격도 오르고 있고요.\n\n\n비룟값도 올랐어 📈:&nbsp;농사지을 때 곡물이 잘 자라라고 주는 비료의 원료도 러시아가 주로 만들어 팔고 있는데요. 이 원료도 공급이 어려워져 비료 가격이 30%나 올랐어요. 비료 가격이 오르니까 농사짓는 비용도 올라가서 자연스럽게 농산물 가격 전체가 올랐고요.\n\n\n곡물 가격이 심상치 않게 오르고 있어서, 전문가들은 내일 당장 전쟁이 끝나도 곡물 가격이나 공급 상황이 금방 나아지지 않을 거라고 봐요.\n생각보다 심각한데?&nbsp;\n맞아요. 특히 곡물을 직접 기르지 않고 다른 나라에서 사들이는 나라들은&nbsp;상황이 더 심각해요. 우리나라는 식탁에 오르거나 사료로 쓰는 모든 밀의 99.2%를 다른 나라에서 수입하고 있어 영향을 많이 받을 것 같아요. 특히 빈곤국들의 식량 위기가 걱정이에요.&nbsp;UN에서 빈곤국에 지원하는 밀의 대부분이 우크라이나와 러시아에서 생산돼 타격이 클 것 같다고. UN은 “세계적으로 기아가 발생할 수 있다”고 말했고, 취약한 국가의 식량을 확보해야 한다는 목소리가 나와요.","link":"https://newneek.co/post/oqMGsa","retrieved":1647388800000},{"title":"북한 ICBM 시험 발사 (뉴닉 ─ 세계)","contents":"올해 들어 북한이 미사일 쐈다는 뉴스가 부쩍 늘었잖아요. ‘북한이 또...’ 하고 생각했다면, 잠깐!✋ 이번에는 조금 더 유심히 봐야 할 것 같아요. 북한이 새로운 대륙간탄도미사일(ICBM) 기술을 시험하며 선을 넘으려고 한다는 분석이 나왔거든요.\nICBM... 그게 뭐더라?\n엄청 먼 곳까지 공격할 수 있는 미사일이에요. 자세히 살펴보면:\n\n\n미국 공격 가능 🇺🇸:&nbsp;미사일은 얼마나 멀리 떨어진 목표물을 때릴 수 있는지(=사거리)에 따라 종류를 구분하는데, 사거리가 5500km 이상이면 ICBM으로 봐요. 북한은 2017년에 1만 3000km까지 갈 수 있는 ‘화성-15형’을 개발하는 데 성공했고요. 그러자 미국은 발칵 뒤집혔어요. 1만 3000km면 수도 워싱턴D.C.까지 공격할 수 있거든요(그래픽).\n\n\n핵 공격도 가능 ☢️:&nbsp;북한이 핵무기를 ICBM에 태우면 미국을 상대로 핵 공격도 할 수 있어서, 과거 미사일과는&nbsp;차원이 다른 위협이에요.\n\n\n“이 선을 넘지 마시오” 🚫:&nbsp; 그래서 미국은 북한의 ICBM을 ‘레드라인’으로 딱 정해뒀어요. 이 선을 절대 넘지 말라고 한 거예요. 2018년, 북한은 미국과 협상을 하려고 선을 안 넘겠다고 했고요: “핵실험과 ICBM 시험발사를 멈추겠다(=모라토리엄).”\n\n\n2019년 하노이 북미 정상회담에서 협상이 깨진 뒤에도 북한이 이 선을 넘은 적은 없었어요.&nbsp;\n그럼 이번에 선을 넘었다는 거야?&nbsp;\n북한이 대놓고 그렇게 밝히지는 않았지만, 우리나라와 미국은 그렇다고 봐요. 북한이 최근에 쏜 미사일을&nbsp;분석해보니, 신형 ICBM인 ‘화성-17형’에 들어가는 기술을 시험한 것 같다는 거예요. 북한은 ‘정찰위성’ 기술을 시험한 거라고 했었는데요. 정찰위성과 ICBM에 쓰이는 기술은 거의 똑같다고. 위성을 태우면 정찰위성이 되지만&nbsp;무기를 태우면 ICBM으로 쓸 수 있는 거예요.\n북한, 왜 그러는 걸까?&nbsp;\n몇 가지 분석이 있어요.\n\n\n미국, 나 잊지 마 👈:&nbsp;미국의 관심을 끌기 위해서라는 말이 나와요. 미국은 지금 중국·러시아 등 신경 써야 할 문제가 많아 북한에 눈길을 줄 여유가 별로 없는데요. 북한이 미국 옆구리를 쿡쿡 찔러보는 것 같다는 거예요.&nbsp;\n\n\n윤석열, 잘 봐 👀:&nbsp;우리나라 정부가 바뀔 때 북한이 이런 식으로 도발한 게&nbsp;한두 번이 아니라고. 윤석열 정부가 들어서기 전에 긴장감을 확 높여서 ‘길들이기’를 하려는 거라는 분석이 나와요.&nbsp;\n\n\n갈게, 마이웨이 👋:&nbsp;자신이 세워둔 시간표에 따라 미사일 개발을 착착 진행하고 있는 거라는 얘기도 있어요. 특히 러시아의 우크라이나 침공을 보면서 ‘역시 믿을 건 핵무기·미사일뿐’이라 판단했을 거라고 보는 전문가도 많다고. 곧&nbsp;핵실험을 할 것 같다는 말도 나오고요.","link":"https://newneek.co/post/9M8bBt","retrieved":1647216000000},{"title":"미국 수입 금지령과 러시아 수출 금지령 (뉴닉 ─ 세계)","contents":"러시아가 우크라이나를 침공한 지 2주째. 세계 각국이 침공을 막기 위해 러시아를 제재하고 나섰는데요. 이번에 미국이 독한 맘 먹고 강력한 카드를 꺼냈어요. 바로 ‘수입 금지령’ 🚫.\n뭘 사 오지 말라는 거야?\n지난 8일, 바이든 대통령이 러시아에서 나는 석유·가스·석탄&nbsp;수입을 완전히 금지하겠다고 했어요. 러시아의 자원을 사는 건 러시아에 전쟁 비용을 주는 일이니 하지 않겠다고 딱 잘라 말한 건데요 🙅. 러시아는 세계 천연가스 수출 1위·석유 수출 3위 국가에 이름을 올리고 있을 정도거든요. 사실 이렇게 제재를 하면 미국도 석유를 구하기 힘들어지는데, 피해를 감안하고 강력한 규제에 나선 것.\n러시아는 뭐래?\n푸틴 대통령은 러시아산 물건과 원자재 수출을 금지했어요 🇷🇺: “우리 거 안 산다고?&nbsp;우리가 안 팔아!” 구체적으로 무엇을 금지할지는 곧 목록을 만들어 공개한다고 했는데요. 러시아는 천연자원은 물론 곡식·금속 등도 많이 팔고 있어서 전 세계적으로 큰 영향을 미칠 것 같아요. 다만 석유·천연가스는 거의 유일하게 남은 러시아의 ‘돈줄’이기 때문에 수출 금지 목록에 오르지 않을 것 같다고.\n다른 나라 반응은 어때?\n서방 국가들은 미국만큼은 아니더라도 에너지 수입 면에서 러시아를 더&nbsp;강하게 압박하겠다고 했어요. 반면 중국은 이와&nbsp;반대의 길을 걷기로 했고요. 자세히 살펴보자면:\n\n\n유럽연합 🇪🇺:&nbsp;우리는 러시아에서 수입하는 석유가 워낙 많아서 미국처럼 제재할 수는 없어. 대신 천연가스 수입은 1년 안에 3분의 2로 줄일게.\n\n\n영국 🇬🇧:&nbsp;러시아 석유 수입 줄여서 올해 말에는 완전히 멈출게.\n\n\n중국 🇨🇳:&nbsp;러시아 에너지 살 수 있나 검토부터 할게. 러시아 에너지 기업에 투자할 생각도 있어.\n\n\n우리나라는 아직 별다른 움직임을 보이고 있지 않아요. 하지만 안 그래도 오른 기름값이나 원자재 가격이 더 오르면서 타격을 받을 수도 있을 거라고.","link":"https://newneek.co/post/WwDD6w","retrieved":1646956800000},{"title":"2022 베이징 동계패럴림픽 (뉴닉 ─ 세계)","contents":"4일, 베이징 동계패럴림픽 개막식에서 우리나라 선수들이 입장하고 있어요. ⓒ뉴스1\n\n지난 4일, 중국 베이징의 성화가 다시 켜졌어요 🔥.&nbsp;2022 베이징 패럴림픽이 막을 올린 것.&nbsp;\n패럴림픽, 시작이구나! 🎉\n올림픽이 비장애인의 대회라면,&nbsp;패럴림픽은 신체 장애인의 국제 스포츠 대회예요. 패럴림픽은 1948년 영국에서 하반신이 마비된 26명을 모아 경기를 하며 시작됐는데요. 하반신 마비를 뜻하는 ‘Paraplegia’와 ‘Olympic’을 합쳐 ‘패럴림픽(Paralympic)’이 됐어요. 이후 국제 대회로 커지면서 비장애인과 동등하다는 의미(parallel)도 갖게 됐다고.\n이번에는 알파인스키·스노보드·크로스컨트리스키·바이애슬론·아이스하키·휠체어컬링 등 6개 동계 종목에서 선수들이 실력을 겨뤄요. 우리나라 선수 32명은 모든 종목에 출전하고요. 경기는&nbsp;KBS·MBC·패럴림픽 공식 유튜브·카카오TV&nbsp;등에서 실시간으로 볼 수 있어요 📺.\n어떤 경기를 보면 좋을까?\n특히 기대되는 경기를 꼽아보자면:\n\n\n4년 만에 감독으로, 파라 아이스하키팀 🏒: 2018년 평창에서 동메달을 땄던&nbsp;파라아이스하키 대표팀이 돌아왔어요. 평창 때 팀을 이끌었던 한민수 선수가 은퇴 후 대표팀 감독으로 나섰는데요. 그는 매번 인터뷰에서 ‘장애인이 감독을 하지 못할 이유가 뭐냐’고 묻곤 했어요. 질문에 스스로 답하듯 감독이 된 지 두 달만에 패럴림픽 출전권까지 따냈고요. 이번에는 결승 진출이 목표인데, ‘빙판 위의 메시’라 불리는&nbsp;정승환 선수의 활약이 기대된다고.\n\n\n\n\n‘장윤정고백’ 휠체어컬링팀 🥌: 팀원들의 각기 다른 성을 합쳐 재밌는 이름을 만들었다는 ‘장윤정고백’ 팀. 경력은 짧지만 실력이 탄탄하기로 유명해요. 첫 세계선수권에서 9위를 기록했고, 해외 전지훈련으로 실력을 키워왔다고. 결국 평창패럴림픽에 출전했던 멤버들이 있는 팀을 제치고 국가대표 자격을 따냈고요. 팀의 리드&nbsp;백혜진 선수는 개막식에서 깃발을 들었는데요. 한국 동계패럴림픽 역사상&nbsp;처음으로 혼자 깃발을 든 여성 선수였어요.\n\n\n이외에도 2003년생으로 최연소 국가대표가 된&nbsp;알파인 스키 최사라 선수가 기대를 받고 있어요. 국내에서는 경쟁자 없다는 얘기가 나올 정도로 실력이 뛰어나다고. 또 2012년 교통사고로 오른팔을 잃은 뒤 운동을 접었다 다시 시작한 스노보더 이충민 선수도 주목받고 있고요. (🦔: 모든 선수들을 응원하슴!)","link":"https://newneek.co/post/gWbjth","retrieved":1646611200000},{"title":"FDPR 러시아 수출 제재 (뉴닉 ─ 세계)","contents":"러시아가&nbsp;우크라이나를 침공한 지도 벌써 약 일주일. 많은 뉴니커가 매일매일 뉴스 보며 ‘다른 나라를 마음대로 침공하면 어떡해...’라고 생각하고 있을 텐데요. 전 세계가 (대부분) 비슷한 생각이라 러시아를 제재하고 있잖아요. 그런데 이게 러시아에만 영향을 미치는 건 아니에요. 미국의 제재 때문에 러시아에 수출하려면 세계 각국이 미국에 허락받아야 하는 상황이 됐거든요 🇺🇸.\n미국이 허락해 줘야 한다고?\n지난 24일, 미국이 ‘해외직접제품규제(FDPR)’를 적용하겠다고 발표했기 때문인데요. 러시아가 미국뿐만 아니라 다른 나라들과도 거래하기 어렵게 하려고 하는 거예요. FDPR은 미국산 기술이나 소프트웨어를 활용해 만든 물건을 러시아에 수출할 때는 다른 나라에서 만들었더라도 미국의 허가를 받아야 한다는 내용인데요. 반도체·컴퓨터·정보통신 기술 등이 이에 해당돼요 🖥️.\n전 세계가 미국의 허락을 받아야 해?\n그건 아니에요. 유럽연합·호주·일본·영국 등 32개 국가는 FDPR 대상에서 빠졌거든요. 이 나라들은 자기가 알아서 미국과 비슷한 수준으로 수출 제재를 하겠다고 했기 때문. 우리나라는 러시아에 있는 한국 기업과 교민을 생각해서 따로 제재는 안 한다고 했었는데요 ❌ . 이에 FDPR 대상에서&nbsp;빠지지 못한 것.\n그럼 어떻게 되는데?\n기업 입장에서는 피해가 클 것 같아요. 구체적으로 살펴보자면:\n\n\n우리 반도체 강국인데 💦:&nbsp;스마트폰·자동차 등 반도체가 들어가는 물건을 러시아에 수출하는 과정이 복잡해져요. 승인받을 때까지는 수출을 못 하고요.\n\n\n재료도 못 보내?&nbsp;🧱:&nbsp;러시아에 있는 한국 기업 공장에 재료를 보낼 수 있을지도 불확실해지고요.\n\n\n경쟁도 해야 하는데&nbsp;🤦:&nbsp;우리나라는 미국의 허가를 받느라 수출 과정이 늘어지는데 FDPR 예외국들은 지금처럼 수출할 테니 경쟁에서 뒤처질 수 있어요. 예외국도 제재 자체는 미국이랑 비슷한 수준으로 해야 하지만, 자기가 직접 하니까 수출 과정이 길어질 걱정을 덜 한다는 것.\n\n\n우리나라 정부는 러시아에 대해&nbsp;추가 제재를 하겠다고 발표했고, 오늘(3일) 미국을 방문해 FDPR 예외 적용을 논의하기로 했어요.","link":"https://newneek.co/post/ZGbJ3f","retrieved":1646265600000},{"title":"러시아 우크라이나 침공 (뉴닉 ─ 세계)","contents":"지난 24일, 러시아가 끝내 우크라이나를 침공했어요. 지난 며칠간 숨 가쁘게 전개된 우크라이나 전쟁, 지금 어떤 상황인지 정리했어요.\n뉴스에서 봤어... 지금 어떤 상황이야?\n러시아군이 우크라이나의 동·남·북 쪽에서 밀고 들어오며 수도 키예프를 향하고 있어요. 침공 나흘째인 지난 27일, 키예프 시내에서는 이틀째 교전이 벌어졌고요(교전 상황). 하지만 우크라이나군이 강하게 저항한 탓에 러시아가 생각보다 쉽게&nbsp;점령하지 못하고&nbsp;있다는 관측도 나오는데요. 곧 러시아가 더 강력하게 공격할 거라는 말도 있어서, 상황을 더 지켜봐야 해요.\n우크라이나 사람들은 어떡해...\n걱정대로&nbsp;민간인 피해가 이어지고 있어요. 최소 200여 명이 숨지고, 1000명 넘는 사람이 다친 것. 러시아의 미사일 공격으로 고층 아파트 일부가 무너지고 유치원에 포탄이 떨어지기도 했고요. 우크라이나 대통령은 18~60세 남성에게 전투에 참가하라는 명령을 내렸는데, 국민들이&nbsp;남녀노소&nbsp;자발적으로 총을 들고 있어요(영상). 피란길에 나선 사람들로&nbsp;도로가 마비되기도 했는데요. 지금까지 15만 명 이상이 폴란드와 헝가리 등으로 피신했어요. 이웃 나라들도 국경을 열어줬고요. 남은 시민들은 지하 주차장 등 대피소에 몸을 숨긴 채 잠 못 이루는 밤을 보내고 있어요.\n\n러시아의 공습으로 파괴된 아파트 앞 놀이터에서 한 어린이가 그네를 타고 있어요. ⓒReuters/Umit Bektas\n다른 나라 반응은 어때?\n중국 등 몇몇 나라를 뺀 주요 나라들이 러시아의 침공을 비판했어요. 체코·헝가리 등 평소 러시아와 친하던&nbsp;동유럽 나라들도 선을 딱 그으며 한목소리로 러시아를 비판했고요. 반응을 정리하면:\n\n\n강력한 제재 🚫:&nbsp;미국과 유럽연합(EU)은 푸틴 대통령을 직접 제재 대상에 올렸어요. 보통 제재를 하면 대통령이 아닌 주변 사람을 대상으로 하는데요. 한 나라의 지도자에 대해 이렇게 한 건&nbsp;매우 드문 일이라고. 또 러시아 몇몇 은행을 국제 결제망인 스위프트(SWIFT)에서 빼기로 했고요. 가장 강력하다는&nbsp;최후의 금융 제재를 꺼낸 거예요.\n\n\n전쟁 멈춰 🛑:&nbsp;영국·프랑스 등&nbsp;세계 주요 도시에 이어 어제(27일)&nbsp;서울에서도&nbsp;러시아의 침공을 비판하는 시위가 열렸어요.&nbsp;러시아 도시 곳곳에서도 며칠째 반전시위가 이어졌고요. 파리 에펠탑, 뉴욕 엠파이어 스테이트 빌딩 등 세계 유명 건물들도 우크라이나 국기 색깔 조명을 켜며 응원을 보냈어요(사진). 우리나라의 서울시청과 남산 서울타워도&nbsp;조명을 밝혔고요.\n\n\n러시아 보이콧 ⛔:&nbsp;유럽축구연맹(UEFA)은 올해 챔피언스리그 결승전 장소를 러시아에서 프랑스로&nbsp;옮기기로 했고, 국제올림픽위원회(IOC)는 러시아에서 열릴 예정인 모든 스포츠 대회를 다른 곳으로 옮기라고 각 종목 협회에 요청했어요. 푸틴을 지지해왔던 러시아 예술가들도 주요 공연에서&nbsp;퇴출되고 있다고.\n\n\n우리나라는 단독으로 러시아를 제재할 계획은 없지만, 미국 등 서방국가들의&nbsp;러시아 제재에 참여하기로 했어요.&nbsp;","link":"https://newneek.co/post/PvUOW7","retrieved":1646006400000},{"title":"우크라이나-러시아 상황과 국제사회 (뉴닉 ─ 세계)","contents":"러시아와 우크라이나 사이에&nbsp;전쟁 난다 안 난다&nbsp;말이 많았는데요. 그제(22일) 러시아 푸틴 대통령이 “우크라이나 동부에 러시아 군대 보낸다”고 했어요. 이에 서방 국가들은 러시아를 강하게 제재하겠다고 나서면서 분위기가 싸하게 얼었어요.\n뭐? 이제 진짜 전쟁 나는 거야?\n아직은 아니에요. 러시아는 ‘평화 유지군’을 보내는 거라는 입장이거든요. 어디에 보냈는지 살펴보면:&nbsp;\n\n\n돈바스(지도):&nbsp;러시아와 국경을 맞댄&nbsp;우크라이나 동부 지역으로, 2014년부터 우크라이나 정부군 🇺🇦 vs. 러시아 편인 반군 🇷🇺 사이에 충돌이 있었던 곳인데요. 반군은 오랫동안 “우리 독립국으로 인정해 줘!” 하고 외치고 있었는데, 러시아가 이번에 오케이 한 것. “(우리랑 친한) 독립국으로 인정할게. 그러니 우리가 직접 가서 평화를 유지한다.”라며 군대를 보낸 거예요.\n\n\n흠... 진짜 ‘평화 유지’를 위한 거 맞아?\n서방 국가들은&nbsp;그렇게 생각하지 않는&nbsp;것 같아요. 러시아가 우크라이나 땅을 차지하려고 친한 반군 편을 들어 독립하게 한 후, 군대를 보낸 거 아니냐는 것. 바이든 대통령은 이를 침공으로 보고, 앞으로 러시아&nbsp;경제를 꽉 묶는다고 했어요: “러시아 주요 은행에 서방 국가의 돈 못 들어가게 하고, 미국인이 돈바스 지역에 투자 못 하게 한다.” 영국도 러시아 은행과 거래를 막았고, 독일은 러시아와 연결된 가스관&nbsp;사업까지 멈추기로&nbsp;했어요.\n그럼 세계적으로 영향이 클 것 같은데?\n맞아요. 특히 세계 경제가 출렁이고 있는데요. 어떤 상황이냐면:&nbsp;\n\n\n기름값 로켓 탑승&nbsp;🚀:&nbsp;국제&nbsp;기름값이&nbsp;7년 만에 최고치를 찍었어요. 러시아가 원유 생산량으로는 세계 3위라, 수출길이 막히면 세계적으로 기름 공급이 부족해질 거라는 걱정이 있기 때문. 러시아에서 많이 나오는 천연가스 가격도 쭉쭉 오르고 있어요. 우리나라 정부는 상황을 지켜보며 주요 에너지원을 확보하겠다고 했고요.&nbsp;\n\n\n\n\n세계 주식 휘청휘청&nbsp;📉:&nbsp;전쟁이 가까워진 듯한 분위기에&nbsp;세계 주식시장도 휘청거리고 있어요. 특히 미국, 유럽과 관계 안 좋아진 러시아의 주식 시장이 크게 충격을 받았다고. 전문가들은 우리나라 주식 시장도 당분간은 주식 가격이 크게&nbsp;올랐다 내리는 현상이 계속될 거라고 봤어요.&nbsp;\n\n\n한편 폴란드·루마니아·슬로바키아 등 우크라이나와 가까운 나라들은 전쟁에 대비해&nbsp;피난민을 받아들일&nbsp;준비에 나섰어요. 우리나라 정부는 우크라이나에 남은 교민을 데려올 수 있도록 필요하면 군 수송기를 투입할 수 있다고 했고요. 러시아에 대한 제재는&nbsp;아직 검토 중이라고.","link":"https://newneek.co/post/F94F4D","retrieved":1645660800000},{"title":"우크라이나-러시아 상황 정리 (뉴닉 ─ 세계)","contents":"요새 여기저기서 우크라이나랑 러시아 소식 많이 들리잖아요. 둘이 진짜 전쟁 나게 생겼다, 전쟁까지는 안 난다더라 말이 많은데요. 얼마나 큰일인지&nbsp;미국 주식까지 출렁일 정도였고요 📉. 둘 사이, 대체 무슨 일인지 궁금할까 봐 뉴닉이 정리했어요.&nbsp;\n안 그래도 궁금했어. 둘이 왜 그러는 건데?\n우리도 친한 친구끼리 모임을 만들잖아요. 나라 사이에도 그런 게 있어요. 🇺🇸 미국을 중심으로 서방 나라 편 vs. 🇷🇺 러시아를 중심으로 동유럽 나라 편. 이번에 이렇게 싸움이 커진 건 우크라이나가 러시아 대신 미국네 모임에 들어가려고 했기 때문이에요.&nbsp;\n\n\n그 모임 이름은:&nbsp;나토(NATO·북대서양조약기구). 나토는 제2차 세계대전이 끝나고, 미국이 만든 군사동맹이에요. “소련 같은 공산주의 국가들을 견제하기 위해선, 미국과 서유럽 나라들 똘똘 뭉쳐야 해!”&nbsp;\n\n\n우크라이나가 여기에 들어가면 완전히 서방 국가 편에 서는 거나 마찬가지라서, 러시아는 반대하고 있는 거고요.\n그게 전쟁까지 일으킬 일이야?\n러시아도 나름 화가 잔뜩 난 이유가 있어요.\n\n\n미사일 기지 들어오면 어떡해 🚀:&nbsp;우크라이나는 러시아 바로 옆에 붙어 있는데요(지도). 그런 우크라이나가 나토에 들어가면 서방 국가의 미사일 기지가 코앞에 들어설 위험이 있는 거예요.\n\n\n이쪽으로는 안 오겠다고 했잖아 😡:&nbsp;독일이 통일될 때 소련은 같은 편이었던 동독 손을 놓는 대신 미국으로부터 약속을 받은 적 있어요: “러시아랑 가까운 동유럽으로는&nbsp;나토 모임 더 안 키울게.” 하지만 이후 동유럽 나라가 하나둘씩 나토에 가입하더니, 우크라이나에도 미국과 친해지고 싶어하는 정권이 들어서며 나토에 가입하겠다고 한 거예요.\n\n\n그래서 진짜로 전쟁 나는 건가?\n매일같이 상황이 변하고 있어요. 지난 15일, 러시아 블라디미르 푸틴 대통령은 “전쟁을 원하지 않는다”며 협상에 나서겠다고 했는데요. 그제(19일)는 핵무기를 실험하겠다며&nbsp;탄도 미사일까지&nbsp;쐈어요. 우크라이나 정부는 러시아에 대화를 요청하면서, 서방 국가들에는 러시아가 공격하기 전에 먼저 나서 달라며 도움을 구하고 있고요.\n&nbsp;\n우크라이나 동쪽 루한시크의 한 유치원 벽이 반군이 쏜 포탄으로 무너졌어요. ⓒReuters/Carlos Barria\n그러는 사이, 러시아 국경과 맞닿아 있는 우크라이나&nbsp;동부는 상황이 안 좋아&nbsp;보여요. 러시아의 지원을 받는 반군과 우크라이나 정부군의 충돌이 심해졌거든요. 군대가 충돌하며 유치원 건물까지 폭격 피해를 입었고요.\n다른 나라 반응은 어때?\n서방 국가들은 러시아에 옐로카드를 잔뜩 날리고 있어요 🟨. 특히 우크라이나 편에 서 있는 미국은 어제(20일) 회의까지 열고 러시아의 공격에 대비하고 있고요. “러시아가 전쟁 일으키면&nbsp;경제 제재에 들어가겠다”며 경고했어요. 우리나라를 포함해 일본·독일·프랑스 등은 우크라이나에 있는 자국민에게 돌아오라고 권하고 있다고.","link":"https://newneek.co/post/z8qVEZ","retrieved":1645401600000},{"title":"반중정서와 중국 혐오 (뉴닉 ─ 세계)","contents":"뉴니커! 우리나라 사람들이 가장 싫어하는 나라는 어디일까요?&nbsp;\n1. 일본 🇯🇵 2. 북한 🇰🇵 3. 중국 🇨🇳 4. 미국 🇺🇸\n작년 5월에 실시된&nbsp;한 여론조사에 따르면 정답은 3번 중국이에요. 최근 베이징 동계올림픽&nbsp;쇼트트랙 편파 판정 논란이 나오기 훨씬 전부터 반중정서가 퍼져있었어요.\n그 전부터 그랬었나?\n특히 2030 세대의 반중정서가 심했어요. 그냥 싫어하는 정도가 아니라 적대감을 가진 경우가 많았어요(10명 중 5명). 최근 몇 년간 실시된&nbsp;다른 조사에서도 여러 번 비슷한 결과가 나왔고요. 조금 더 자세히&nbsp;살펴보면:\n\n\n그냥 다 싫어 😵‍💫:&nbsp;중국을 싫어하는 사람은 중국 정부와 중국인을 모두 싫어하는 경향을 보였어요. 과거사 문제 때문에 일본 정부를 싫어하더라도, 일본인에 대해서는 ‘시민의식은 높은 편이지’ 하고 인정하기도 하는 것과는 다른 점이라고.\n\n\n인정 안 해 🤷:&nbsp;2030 세대는 중국 정부나 중국산 제품뿐 아니라 문화유산·경제력 수준에 대해서도 낮게 평가했어요. 중국의 오랜 역사와 세계 2위라는 경제력을 인정하는 윗세대와 차이를 보인 것.\n\n\n언제부터 이렇게 된 걸까?\n반중정서가 부쩍 커진 건 비교적 최근 일이에요. 2016년까지만 하더라도 미국 다음으로&nbsp;중국에 호감을 표한 사람이 많았거든요. 그즈음에 무슨 일 있었는지 살펴보면:&nbsp;\n\n\n사드 보복:&nbsp;2016년, 우리나라가 북한의 공격에 대응하기 위해&nbsp;미국에서 사드(THAAD)를 들여와 경북 성주에 배치하자 중국이 \"우리를 겨냥한 무기\"라며 강하게 경제 보복에 나섰어요. 우리나라 기업과 자영업자들은 힘들어했고요\n\n\n\n\n미세먼지 확산:&nbsp;중국에서 날아오는 미세먼지에 대한 불만이 커졌어요. \"중국이 일부러 우리나라 서해와 가까운 쪽으로 옮긴 공장 때문\"이라는&nbsp;사실과 다른 얘기까지 퍼지며 반중정서에 불이 붙었고요.\n\n\n\n\n시진핑 재집권:&nbsp;2012년 처음 정권을 잡은 시진핑이 2018년에 ‘1인 장기 독재’의 문을 연 뒤,&nbsp;중국의 애국주의가 더욱 강해졌어요. 이런 교육을 받은 중국 10~20대가 다른 나라의 비판에 발끈하며 목소리를 높이는 경우도 늘었고요.&nbsp;홍콩 민주주의와&nbsp;위구르족 인권&nbsp;탄압도 더욱 심각해졌어요.\n\n\n이외에도&nbsp;중국 네티즌들의 공격, 코로나19 확산 등을 거치며 2030의 반중정서가 커졌어요.\n중국도 잘못한 게 있는 건 사실이잖아?\n맞아요.&nbsp;중국은 민주주의나 인권 등 보편적인 가치를 지키지 않았다는 점에서 비판받을 만해요.&nbsp;하지만 혐오나 차별로 이어지는 건&nbsp;바람직하지 않다는 의견이 나와요&nbsp;🙅. 중국을 비하하는 표현을 쓰거나 재중동포인&nbsp;조선족을 차별하는 게 당연하게 여겨져서는 안 된다는 것. 혐오는 또 다른 혐오를 낳기 때문. 그 대상은 언제든 우리 가족이나 친구, 나 자신이 될 수 있고요. 이 때문에 언론이 자극적인 기사로 혐오를 부추기고, 대선을 앞둔 정치인들이 반중정서에 올라타는&nbsp;걸&nbsp;비판하는 목소리도&nbsp;나오고요.","link":"https://newneek.co/post/4ukFXQ","retrieved":1645056000000},{"title":"(광고) 네이버와 함께 일잘러 되기 💪 (뉴닉 ─ 테크)","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이랑 테키타카'에서는 네이버의 신기한 기술을 볼 수 있어요.\n오늘도 부지런한 고슴이. 커피 한 잔 내리고, 자리에 앉아 업무를 살펴보는데요.\n\n\n10:00 미국 동료 GOSUM과 함께하는 글로벌 미팅&nbsp;\n\n\n13:00 아이디어가 쏟아지는 기획 미팅\n\n\n15:00 주간 미팅\n\n\n오후 4시. 회의 소용돌이가 쳤지만 고슴이는 꽤 여유로워 보여요. 오히려 후후 웃으며 스마트폰 화면을 가리켰어요.\n클로바노트? 그게 뭐길래?\n음성을 텍스트로 바꿔주는 네이버 AI 음성 기록 서비스예요. 아무리 타자가 빨라도 말하는 속도만큼 빠르긴 어렵잖아요. 그런 상황에서 뛰어난 음성 인식 기능으로 기록을 척척 도와줘요.\n\n\n누가 말했더라? 👨‍👩‍👧‍👦: 여러 사람의 대화도 문제없어요. 목소리를 자동으로 구분해 기록하거든요.\n\n\n외국어도 문제없어 🔡: 한국어·영어·일본어 미팅도 척척 받아 적어요. 심지어 한국어와 영어가 섞여 있어도 OK!\n\n\n눈으로 보며 핵심만 쏙쏙 👀: 텍스트를 선택하면 해당 부분의 음성이 재생돼요. 중요한 키워드를 검색해서 필요한 부분만 찾아 들을 수도 있고요.&nbsp;\n\n\n코로나19로 온라인 수업이나 미팅이 많아지면서 클로바노트의 인기가 확 늘었는데요. 2021년에는 구글플레이에서 ‘올해를 빛낸 인기 앱’과 ‘올해를 빛낸 일상생활앱’으로 뽑혀 2관왕을 거머쥐었어요 🏅.\n어떻게 이렇게 똑똑한 거야?\n클로바노트가 스스로 성장하기 때문. 원래 AI는 사람이 데이터에 따른 정답지(=레이블링)를 마련해줘야 학습할 수 있는데요. 클로바노트는 네이버가 만든 AI ‘하이퍼클로바’의 최신 딥러닝 기술 덕분에, 사람의 도움 없이도 스스로 데이터를 보며 학습해요. 덕분에 시간이나 비용은 훨씬 덜 들고, 음성 인식 정확도는 확 올라갔어요!&nbsp;\n\n일잘러로 거듭나기 위한 첫걸음, 클로바노트가 더 궁금하다면?\n클로바노트 구경하러 가기\n🦔: 나만 쓸 수 없어서 깜짝 이벤트를 준비했슴! 🎁\n이곳을 눌러&nbsp;설문조사&nbsp;해준 뉴니커 중 30명 뽑아서 클로바노트 사용시간(+1000분)과 네이버페이 포인트 1만 원을 드려요!&nbsp;","link":"https://newneek.co/post/ao4fyP","retrieved":1646265600000},{"title":"CES 2022 하이라이트 (뉴닉 ─ 테크)","contents":"세계에서 가장 큰 가전제품 박람회 ‘CES’의 올해 행사가 막을 내렸어요. 코로나19 때문에 처음으로 비대면으로 열렸던 작년과는 달리, 올해는 오미크론 변이 바이러스 속에서도 오프라인 행사가 열렸는데요. 참가업체 수는 줄었지만 분위기는 뜨거웠다고.\n\n\nCES:&nbsp;매년 1월, 미국 라스베이거스에서 열리는 세계가전전시회(Consumer Electronics Show)예요. 최신 기술 트렌드를 알 수 있는 행사라 세계적 관심이 쏠려요. 가전제품이라고 해서 세탁기·냉장고 같은 것만 떠올린다면 오산! 전 세계 IT 업체부터 전기차·자율주행차 등 새로운 모빌리티 기술을 선보이는 자동차 업체까지 참여해요.\n\n\n올해 주목 받은 트렌드는 뭐야?\n\n\n건강이 최고더라 🩺:&nbsp;코로나19 팬데믹을 겪으며 건강에 대한 관심이 크게 높아졌잖아요. 관련 기술도&nbsp;더 빠르게 발전하고 있는데요. CES가 꼽은 ‘최고혁신상’ 623개 중에서 헬스·웰니스 분야 제품이 77개를 휩쓸어 가장 높은 비중을 차지할 만큼 관심이 뜨거웠어요.\n\n\n홈, 홈 스마트홈 🏠:&nbsp;코로나19로 집에 머무는 시간이 길어지며&nbsp;사물인터넷(IoT)을 활용한 스마트홈 기술에 대한 관심도 커졌어요. 등장한 지는 꽤 됐지만 예상만큼 뜨지 못하던 분야인데, CES 2022에서&nbsp;한층 진화한 기술들이 쏟아져나왔다고.&nbsp;\n\n\n지구를 지켜라 🌏:&nbsp;기후위기 시대에 걸맞게 어떤 분야·기술이든 친환경과 탄소중립을 말하지 않은 곳이 없는데요. 특히 새로운 전기차가&nbsp;쏟아졌어요. 자동차 업체는 물론, 전자제품 만들던&nbsp;소니(SONY)까지 나섰다고. 이제 본격적인 전기차의 시대가 온 거예요.\n\n\n그밖에 메타버스, 로봇 등도 핫했다고.\n\n삼성전자가 CES 2022에서 공개한 게이밍 모니터 ‘오디세이 아크’ ⓒ뉴스1\n\n신기한 제품도 많이 나왔다며?\n맞아요.&nbsp;너무 많아서&nbsp;다 소개하긴 어렵고, 몇 개만 살펴볼게요.&nbsp;\n\n\n이런 모니터는 없었다 🖥️:&nbsp;삼성전자가 공개한 커브드 모니터 ‘오디세이 아크’가 큰 화제를 모았어요. 지금까지 나온 커브드 모니터 중 가장 크고, 가장 많이 휘어져 있는데, 직접 본 사람들에 따르면 압.도.적.이라고.\n\n\n꿀잠 부르는 침대&nbsp;🛏️:&nbsp;자는 동안 몸의 움직임을 관찰하고 학습한 다음, 내 몸에 맞게 최적의 자세를 잡아주는 스마트침대. 이 분야에서 가장 앞서간다는 미국 ‘슬립넘버’가&nbsp;더 똑똑해진 스마트침대를 공개했어요. 알아서 온도를 조절해주고, 백색소음을 내보내 숙면을 돕는다고.\n\n\n트랙터도 자율주행&nbsp;🚜:&nbsp;글로벌 농기계 업체 ‘존디어’는 사람의 도움 없이&nbsp;스스로 작업하는 트랙터를 내놨어요. 농부들을 노동에서 해방시킬뿐 아니라 사람보다 훨씬 더 빨리, 많은 일을 할 수 있을 거라고.\n\n\n\n그밖에도 빗으면 머리 염색 끝나는 기기(로레알), 버튼을 누르면 색깔 바뀌는 자동차(BMW), 혈당 수치 등을 실시간으로 감지하는&nbsp;웨어러블 기기&nbsp;등이 주목 받았어요.\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/eQzlpq","retrieved":1641859200000},{"title":"n번방 방지법 검열 논란 (뉴닉 ─ 테크)","contents":"‘n번방 방지법’에 따라 마련된 필터링 조치가 시행되자마자 바로 논란에 휩싸였어요. 대선 후보 사이에서 “필요한 법이다” vs. “개인을 지나치게 검열한다” 입장이 나뉘며 논란이 커진 것.\n&nbsp;\nn번방 방지법 뭐더라?\n온라인에서 디지털 성범죄·성착취 범죄가 일어나지 않도록 막고, 범죄를 저지른 사람은 강하게&nbsp;처벌하도록 한 법이에요. 미성년자를 대상으로 한 성착취는 계획만 세워도 처벌할 수 있게 했고요. 특히 네이버·카카오 같은 큰 인터넷 업체나 디시인사이드 같은 큰 커뮤니티가 성착취 영상물을 걸러낼 수 있는 기술을 마련하지 않으면 과징금을 내게 했는데요. 필터링 조치가 지난 10일부터 시행되면서 논란이 됐어요.\n&nbsp;\n왜 논란이 됐는데?\n카카오톡을 예로 들면: 그룹 오픈채팅방에 영상을 올리면 카카오가 해당 영상을 정부 데이터베이스와 비교해 성착취물인지 아닌지 판단하고 걸러내요. 한 커뮤니티에서 고양이 움짤을 올렸을 때 나오는 ‘검토 중’ 메시지를 두고&nbsp;검열이라 주장하며 논란이 됐어요. 법이 개개인의 일상 영상까지 지나치게 감시한다는 것. 이에 대해 대선후보와 각 정당이&nbsp;의견을 내놓으며&nbsp;논란에 불이 붙었고요 🔥.\n\n\n더불어민주당·이재명:&nbsp;성착취 범죄를 막기 위해 꼭 필요한 법이야. 공개된 온라인 공간에만 적용돼서 검열 아니고. 당장 법을 고치기보다는 필터링 기술을 보완해가는 게 좋겠어. 처음 법 만들 때 여당 야당이 힘 합쳐서 만들기도 했잖아.\n\n\n국민의힘·윤석열:&nbsp;성착취를 무겁게 처벌하는 건 동의해. 하지만 이 법은 헌법에서 보장하는 사생활·통신의 자유를 지나치게 침해해. 성범죄도 막고, 개인 자유도 보장하는 쪽으로 법 바꿔야 해.\n\n\n정의당 심상정 후보는 국민의힘이 “디지털 성범죄의 고통을 외면한다”며&nbsp;비판했고, 국민의당 안철수 후보는 “전 국민을 감시하는 법”이라며 국민의힘과 같은 의견을 냈어요.\n&nbsp;\n다른 사람들 의견은 어때? 🗣️\n\n\n검열 아니야:&nbsp;개인 톡·이메일 같은 사적 대화는 대상이 아니라 괜찮아. 사람이 직접 보는 게 아니라 영상을 기술적으로 대조하는 것뿐이라&nbsp;검열이라고 보는 건 무리야. 이렇게 해야 기존에 돌아다니던 성착취물이 더 퍼지는 걸 막을 수 있어.\n\n\n지금도 부족해:&nbsp;정작 n번방이 있었던 텔레그램은&nbsp;필터링 대상에서 빠졌어. 게다가 정부에 이미 등록된 성착취물만 대조할 수 있어서 새로 만들어진 건 걸러내기 어렵고.\n\n\n기술 불안해:&nbsp;필터링 기술이 아직 완벽하지 않아서 좀 불안정해. 그리고 만약 과부하 돼서 서비스 다운되거나 하면 인터넷 업체가 책임져야 해서(=넷플릭스법) 업체 입장에서 억울한 일이 생길 수도 있어.","link":"https://newneek.co/post/0s9fA4","retrieved":1639440000000},{"title":"트위터 CEO 잭 도시 사임 (뉴닉 ─ 테크)","contents":"@멘션, #해시태그, 리트윗, 타래(쓰레드), 140자 소셜미디어 트위터의 최고경영자(CEO) 잭 도시가 자리에서 물러났어요.\n&nbsp;\n#왜_CEO를_그만둔대?\n그는 트위터 창업자 중 한 명이자 최고경영자인데요. 창업자가 경영까지 하는 건 궁극적으로 회사에 심각한 손해를 끼친다며 스스로 자리에서&nbsp;물러난 거예요&nbsp;👋. 회사가 창업한 사람의 영향에서 자유로워져야 더 발전할 수 있다는 것. 하지만 이전엔 자리에서 물러나라는 압박을 받기도 했어요. 그가 자신이 세운 다른 회사 ‘스퀘어’에 더 신경 쓰고, 트위터의 실적은 실적대로 떨어진다는 이유였어요.\n&nbsp;\n#사람들이_기억할_딱_한가지_있다면?\n트럼프 대통령과의&nbsp;애증 관계를 꼽아요 🔥. 소셜미디어 중에 현직 대통령과 맞선 건 트위터가 처음이었거든요. 트럼프는 폭풍 트윗 덕분에 대통령이 됐다는 평가를 받았는데요. 임기 막바지엔 다음 대선에서 못 이길 것 같자 가짜뉴스를 퍼뜨리고, 지지자들이 난동을 부리도록 부추기기까지 했어요. 트위터는 트럼프 계정에 경고를 주다주다&nbsp;결국 정지까지&nbsp;시켰고요. 이에 대해서는 엇갈린 평가를 받아요.\n\n\n잘했어 👍:&nbsp;SNS에서 정치 가짜뉴스 퍼뜨리고 선동하는 거 잘 막은 거야. 안 그랬으면 사람들이 더 양극화됐을 거라고.\n\n\n신중했어야 👎:&nbsp;정치에 대한 표현은 자유롭게 해야 하는데 기업이 하나하나 검열할 힘을 갖는 건 위험해.\n\n\n&nbsp;\n#앞으로_뭐할_거래?\n비트코인과 블록체인 기술 덕질에 더 빠질 거라는 분석이 있어요. 그가 세운 다른 회사 스퀘어도 가상화폐를 활용하는 핀테크 업체일 정도로 그는&nbsp;이 기술에 진심이거든요. 비트코인이 세계 평화를 가져올 거라 믿기도 하고요. 이런 진심은 평소&nbsp;그의 가치관과 통하는 구석이 있어요: “테크 기업이 개인정보를 꼭 쥐고 있지 말고, 이용자가 스스로 통제할 수 있어야 한다.” 중앙 서버에서 정보를 관리하는 게 아니라 모든 이용자가 정보를 나눠서 저장하는&nbsp;블록체인의 탈중앙화랑 맞닿아 있는 거예요.","link":"https://newneek.co/post/2Izclf","retrieved":1638316800000},{"title":"페이스북 얼굴 인식 기능 중단 (뉴닉 ─ 테크)","contents":"페이스북에 친구들이랑 찍은 사진 올리면 자동으로 친구 이름 태그해주잖아요 🔖. 얼굴 인식 기술이 쓰인 건데요. 그런데 얼마 전&nbsp;‘메타’로 이름 바꾼&nbsp;페이스북이 이 기술을 이제&nbsp;그만 쓰겠다고 발표했어요: “몇 주 안에 얼굴 인식 서비스 중단하고, 이용자 10억 명 얼굴 스캔한 데이터 다 지우겠다.”\n\n\n얼굴 인식 기술 🤔?: 사람 얼굴의 구도나 눈동자, 피부색 등을 분석해 누구인지 알아보게 하는 거예요. 아이폰에서 얼굴로 휴대폰 잠금을 해제할 수 있고, 스마트폰 사진 앱이 가족들이랑 찍은 사진만 딱 골라 앨범 만들어주는 것도 이 기술 덕분이고요.\n\n\n&nbsp;\n왜 그만 쓰겠다는 거야?\n개인정보 수집에 대한 우려가 커졌거든요: “내 얼굴 어디에, 어떻게 쓰이는지도 잘 모르는데 불안해 😥.” 페이스북은 이용자의 얼굴 데이터를 외부에 팔지 않고 회사 서비스에만 써왔다고 했지만, 불안은 가라앉지 않았어요. 동의 없이 얼굴 등 생체 정보를 수집해 활용했다며 소송을 당해 합의금을 무는 등 문제도 계속됐고요. 사실 페이스북뿐 아니라 이 기술에 대해 논란이 계속 있었다고.\n&nbsp;\n어떤 논란인데?\n크게 두 가지가 있는데요:&nbsp;\n\n\n잘못된 방향으로 쓰일 수 있어 👀: 몇 년 전 중국 정부가 얼굴 인식 기술로 신장 위구르* 사람을&nbsp;감시하고 있다는 얘기가 나왔어요. 일부 중국 도시에서는 얼굴 인식 카메라로 무단횡단을 추적해 대형 스크린에 무단횡단 한 사람의 얼굴을 띄우기도 했고요. 이렇게 정부가 시민을 감시하기 위해 이 기술을 쓰면 프라이버시나 인권이 침해될 수 있어요.\n\n\n\n\n얼굴 데이터 새어나가면 어떡해 😰: 아이디·비밀번호 등은 유출되더라도 비교적 바꾸기 쉬운데요. 얼굴·지문·홍채 같은 생체 정보 데이터는&nbsp;바꿀 수 없어요. 그래서 피해가 더 커질 수 있는 거고요.\n\n\n*신장 위구르 자치구: 중국 북서쪽에 있는 지역으로, 여기 사는 무슬림 소수민족인 위구르족에 대한 탄압 논란이 계속 나와요.\n&nbsp;\n이런 이유로 실리콘 밸리로 유명한 샌프란시스코 등 미국의 일부 주에서는 수사기관이나 공공기관에서 얼굴 인식 기술을 사용하지 못하게 했는데요. 이 기술 덕분에 범죄자를 쉽게 잡아낼 수 있고, 공항 등에서 더 쉽게 신분 확인을 할 수 있는데, 금지가 꼭 답은 아니라는 얘기도 나온다고.","link":"https://newneek.co/post/lgxEsv","retrieved":1635984000000},{"title":"페이스북에서 메타로 (뉴닉 ─ 테크)","contents":"페이스북이 회사 이름을 메타(Meta)로 바꿨어요. 페이스북, 인스타그램 등 앱 이름은 그대로 두고 회사 이름만 바꾼 건데요. 소셜네트워크서비스 회사에서&nbsp;메타버스 회사로 치고 나가겠다는 선언을 한 거라고 🚌.\n&nbsp;\n메타버스가 그렇게 핫해?\n잠재력과 기회가 확실히 있다고 평가받는데요. 미국에서는 관련 업체 ‘로블록스’가 주식 시장에 이름을 올리자마자 주가가 50% 넘게 오르기도 했어요 🔥. 메타버스가 뭔지 짚어보자면:\n\n\n메타버스:&nbsp;초월(meta)와 현실세계(universe)를 합친 말. 3차원 가상 세계를 뜻해요. 아바타를 통해 돈을 벌고&nbsp;수업도 하고, 요즘에는 채용설명회나 상담도 메타버스에서 해요. 더 발전하면 아예 새로운 세상이 펼쳐질 수도 있다는 기대를 받고요. 영화 ‘레디 플레이 원’도 메타버스를 소재로 한 거예요(예고편).&nbsp;\n\n\n앞으로 관련 시장이 얼마나 성장할지는 알기&nbsp;어려워요. VR·네트워크·인공지능 등 관련 분야가 많아 산업 범위를 어떻게 측정할지 정한 바 없기 때문.\n&nbsp;\n근데 왜 페북은 지금부터 그러는 거야?\n\n\n신뢰도 흔들려:&nbsp;최근 페이스북 전 직원이 이런&nbsp;폭로를 했는데요: “페북이 이용자의 안전보다는 회사의 이익을 위해 알고리즘을 관리했다.” 페북이 이번 기회에 사업 방향을 바꾸면서, SNS 회사라는 이미지를 세탁하려는 거 아니냐*는 비판이 나와요.&nbsp;\n\n\n비즈니스 흔들려:&nbsp;요즘 젊은 사람들은 페북 잘 안 쓰잖아요. 나이 먹은 사람이 쓴다는 이미지가 강하고요. 앞으로 메타버스에 힘을 주면서 젊은 사용자를 다시 데려오겠다는 거예요.\n\n\n비즈니스 흔들려2:&nbsp;페북은 모바일 앱 사용자가 많아서 안드로이드(구글)나 iOS(애플) 등 운영체제가 어떻게 변하는지에 따라 영향을 많이 받아요. 최근 iOS가 앱이 사용자 데이터를 가져가는 걸 차단할 수 있도록 하자 페북에 돈을 잘 벌어다 주는 광고가 큰 타격을 받은 것처럼요. 이런 변화에 영향을 받지 않는 서비스를 만들려는 거예요.\n\n\n*구글도 창업 17년 만에 모회사 알파벳 아래 각종 서비스를 재편하는 방식으로 구글이 더는 검색엔진 회사가 아니라는 이미지를 심으려 했어요.\n&nbsp;\n페북, 아니 메타는 잘될까?\n길게 봐야 해요. 메타 공식 홈페이지에서도 제대로 완성되는 데&nbsp;10~15년이 걸릴 것으로 보고 있거든요. ‘레디 플레이 원’에 나온 수준으로는 30년을 보고요. 잘될지 안될지는 입장이 갈려요.\n\n\n괜찮겠지 🙂:&nbsp;메타버스 하려면 VR 헤드셋 시장을 꽉 잡아야 하잖아. 페이스북이 만드는 오큘러스 헤드셋은&nbsp;점유율 75% 찍은 적&nbsp;있다고 (2020년 4분기~2021년 1분기 기준).\n\n\n글쎄다 🤔:&nbsp;메타버스에 자체 가상화폐인 ‘디엠(Diem)’이랑&nbsp;NFT&nbsp;도입한다고 하는데 정치권 규제 넘으려면&nbsp;산 넘어 산이야.","link":"https://newneek.co/post/17Ywsg","retrieved":1635724800000},{"title":"너도나도 반도체 직접 만드는 이유 (뉴닉 ─ 테크)","contents":"야! 수 같은 나를 느껴! by 에스파... 가 아니고 애플 🍎. 무슨 얘기냐고요? 얼마 전 애플이 새로운 맥북프로를 공개하며 넥스트 레벨이 되어버린 반도체 M1프로와 M1맥스를 내놨거든요: “우리가 만든 이 반도체는 야수처럼 아름답고 위험하다.”\n&nbsp;\nM1프로? 맥스? 그게 뭔데?\n애플이 직접 만든 컴퓨터용 반도체인 ‘칩셋’이에요 💻. 칩셋은 컴퓨터가 돌아가게 하는 여러 장치를 지휘하는&nbsp;컨트롤 타워인데요.&nbsp;지금까지 애플은 노트북 만들 때 반도체 장인이라는 인텔에서 칩셋을 사서 써왔어요. 그러다가&nbsp;작년 11월에 처음으로 직접 개발한 칩셋 M1을 넣은 맥북을 내놨어요. 사람들 반응은 뜨거웠고요: “발열도 없고 엄청 빠르다!” 그런데 이번에 더 빠르고 배터리도 적게 먹는 M1프로와 맥스를 내놓은 것. 인텔 칩셋 들어간 맥북은 이제&nbsp;그만 만들기로&nbsp;했고요 🚫.\n&nbsp;\n왜 직접 만들겠다는 거야?\n기업 제품에 딱 맞는 맞춤형 반도체를 개발하면 원하는 기능을&nbsp;더 잘 돌아가게&nbsp;할 수 있거든요. 제품 성능이 좋아져 경쟁력도 커지고요. 그래서 요즘 애플 뿐 아니라 구글·페이스북·마이크로소프트 등 빅테크 기업부터 테슬라·현대차&nbsp;등 자동차 회사까지 하나같이 직접 반도체를 개발하는 일에 꽂혔어요. 예를 들어 구글은 직접 개발한 칩셋 ‘텐서’에 인공지능 기능을 넣었어요. 텐서가 들어간 스마트폰으로 인터넷 연결 없이도 번역 등 구글 서비스를 쓸 수 있게 하려는 것 📱. 테슬라는 자율주행을 위한 인공지능 반도체를 개발했고요. 반도체를 직접 개발하겠다는 회사가 늘어나면서 반도체를 왕창 찍어내 팔아왔던 인텔·퀄컴 등의 힘이 약해질 거라는 얘기도 나와요.","link":"https://newneek.co/post/87wu0G","retrieved":1635206400000},{"title":"넷플릭스 인 더 국정감사 (뉴닉 ─ 테크)","contents":"‘오징어게임’이 전 세계적에 돌풍을 일으키며, 넷플릭스가 K-콘텐츠의 깐부*가 된 줄 알았는데요 🐙. 알고 보면 넷플릭스가 K-깐부가 아닐 수 있다는 얘기가 국회 국정감사에서 나왔어요.\n*’오징어게임’에 나온 대사로, 깐부(깜보·깜부)는 친구·동맹 관계를 뜻해요.\n&nbsp;\n깐부가 아니라니...? 통화할까?\n넷플릭스는 지금까지&nbsp;한국 콘텐츠에 투자를 많이 해왔어요. 우리나라에 진출한 2016년부터 작년까지 총 7700억 원을 투자해 일자리도 많이 만들고, ‘D.P.’ 같은 한국 작품을 190개 나라에 알렸어요. 올해는 투자 규모만 약 5500억 원으로 늘렸고요. 하지만 그제(5일) 국회 국정감사에서는 넷플릭스가 자기 배만 불리고 우리나라 법을 무시한다는 얘기가 나왔어요 🤔. 크게 3가지 부분이에요:\n&nbsp;\n1. 왜 세금 제대로 안 내?\n넷플릭스는 작년에 우리나라에서 4000억 원 넘는 매출을 냈어요 💰. 이중 영업이익의 일부를 우리나라에 세금으로 내야 하는데요. “이건&nbsp;본사에 내는 수수료야~” 하며 매출 대부분(약 3200억 원)을 본사에 보내 이익이 아닌 걸로 처리했어요 ⬇️. 덕분에 한국 지사는 법인세로 약 21억 원만 냈고요.&nbsp;넷플릭스는 국세청이 세무조사를 벌여 800억 원을 내라고 했는데도 따르지 않았고, 내라는 자료도 안 냈어요 🙄.\n&nbsp;\n2. 왜 망 사용료 안 내?\n재작년부터 인터넷 회사 SK브로드밴드(SKB)와 넷플릭스는&nbsp;인터넷 고속도로(망) 사용료를 놓고 싸워왔어요. SKB는 다른 콘텐츠 회사처럼 넷플릭스가 돈 내라는 입장이고, 넷플은 못 낸다고 했는데요. 올해 6월 법원은 SKB의 손을 들어줬어요:&nbsp;넷플릭스가 돈 내라.\n&nbsp;\n하지만 넷플릭스는 돈을 낼 수 없다며 버티고 있고, SKB 측은&nbsp;다시 법적 대응을 한 상태고요. 넷플릭스가 미국에서는 인터넷 회사에 사용료를 잘 내면서 유독 우리나라에서만큼은 못 내겠다고 하는 거라, 말이 나와요.\n&nbsp;\n3. 이익을 좀... 나누면 좋겠는데\n‘오징어게임’이 전 세계에서 인기를 끌면서 넷플릭스의 주가도 사상 최고치를 찍고, 구독자도 쭉쭉 늘어났어요 📈. 덕분에 우리나라 제작사도 돈을 많이 벌었을 거라 생각할 수 있지만, 오산이에요 🙅. ‘오징어게임’ 제작사가 더 가져가는 돈은 0원이거든요. 왜 그런 거냐면:\n\n\n제작비 줄게 저작권 다오:&nbsp;보통 넷플릭스는 사전에 제작비를 대주는 대신&nbsp;저작권을 다 가져가요. 제작자는 흥행에 대한 부담 없이 작품을 만들 수 있는 반면, 작품이 아무리 많이 떠도 추가로 보상을 받기 어려운 것.\n\n\n&nbsp;\n이에 대해 의견이 엇갈려요:\n\n\n이건 아니지:&nbsp;“수익이 많이 나면&nbsp;제작사에도 줘야지. 안 그러면 창작자 의욕 꺾여!”\n\n\n당연한 거야:&nbsp;“작품이 망할 수도 있는데 하이 리스크 하이 리턴이지.”\n\n\n넷플릭스 측은 이에 대해 국정감사에서 “창작자와 정당하고 충분한 수익 배분하려 하고 있다”고 밝혔고요.","link":"https://newneek.co/post/miHFy3","retrieved":1633564800000},{"title":"페이스북 전 직원의 폭로 (뉴닉 ─ 테크)","contents":"“피드를 새로고침 할 수 없습니다.” 어제(5일) 새벽 페이스북·인스타그램 등 페이스북이 관리하는 서비스의 접속이 전부 끊겼어요. 전 세계적으로 6시간 넘게 먹통이다가 복구됐는데요. 사실 페이스북에겐 더 골치 아픈 문제가 남아 있어요. 바로 페이스북에서 일했던&nbsp;프랜시스 하우겐의 폭로예요 🗣: “페이스북은 세상을 더 좋게 만들 생각이 없다.”&nbsp;\n&nbsp;\n뭐야 뭐야, 무슨 일이야?\n하우겐은&nbsp;언론을 통해&nbsp;페이스북의 잘못을 폭로했어요. 페이스북이 이용자의 안전보다는 회사의 이익을 위해서 게시물과 알고리즘을 관리했다는 것. 조금 더 자세히 살펴보자면:\n\n\n유얼 마 셀러브리티 ✨\r\n\t페이스북·인스타그램은 규칙을 정해두고 폭력·성범죄·혐오·차별·테러 등 자극적인 게시물을 지우는데요. 정치인·연예인처럼 유명한 사람이 올린 건 내버려뒀다는 게 밝혀졌어요. 셀럽들이 페이스북을 불만 없이 계속 쓰게 하려던 거라고.&nbsp;\n\n\n안 좋은 거 알지만 🤐\r\n\t인스타그램은 미국에서 매일&nbsp;약 2200만 명의 청소년이 이용할 만큼 10대 인기 SNS인데요. 인스타그램이 청소년한테 어떤 영향을 미치는지 내부 직원들이 연구해봤더니, ‘정신건강을 해칠 수 있다’는 결과가 나왔어요. 하지만 이런 결과를 무시하고 아동용 인스타그램을 만들려 했고요. 연구를 숨긴 게 아니냐는 얘기가 나오고 나서야 계획을 취소했어요.&nbsp;\n\n\n부작용 있어도 그대로 ➡️\r\n\t페이스북은 지난 2018년 앱을 활발하게 사용하는 사람이 줄어들자 게시물 알고리즘을 바꿨어요. 사람들은 다시 적극적으로 페이스북을 쓰기 시작했지만, 폭력적이거나 자극적인 게시물이 더 많이 나타나는 부작용이 생겼고요. 내부에서는 알고리즘을 다시 싹 뜯어 고쳐야한다는 말이 나왔는데, 페이스북 CEO 마크 주커버그는 사용자가 줄어들까봐 일부만 손봤다고.&nbsp;&nbsp;\n\n\n그밖에도 일부 국가에서 페이스북을 통해서 인신매매나 마약거래가 이뤄지는 걸 적극적으로 막지 않았고, 코로나19 백신에 대한 잘못된 정보가 퍼지는 걸 보고만 있었다는 얘기도 나왔어요.\n&nbsp;\n심각하네... 사람들은 뭐래?\n페이스북은 전 세계 사람의 약 45%가 쓸 정도로 큰 영향력을 가졌는데, 이런 문제들을 알고도 무시한 건 큰 잘못이라는 얘기가 많아요. 문제를 충분히 해결할 수 있었지만 회사의 이익 때문에 눈을 감았다는 것도 비판하고요.&nbsp;\n&nbsp;\n이제 어떻게 되는 거야?&nbsp;\n페이스북에 진짜 위기가 왔다는 얘기가 나와요. 하우겐은 페이스북을 미국 증권거래위원회에 고발했고요: “회사에 대한 정보를 투자자한테 제대로 주지 않은 거야.” 이번 일로 사용자가 줄어들 수 있다는 말까지 나오면서 4일 하루에만 페이스북 주가는&nbsp;5% 가까이&nbsp;떨어졌어요 📉.&nbsp;","link":"https://newneek.co/post/XQdE3A","retrieved":1633478400000},{"title":"반도체 기밀 요구하는 미국 (뉴닉 ─ 테크)","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/TpBx7F\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">반도체 기밀 요구하는 미국</h3><time class=\"card-date\">2021/09/29</time><i class=\"card-category\">테크</i></div></div>","link":"https://newneek.co/post/TpBx7F","retrieved":1632873600000},{"title":"민간 우주관광 경쟁 (뉴닉 ─ 테크)","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/8gjUl2\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">민간 우주관광 경쟁</h3><time class=\"card-date\">2021/09/16</time><i class=\"card-category\">테크</i></div></div>","link":"https://newneek.co/post/8gjUl2","retrieved":1631750400000},{"title":"디즈니+와 OTT의 (거의) 모든 것 (뉴닉 ─ 테크)","contents":"디즈니+(플러스)가 11월에 우리나라에 들어온다는 소식에 소리 지른 뉴니커 손! 넷플릭스나 왓챠를 해지하고 갈아타야 하나 고민하는 사람도 많다는데요. (🦔: 볼 게 너무 많슴!) 넷플릭스가 들어온 뒤로 많은 변화가 있었는데, 디즈니+가 또 하나의 큰 변화를 가져올 거라는 얘기가 나와요. 넷플릭스가 성공하며 그동안 뭐가 어떻게 달라졌는지, 디즈니+가 온 뒤엔 또 어떤 변화가 있을지 정리했어요.&nbsp;\n&nbsp;\nOTT, 얼마나 인기였더라?&nbsp;\nOTT(Over The Top), 넷플릭스·왓챠·웨이브·티빙을 생각하면 돼요.&nbsp;전파나 케이블이 아닌 인터넷으로 영상 콘텐츠를 제공하는 서비스인데요. 이런 OTT 서비스 덕분에, 언젠가부터 ‘본방사수’ 대신 보고 싶은 드라마를 원하는 시간에, 원하는 곳에서 몰아볼 수 있게 됐어요. 우리나라에서는 2016년, 넷플릭스가 들어오며 OTT 서비스가 인기를 끌기 시작했고요. 넷플릭스가 처음 들어올 때만 해도&nbsp;잘 안 될 거라는 얘기&nbsp;많았는데, 한 달 동안 넷플릭스를 이용해본 적 있는 사람이 올해 초 1000만 명을 넘었다고 📈. OTT 서비스의 활약으로 드라마·영화를 만드는 업계의 생태계도 많이 달라졌어요.\n&nbsp;\n음... 뭐가 얼마나 달라졌는데?\n기업이 영상 콘텐츠 제작에&nbsp;돈을 엄청 투자하기 시작했어요. OTT 서비스가 점점 더 많아지니까 서로 구독자를 모으려고 경쟁이 치열해진 거예요 🔥. 좋은 오리지널 콘텐츠가 많아야 이길 수 있겠다고 판단한 OTT 업체들이 투자를 크게 늘렸고,&nbsp;네이버와 카카오도&nbsp;뛰어들고 있어요. 이렇게 판이 커지면서 바뀐 게 많다는데:\n\n\n방송국 아니어도 팔 곳 많아요:&nbsp;예전에는 드라마 제작사가 콘텐츠를 팔 수 있는 곳이 거의 방송국밖에 없었잖아요. 수익 분배 등이 불공정한 경우가 많아 ‘슈퍼 을’로 불리기도 했는데, 이제는 더 넓은 시장이 열린 덕분에&nbsp;귀한 대접을 받고 있다고. 더 좋은 계약 조건을 제시하는 OTT에 콘텐츠를 공급하는 사례가 많아지는 거예요.&nbsp;\n\n\n콘텐츠 ‘제작사’라고 불러요:&nbsp;방송사 안에서 드라마를 만들던 부서를 독립시키는 사례가&nbsp;늘고 있어요. 스튜디오드래곤(CJ ENM), 스튜디오S(SBS), JTBC스튜디오(JTBC) 등이 생긴 것. 자기 방송 채널뿐 아니라 OTT에도 콘텐츠를 유통하는 회사가 되려고 몸집을 키우는 거예요.&nbsp;\n\n\n극장 개봉 꼭 해야 하나:&nbsp;새로 나온 영화는 무조건 극장에서 개봉했잖아요. 이제는 OTT에서 바로 개봉하는 영화가 많아졌어요. 코로나19 때문에 극장에 가기 어려워진 것도 영향을 미쳤고요. 앞으로 아예 OTT에서 투자하고 개봉까지 싹 해버리는 영화가&nbsp;더 늘어날 수 있어요.\n\n\n&nbsp;\n디즈니+는&nbsp;왜 이렇게 화제야?\n디즈니·마블·픽사·스타워즈·내셔널지오그래픽 등 고정 팬을 가진 콘텐츠가 많기 때문.&nbsp;디즈니+는 오리지널 콘텐츠를 더 이상 넷플릭스 등 다른 OTT에 공급하지 않겠다고 했어요. 디즈니+에서만 볼 수 있게 한다는 것.&nbsp;워낙 콘텐츠가 탄탄해 미국에서 1년 반 만에 가입자 1억 명을 넘기며 넷플릭스의 1위 자리를 노리고 있다고 🏆. 국내에서도 가입하는 사람이 많을 거라 웨이브나 티빙 같은 국내 OTT 업체들이 경쟁에서 밀려날 수 있다는 얘기도 나와요.","link":"https://newneek.co/post/bj79Cj","retrieved":1629244800000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 경제)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 경제)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"MSCI 선진국 지수 편입 (뉴닉 ─ 경제)","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 경제)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"미국 기준금리 인상 (뉴닉 ─ 경제)","contents":"2018년 12월 이후 쭉 평지와 내리막길만 달리던 미국의 ‘기준금리*’ 롤러코스터 🎢. 3년 3개월 만에 오르막길로 들어섰어요. 미국 중앙은행인 연준(연방준비제도·Fed)이&nbsp;기준금리를 0.25% → 0.5%로 올린 건데요. 미국 기준금리가 오르면 우리나라까지 영향을 미칠 수도 있다고.&nbsp;\n*기준금리: 금리는 돈을 빌려줄 때의 이자율을 뜻해요. 기준금리는 대출·예금 등 다양한 금리의 기준이 되는 대표 금리고요.\n오잉? 3년 넘게 가만있다가 왜 올린 거야?\n왕창 오른 물가를 잡으려는 거예요. 2020년, 코로나19 때문에 경기가 안 좋아지자 세계 곳곳의 중앙은행이 기준금리를 낮췄어요. 사람들이 돈을 더 잘 빌릴 수 있게 이자를 내린 것. 그러자 부작용이 생겼어요. 시장에 돈이 많아지면서 물가가 많이 오른 거예요 📈. 이에 미국 연준은 작년부터&nbsp;기준금리를 확 올려야 하나&nbsp;고민했어요. 이번에 칼을 빼 들었고요. 그런데 생각보다 크게 휘두르진 않았다고.\n물가 잡는다더니 칼을 왜 살짝만 휘둘렀대?\n러시아가 우크라이나를 침공하는&nbsp;변수가 생겼기 때문. 전쟁이 일어나면 경기가 다시 안 좋아질 수 있어요. 그래도 치솟은 물가를 가만둘 수는 없으니 금리를 살짝만 올린 거고요. 하지만 금리 오르막이 여기서 끝날 것 같지는 않아요. 연준은 올해 말 기준금리가 1.75~2.0% 정도 되어야 한다고 보는데요. 그러려면 기준 금리를 꾸준히 올려야 해요.&nbsp;\n근데 미국 금리가 나랑은 무슨 상관이야 🤔?\n미국을 따라 우리나라도&nbsp;기준금리를 올릴 가능성이 있어요. 왜냐하면:\n\n\n우리나라 화폐 가치 떨어질지 몰라 📉: 미국이 기준금리를 올려 달러 수도꼭지를 잠그면, 시장에 도는 달러가 줄어드는데요. 그러면 달러의 가치는 오르고, 우리나라 화폐 가치는 상대적으로 낮아질 수 있어요.\n\n\n투자자 다 도망가면 어떡해 🏃: 미국 금리가 우리나라보다 높아지면, 투자자는 우리나라에 있던 돈을 빼서 미국에 투자할 수 있어요. 그래야 더 많은 이자를 얻을 수 있기 때문.&nbsp;\n\n\n한국은행 금융통화위원회는 지난 2월 우리나라 기준금리를 그대로 뒀는데요(1.25%). 오는 4월 금리를 결정하는 회의를 한 차례 더 열 예정이라, 어떻게 될지는 더 두고 봐야 해요.","link":"https://newneek.co/post/B8XwYt","retrieved":1647561600000},{"title":"(광고)핀트와 함께 AI로 투자하기 (뉴닉 ─ 경제)","contents":"*이 콘텐츠는 디셈버앤컴퍼니자산운용으로부터 광고비를 받아 제작되었습니다.\n요즘 투자 많이들 하잖아요. 가상화폐 투자를 두고 ‘돈 복사기’라는 말도 나올 정도고요. 이런 분위기 때문에 ‘나만 투자 안 하나?’ 싶은 뉴니커도 있을 텐데요. 건강한 투자가 뭔지부터 생각해보면, 그런 걱정은 할 필요 없겠어요.\n투자를 건강하게...? 그냥 돈만 벌면 되는 거 아닌가?&nbsp;\n위험한 생각일 수 있어요. 투자는 어떤 대상(회사·건물 등)의 가능성을 믿고 돈을 투자해 이익을 얻는 건데요. 흔히 알고 있는 ‘대박 사례’는 가능성을 보고 투자하는 게 아니라, 도박이나 슬롯머신처럼 1회성인 경우가 많아요. 결국 실패해야 끝나게 되고요. 짧은 시간에 높은 수익을 꾸준히 얻는 투자는 전문적으로 하는 사람이 아니라면 정말 드문 일이에요.\n그럼 일일이 공부해야 되는 거야? 좀 머리 아프네&nbsp;😇\n그럴 필요 없어요! 맞춤형 투자를 제공하는 ‘핀트’에서는 AI가 알아서 투자를 도와주거든요. 주식이나 펀드 같은 거 하나하나 분석할 필요 없이 AI가 우리나라 금융시장 뿐만 아니라 전 세계 시장에 골고루 분산 투자를 해줘요. 주식 시장의 흐름을 보다가 분위기가 심상치 않으면 실시간으로 조정해주고요(=리밸런싱). AI는 잠도 안 자서 밤낮으로 관리한다고.&nbsp;지갑에 돈이 많든 적든 은행에 저금하는 것처럼 투자도 적은 금액인 20만 원부터 이용할 수 있고요.&nbsp;핀트의 '꾸준히 차곡차곡' 기능을 쓰면 매달 원하는 금액을 투자금으로 자동이체할 수도 있어요. 달 단위가 싫으면 주 단위나 하루 단위로도 가능하다고.\n\n오... AI가 투자하면 무조건 돈 벌려나?\n꼭 그런 건 아니에요. 아무리 AI라도 미래를 모두 정확하게 예측하는 건 아니거든요. 대신 AI에게 마음 편하게 투자를 맡겨 놓으면, 매일 아침 주식창을 보며 파란 눈물을 흘리지 않아도 되는 것. 투자 상황에 지나치게 예민해질 필요 없이, 공부나 취미 생활 등 내 일상에 더 건강하게 집중할 수 있고요.\n건강하게 투자하기, 진짜 가능한지 궁금하다면?\n이 시간에도 열일 중인 핀트 AI 구경하기","link":"https://newneek.co/post/aiOkNh","retrieved":1647475200000},{"title":"우크라이나발 식량 위기 (뉴닉 ─ 경제)","contents":"뉴니커,&nbsp;러시아의 우크라이나 침공이 길어지며 안타까운 피해가 계속되고 있잖아요. 그런데 이번 사태로 세계적인 식량 위기가 올 수 있다는 말까지 나오고 있어요.\n갑자기 웬 식량 위기?\n전 세계에서 소비하는 밀의 3분의 1이 우크라이나와 러시아에서 나는데요. 두 나라 모두 전쟁하느라 밀을 생산하지 못해 수출도 확 줄어든 것. 여러 나라가 당장 밀을 사들이지 못해&nbsp;세계 곡물 시장이 큰 충격을 받았고요. 밀이 들어가는 라면·과자·빵 등도 가격이 쭉쭉 오를 것 같아요.\n러시아·우크라이나는 밀 뿐만 아니라 쌀·보리·옥수수 같은 다른 곡물도 많이 생산하고 있어 세계적인 식량 위기로 번질 수도 있다는 거고요.\n다른 나라에서 수입하면 되는 거 아냐?\n그것도 어려울 것 같아요. 전 세계의 식량 공급망은 서로&nbsp;거미줄처럼 복잡하게 연결되어 있어 한쪽에서 일이 터지면 다른 쪽에도 영향을 주는데요. 지금 세계적으로 어떤 상황이냐면:\n\n\n우리 먹을 건 남겨 둬야지 🤷‍♀️:&nbsp;우크라이나·러시아에서 생산한 밀을 구하기 어려워지자, 헝가리·아르헨티나·터키 등 밀을 생산하는 다른 나라들은 자국민이 먹을 양을 남겨 두려고&nbsp;밀 수출을 줄이고&nbsp;있어요. 전체적으로 밀이 귀해지니 가격도 오르고 있고요.\n\n\n비룟값도 올랐어 📈:&nbsp;농사지을 때 곡물이 잘 자라라고 주는 비료의 원료도 러시아가 주로 만들어 팔고 있는데요. 이 원료도 공급이 어려워져 비료 가격이 30%나 올랐어요. 비료 가격이 오르니까 농사짓는 비용도 올라가서 자연스럽게 농산물 가격 전체가 올랐고요.\n\n\n곡물 가격이 심상치 않게 오르고 있어서, 전문가들은 내일 당장 전쟁이 끝나도 곡물 가격이나 공급 상황이 금방 나아지지 않을 거라고 봐요.\n생각보다 심각한데?&nbsp;\n맞아요. 특히 곡물을 직접 기르지 않고 다른 나라에서 사들이는 나라들은&nbsp;상황이 더 심각해요. 우리나라는 식탁에 오르거나 사료로 쓰는 모든 밀의 99.2%를 다른 나라에서 수입하고 있어 영향을 많이 받을 것 같아요. 특히 빈곤국들의 식량 위기가 걱정이에요.&nbsp;UN에서 빈곤국에 지원하는 밀의 대부분이 우크라이나와 러시아에서 생산돼 타격이 클 것 같다고. UN은 “세계적으로 기아가 발생할 수 있다”고 말했고, 취약한 국가의 식량을 확보해야 한다는 목소리가 나와요.","link":"https://newneek.co/post/oqMGsa","retrieved":1647388800000},{"title":"대한항공·아시아나 합칠까 (뉴닉 ─ 경제)","contents":"뉴니커, 5초 안에 항공사 이름 3개 대기! 5, 4, 3, 2, 1! 혹시 대한항공·아시아나항공도 나왔다면, 당연해요. 둘은 우리나라 항공 업계에서 각각 1·2등을 달리고 있거든요. 그런데 이 두 회사가 합친다면 어떨까요? 막연한 상상이 아니라 실제로 벌어지고 있는 일이라고.&nbsp;빚이 많았던 아시아나 항공이 코로나19로 더 힘들어지자 대한항공과 합치기로 했어요.\n1·2위가 합친다고? 그래도 되나?\n규모가 큰 두 회사가 합치면 작은 항공사들은 경쟁하기 더 힘들어지는 거 아니냐는 우려가 있었는데요. 공정거래위원회(공정위)는 두 회사가 합쳐도 되냐 안되냐를 두고 1년 넘게 고민하다 그제(22일),&nbsp;조건을 달아 허락했어요.\n\n\n하늘길 독점하지 마 ✈️:&nbsp;회사 합치고 나면 지금 두 회사 비행기 띄우는 것보다는 더 적게 띄워야 해. 비행기 다니는 노선도 다른 항공사에 몇 개 넘기고.&nbsp;\n\n\n가격 막 올리면 안 돼 ❌:&nbsp;앞으로 10년 동안은 비행기 표 가격 너무 막 올리지 마. 좌석 간격이나 무료 수하물 같은 서비스 품질 지금보다 떨어뜨리지도 말고, 마일리지 제도도 맘대로 바꾸지 마.\n\n\n그럼 우리한텐 좋은 건가?\n좋은 점도, 우려되는 점도 있어요.\n\n\n저비용항공 타고 미국간다🇺🇸:&nbsp;원래 미국이나 유럽같이 먼 나라를 가는 노선은 대한항공·아시아나항공이 많이 가지고 있었는데요. 이 비행기 노선을 저비용항공사들이 받을 수도 있어요. 그러면&nbsp;더 싸게 해외여행을 갈 수도 있고요.\n\n\n마일리지 더하기 마일리지➕:&nbsp;회사가 합쳐지면 두 회사의 마일리지도 한 곳으로 몰아서 쓸 수 있어요.\n\n\n10년 뒤에는 어떡해? 🤷: 공정위 제한이 풀리는 10년 뒤에는 비행기표 값이&nbsp;확 오를지도 모른다는 걱정도 나와요.&nbsp;\n\n\n모든 게 아직 확정된 건 아니에요. 다른 나라의 심사가 남았기 때문.\n갑자기 다른 나라 심사?\n원래 글로벌 기업은 다른 기업과 합병하려면 자기가 활동하고 있는 나라들에서 승인을 받아야 해요. 국제선을 운영하는 항공사 역시 여러 나라에 진출해 있는 거니까&nbsp;해당 나라의 심사도 받아야 하는 것. 예를 들어, 우리나라에서 미국에 가는 노선을 대한항공이 맡고 있다가 다른 항공사에 넘겨주려면 미국의 심사도 받아야 하는 거예요.&nbsp;두 회사의 합병이 최종_최최종_확정되려면 미국·유럽연합·중국·일본에서 전부 승인을 받아야 하는데, 전망이 밝지만은 않다고.","link":"https://newneek.co/post/S3XPlw","retrieved":1645660800000},{"title":"국민연금 주주대표소송 (뉴닉 ─ 경제)","contents":"회사가 경영을 제대로 안 하면 누가 감시할까요? 바로 회사의 주인인 ‘주주’예요. 특히 주식을 많이 가지고 있는 ‘대주주’라면 목에 힘 꽉 주고 따질 수 있고요. 그런데 최근 우리나라 주식 시장의 가장 큰손인 국민연금공단이 앞으로 회사들이 경영 똑바로 하는지&nbsp;눈 크게 뜨고 확인하기로&nbsp;했어요 🧐.\n잠깐만... 국민연금이 큰손이라고?\n맞아요. 국민연금공단은 전 국민의 노후자금인 국민연금을 관리하는 곳인데요. 우리가 낸 돈을 그대로 가지고 있다가 노후에 돌려주는 게 아니라, 주식이나 채권 등에 투자해 돈을 불려서 내가 낸 돈보다 더 많은 금액을 돌려줘요. 국민들이 국민연금으로 낸 돈을 굴리는 만큼 투자하는 규모도 엄청난데요(약 924조 원)💰. 삼성전자·네이버·현대자동차 등 웬만한 대기업들의 지분을 국민연금이 10% 넘게 갖고 있을 정도라고. 국민연금이 5% 넘게 지분을 가지고 있는 우리나라 회사만 270개가 넘고요. 그동안 국민연금은 여러 기업의 대주주로 있으면서도 적극적으로 기업 경영에 참견하지 않았는데, 앞으로는 회사 경영에 문제가 있으면 ‘주주대표소송’을 하기로 한 거예요.\n주주대표소송? 그게 뭔데?&nbsp;&nbsp;\n회사의 결정이나 잘못으로 주식 가격이 떨어졌을 때 주주를 대표해서 소송을 거는 거예요. 모든 주주가 할 수 있는 건 아니고, 주식을 일정 기준 넘게(상장회사는 0.01%)가지고 있는 주주만 할 수 있는데요. 최근&nbsp;오스템 임플란트 횡령 사건이나&nbsp;카카오페이 먹튀 논란,&nbsp;LG화학 물적분할&nbsp;등으로 주가가 떨어져 피해 본 소액주주들이 늘어나자, 국민연금이 대주주로서 기업을 더 철저히 감시해야 한다는 얘기가 나왔어요. 그러자 국민연금도 움직이기 시작한 것.\n그럼 좋은 거 아냐?\n국민연금은 그렇다는 입장이지만, 기업들은 반발해요. 양쪽의 말을 들어보면:\n\n\n국민연금:&nbsp;“우리도 국민들이 낸 돈으로 투자하는 건데, 주가 떨어지는 걸 두고볼 수 없지. 법에도 주주가 회사 경영진에게 책임을 물을 수 있다고 되어 있고. 우리가 제대로 감시하면 기업도 더 건강해질 거야.”\n\n\n기업들:&nbsp;“별거 아닌 일에도 소송 걸까 봐 걱정이야. 게다가 소송 낼지 말지를&nbsp;시민단체·노동계 입김이 센 기구가&nbsp;결정할 거라며. 기업 활동이 자꾸 위축되면 주가가 더 떨어져서 결국 국민연금에도 손해일 거야.\"&nbsp;&nbsp;","link":"https://newneek.co/post/0qFLYt","retrieved":1644278400000},{"title":"메타(구.페이스북) 주가 폭락한 이유 (뉴닉 ─ 경제)","contents":"뉴니커, 세계에서 제일 부자인 사람 10명 중에 아무나 한 명만 말해보라고 하면 누가 떠오르나요? 혹시&nbsp;메타로 이름을 바꾼&nbsp;페이스북 CEO 마크 저커버그를 떠올렸다면, 앞으로는 다른 답을 준비해야 할지도 몰라요. 얼마 전 메타의 주가가 한꺼번에&nbsp;약 26%나 떨어지는&nbsp;바람에 저커버그의 재산도 덩달아 왕창 증발했거든요 💸. 그래서 지금 저커버그는 애플을 잔뜩 째려보고 있을 거라고.\n갑자기 애플? 애플이 뭘 했길래?\n애플 기기 사용자의&nbsp;개인정보를 더 철저하게&nbsp;지키겠다며 작년에 정책을 바꿨거든요 🔒. 원래 애플은 사용자가 별다른 말을 하지 않으면 개인정보 활용에 동의한다고 치고, 앱이 개인정보를 모으고 활용할 수 있게 했는데요. 앱은 이걸 활용해 사용자의 관심사를 파악해서 맞춤형 광고를 띄울 수 있어요. 예를 들어 포털 사이트에서 반려동물을 검색한 기록이 있다면, 반려동물 사료 광고를 보여주는 것. 하지만 작년부터 애플은 사용자가 ‘허용’ 버튼을 눌러야만 앱이 개인정보를 가져갈 수 있게 정책을 바꿨어요.&nbsp;\n그게 페이스북이랑은 무슨 상관인데?\n페이스북은 원래 사용자에게 꼭 맞는 광고를 중개해주는 걸로&nbsp;총매출의 90% 이상을 벌었거든요. 그런데 애플이 개인정보 정책을 바꾼 뒤 페이스북 사용자 10명 중 9명은 ‘페이스북이 내 개인정보 가져가는 거 허용 안 함’을 선택한 거예요. 페이스북은 예전처럼 돈을 벌기가 어렵게 됐고요. 이 영향으로 얼마 전 메타가 사람들 기대에 못 미치는 실적을 발표하자 주가가 잔뜩 떨어진 거예요 📉.\n그렇구나... 메타 큰일이네?\n맞아요. 근데 문제는 그것뿐이 아니라고. 조금 더 자세히 살펴보자면:\n\n\n사용자 “페북 관심 없어 😑”:&nbsp;메타는 인스타그램도 가지고 있지만 회사의 기둥이 되는 서비스는 페이스북이에요. 그런데 지난해 4분기, 페이스북 쓰는 사람이&nbsp;약 50만 명 줄었다고. 페이스북 18년 역사상 사용자가 줄어든 건 처음이에요.\n\n\n경쟁자 구글 “오히려 좋아 😙”:&nbsp;구글은 애플에 크게 의지한 메타와는 달리 훨씬 다양한 곳에서 사용자 정보를 모으고 있는데요. 사용자 맞춤형 광고를 하고 싶은 기업(광고주)들이&nbsp;다 구글로 옮겨가면, 메타는 더 크게 휘청일 거라는 말이 나와요.\n\n\n틱톡 “따라올 수 없을걸 🤷?”:&nbsp;젊은 사람들이 페이스북을 떠나 틱톡 등의 새로운 소셜 미디어로 옮겨가자, 메타도 인스타그램에 틱톡과 비슷한 ‘릴스’라는 기능을 추가했는데요. 사용자를 끌어오는 데까지는 성공했지만, 돈은 그만큼 많이&nbsp;벌어다 주지 못하고&nbsp;있다고.","link":"https://newneek.co/post/gQ0tE5","retrieved":1644278400000},{"title":"세수 추계 오차와 추경 편성 (뉴닉 ─ 경제)","contents":"용돈이나 월급이 얼마나 들어올지 미리 알아야, 돈을 어디에 얼마나 쓸지 잘 계획할 수 있잖아요. 정부도 나라 살림을 잘하려고 1년 동안 세금이 얼마나 들어올지 미리 계산(=세수 추계)하는데요. 작년 통장을 열어봤더니&nbsp;60조 원이나 더 찍혀&nbsp;있어 당황했다고 💰.\n60조 원? 세금 더 들어오면 좋은 거 아냐?\n노노 🙅. ‘세금 이만큼 들어올 것 같아' 하는 계산이 정확하지 않으면 문제가 생길 수 있어요. 들어올 돈에 맞춰서 쓸 돈(=예산)을 정하는데, 계산과 너무 다르면 나라 살림 계획이 꼬이는 것. 세금이 훨씬 더 조금 들어올 거라고 잘못 생각한 탓에 썼어야 할 돈 제대로 못 쓴 것 아니냐는 지적이 나오는 거예요.\n계산을 어떻게 하길래?\n세금이 얼마나 들어올지는&nbsp;기획재정부에서&nbsp;계산하는데요. 경제가 얼마나 성장하는지, 국민이 돈 얼마나 썼는지, 물가는 얼마나 올랐는지 등 여러 경제 수치를 참고해요. 들어올 거라 예상한 세금과 실제로 걷힌 세금의 차이(=세수 오차)를 최대한 좁혀야 더 정확한 예산을 짤 수 있고요 🧮. 미래의 일을 정확히 알 수 없어 늘 오차는 어느 정도 생기는데, 이번에는 우리나라 경제가 제일 크게 흔들흔들했던 IMF 외환위기 때보다도 높은 역대급 오차가 나왔다고.\n왜 그렇게 차이가 크게 났대?\n60조 원이나 계산 틀린 이유 짚어보면:\n\n\n특히 예측 어려웠어 🥲:&nbsp;아까 예상되는 세금 수입을 계산할 때, 다양한 수치를 본다고 했잖아요. 작년에는 코로나19 때문에 시들시들했던 경제가 예상 밖으로 빨리 좋아지는 바람에 미처 예측하기 어려웠다는 얘기가 나와요.&nbsp;\n\n\n계산 방식 이게 맞아? 🤔:&nbsp;하지만 어떤 방법으로 계산하는지 제대로 공개하지 않는 게 문제라는 얘기도 있는데요. 이 일은 기재부 안에서도 한 부서(세제실)가 혼자 맡아서 하고 있다고. 정부는&nbsp;계산 방법을 고치고&nbsp;과정을 투명하게 공개하는 걸 검토하겠다고 했어요.&nbsp;","link":"https://newneek.co/post/RqHEky","retrieved":1642464000000},{"title":"LG에너지솔루션 물적분할 (뉴닉 ─ 경제)","contents":"LG화학 주식 창에 파란불이 들어왔어요📉. 가장 높았을 때보다 30% 가까이 하락했는데요. 개인투자자들은 엄청 화가 났고, 대통령 선거 후보들도 나서서 말을 얹고 있을 정도로 논란이 되고 있어요.\n응? 주가 떨어질 수도 있는 거 아냐?&nbsp;\n그럴 수 있어요. 하지만 이번 LG화학 주가가 떨어진 건, LG화학이 스스로 한 결정 때문이에요. 좀 더 살펴보면요. 원래 LG화학에는 배터리를 끝내주게 잘 만드는 부서가 있었어요. LG화학은 2020년 이 부서를&nbsp;LG에너지솔루션이라는 별도 회사로 쪼갰고, 이후 LG에너지솔루션은 전 세계 전기차 배터리 시장에서 2위를 달릴 만큼 잘 나갔어요. 이 실적은 원래 회사였던 LG화학 주가에 좋은 영향을 줬고요. 그런데 이번에 LG에너지솔루션을 따로 시장에 데뷔시키기로 하면서(=물적분할 후 상장) 논란이 커진 거예요.\n\n후... 물적분할 후...? 😇&nbsp;\n잠시만요! 많이 어렵지 않아요. 물적분할 후 상장은 ①덩치 큰 회사(=모회사)가 자신의 핵심 사업을 별도의 회사(=자회사)로 쪼개고 ②자회사의 주식을 모회사가 모두 가진 상태로 주식 시장에 내놓는 걸 말해요. 기업은 보통 잘 나가는 사업부를 이렇게 떼어내요. 사업을 더 효율적으로 운영하려는 목적이라고 하는데요. 모회사가 잘 나가는 자회사 지분을 주주들과 나누지 않고 전부 가지려는 의도도 있어요.\n이제 어떻게 되려나?\nLG에너지솔루션은 1월 27일 코스피에 상장될 예정인데, 증권가도 정치가도 반응이 뜨거워요.\n\n\n화난 개인투자자🔥:&nbsp;거세게 반발하고 있어요. LG에너지솔루션의 배터리 사업을 믿고 LG화학에 투자한 사람도 있는데, LG에너지솔루션이 따로 상장하면 애먼 LG화학에 투자한 꼴이 되는 것. 국민청원 게시판에도 등장했고, 집단소송 움직임도 있어요.&nbsp;\n\n\n보호해보겠다는 정치권🔖:&nbsp;논란이 커지자, 대통령 선거 후보들도 나섰어요. 이재명·윤석열 후보는 모회사에 투자했던 사람을&nbsp;보호하기 위한 정책을 내놓기도 했어요.&nbsp;\n\n\n눈치 보는 다른 기업들👀:&nbsp;신세계, CJ, 카카오 등도 올해 자회사를 물적분할하고 상장시키려 했는데요. 논란이 커지고 한국거래소가 물적분할 후 상장 심사를 더 깐깐하게 할 거라고 예고한 터라, 다들&nbsp;눈치를 보고&nbsp;있을 거라고.","link":"https://newneek.co/post/3thOOH","retrieved":1641945600000},{"title":"광주 아파트 붕괴 참사 대책 (뉴닉 ─ 노동)","contents":"지난 1월 광주광역시 아파트 공사 현장에서&nbsp;건물 일부가 무너져, 6명이 숨지고 1명이 다친 참사가 있었잖아요. 조사를 해보니 공사를 맡은 현대산업개발의&nbsp;관리 부실로 벌어진&nbsp;인재라는 사실이 밝혀졌고요. 이 사건에 대해 그제(28일), 정부가 처벌 수준과 재발 방지 대책을 공개했어요.\n어떻게 처벌하겠대?\n정부는 현대산업개발에&nbsp;가장 무거운 처벌을 내려달라고 서울시에 요청했어요. 사고를 낸 건설사를 얼마나 세게 처벌할지는 회사 본사가 있는 지방자치단체가 결정하거든요. 이 정도 큰 사고를 내면 1년 동안 영업을 못하게 하거나, 아예 면허를 취소해 건설 사업을 접게(=등록말소) 하라고 법에 딱 정해뒀는데요. 정부가 ‘가장 무거운 처벌’을 언급한 만큼, 등록말소를 요청한 거라는 해석이 나와요.\n\n\n영업정지? 등록말소? :&nbsp;영업정지를 받으면 이미 하고 있던 공사는 계속할 수 있지만 새로 공사를 따낼 수는 없어요. 등록말소는 회사의 건설면허를 취소하는 거예요. 비슷한 이름으로 다시 회사를 만들더라도 여태 쌓은 공사 실적이&nbsp;전부 사라져&nbsp;처음부터 다시 시작해야 한다고.\n\n\n비슷한 사고 안 나게 하는 것도 중요하잖아\n맞아요. 비슷한 참사가 일어날 때마다 부실공사를 더 세게 처벌해야 한다는 얘기가 나왔어요. 삼풍백화점 붕괴사고 20년이 되던 2015년에는&nbsp;벌금을 10배로&nbsp;늘리는 법이 국회에 제안되기도 했고요. 하지만 처벌이 조금씩 강해지긴 했어도, 실제로는 회사 경영이 어려워진다는 이유로&nbsp;처벌 수준을 낮추는&nbsp;경우가 많았는데요. 정부가 이번에는 처벌을 제대로 확 높이겠다며 대책을 발표했어요. 몇 개만 살펴보면:\n\n\n정부가 직접 손볼거야 🔎: 사망자 3명 또는 부상자가 10명 이상 발생했거나, 건축물이 무너져 다시 지어야 할 정도의 사고가 난 경우 지방자치단체가 아닌&nbsp;정부가 직접 처벌&nbsp;수준을 정하기로 했어요.&nbsp;\n\n\n이제 봐주는 거 없어 ❌: 건축물이 무너져 일반인 3명 또는 노동자 5명 이상 사망할 경우, 건물 지은 회사의 등록을 바로 말소하기로 했어요(=원 스트라이크 아웃). 5년간 부실 공사가 2번만 확인돼도(=투 스트라이크 아웃) 마찬가지고요.\n\n\n책임 더 많이 물을 거야 💰: 부실 공사로 사망사고가 발생할 경우, 기업이 피해액의 3배까지 물어내도록 법을 바꾸기로 했어요.\n\n\n정부는 이번 대책을 잘 밀고 나가기 위해, 작년 9월부터 국회에서 잠자고 있던 ‘건설산업기본법 개정안’을 국회와 논의하기로 했어요. 작년 6월부터 멈춰있던 ‘건설안전특별법’에 대한&nbsp;논의도 시작했고요. 이번 참사를 계기로 여기저기 흩어져 주목받지 못했던 법안에 다시 불이 붙고 있는 거예요 🔥.\n사람들 반응은 어때?\n\n\n“처벌 너무 심해” 😰:&nbsp;건설 회사들은 지난 2월부터 시행된 중대재해처벌법과 이번 대책, 지금 논의 중인 관련 법까지&nbsp;처벌이 너무 과하다고 말해요. 아무리 조심해도 사고를 완벽히 막을 수는 없고, 처벌을 높이는 걸로 모든 게 해결되지는 않는다고 주장하고요.\n\n\n“그동안 처벌 너무 약했어” 😤:&nbsp;더 이상 봐주지 않고 강하게 처벌하겠다는 이번 대책을 환영하는 의견도 있어요. 처벌을 제대로 하지 않아서 그동안 비슷한 사고가 반복됐다고 보는 거예요. 모든 시민의 안전을 위해&nbsp;강력한 처벌이 필요하다는 것.","link":"https://newneek.co/post/6EHg8N","retrieved":1648598400000},{"title":"CJ대한통운 택배 파업 (뉴닉 ─ 노동)","contents":"요즘 온라인 쇼핑하다 ‘택배 파업으로 배송이 늦어질 수 있습니다’라는 안내 자주 보지 않나요? 우리나라 택배 시장을 절반 넘게 차지한 CJ대한통운(이하 대한통운)의 택배노동자들이&nbsp;50일 넘게 파업 중이라 그런 건데요.&nbsp;전국에서 모인 노동자들이 서울 본사 앞에서 시위하는 등 분위기가 심상치 않다고.\n\n지난 10일, 택배노동자들이 CJ대한통운 본사 앞에서 시위를 벌이고 있어요.&nbsp;ⓒ뉴스1\n\n뭐 때문에 파업하는 거야?\n그동안 택배노동자들이 하지 않아도 되는 일까지 떠맡아 하다 과로사하는 경우가 많았잖아요. 이 문제를 해결하려고 작년에 택배노동자조합(노조)·택배사·정부가 모여&nbsp;두 번이나 합의했는데요. 택배노동자들은 여전히 달라진 게 없다고 말해요:&nbsp;\n\n\n택배비 올렸는데, 노동자한테 안 써?:&nbsp;택배사는 업무 환경을 개선하겠다며, 작년에 택배 요금을 올렸는데요. 택배노동자들은 회사가 그 돈을 노동자에게 안 썼다고 말해요. 회사는 그 돈으로 택배노동자 임금을 올리고, 공장 시스템을 고쳤다고 반박하고요.\n\n\n\n\n공짜 노동, 해결한 거 맞아?:&nbsp;택배 박스를 지역별로 딱딱 나눠 차에 싣는 일(=분류작업)은 더 이상 택배노동자들이 하지 않도록 합의했는데요. 여전히&nbsp;10곳 중 7곳에서는 택배노동자가 분류작업을 하고 있었어요.\n\n\n주60시간 노동, 지키는 거 맞아?:&nbsp;지난 합의에서 주 60시간 이내로만 일하자고 계약서 딱 만들었는데요. 대한통운이 주 6일근무제랑 당일배송 원칙을 추가했어요. 택배노동자들은 이 원칙 때문에 사실상 일하는 시간이 길어질 수 밖에 없다고 말하고요.\n\n\n다시 합의해야 할 것 같은데?\n당장은 그러기 힘들어 보여요. 대한통운이 택배노동자들과&nbsp;대화하기를 거부하고 있거든요: “노동자들과 대화해야 하는 건 노동자를 고용하는 각 지역의 대리점이다. 본사인 우리가&nbsp;대화에 나서면 불법.” 반면 정부는 “본사가 직접 노조와 대화하라”고 했지만, 대한통운은 이를 거부하며 소송까지 냈고요.&nbsp;\n앞으로 어떻게 되는 거야?\n택배노동자들은&nbsp;21일까지 본사가 대화에 나서지 않으면 다른 택배 회사의 노동자들과&nbsp;함께&nbsp;전국적으로 파업을 하겠다고 했어요. 대한통운은 여전히 대화를 거부하며 시위대를 업무 방해 등으로 신고했고요. 정부에도 적극적으로 나서달라고 요구했는데요. 정부는 “파업은 정당하지만 본사 건물까지 차지한 건 불법이니 경찰이 해결하라”고 했다고.\n한편 대리점 측과 노조에 가입하지 않은 택배노동자들은 파업으로 매출이 줄었다며 시위를 멈추고 돌아오라고 요구하는데요. 아직 노조와 본사 사이에 제대로 된 대화조차 시작되지 않아 이번 파업이 쉽게 끝나지는 않을 것 같아요.","link":"https://newneek.co/post/LYiLVD","retrieved":1645056000000},{"title":"상병수당 제도 시범 도입 (뉴닉 ─ 노동)","contents":"아파도 꾹 참고 출근했던 뉴니커 있다면? 앞으로는 아프면 회사 안 나가고 쉬면서 치료받고, 돈도 받을 수 있을 것 같아요. 아파서 회사를 못 나가도 쉬는 동안 월급 일부를 정부가 대신 주는&nbsp;‘상병수당’ 제도가 생길 예정이거든요 💰.\n일을 안 해도 돈을 준다고?\n맞아요. 아프면 일을 쉴 수 있게 하기 위해서예요. 처음 듣는 것 같겠지만, 알고 보면 우리나라와 미국을 뺀 모든 OECD 36개 회원국에 이미 있는 제도라고.\n\n\n산재보험이랑 뭐가 다르냐면&nbsp;🏥:&nbsp;일하다가 다치거나 병에 걸렸을 때 회사의 책임이 인정되면&nbsp;산업재해보험으로 돈을 지원받을 수 있는데요. 상병수당은 일과 관련 없는 이유로 다치거나 병에 걸려 출근을 못 해도 돈을 주는 거예요. 아프면 쉴 수 있는 권리를 보장하고, 치료비 부담도 덜 수 있게 하고요.\n\n\n왜 필요하냐면&nbsp;💊:&nbsp;아파도&nbsp;소득이 끊길 걱정 때문에&nbsp;못 쉬거나 병을 키우는 사람이 생기지 않게 하겠다는 것. 우리나라도 법에 “상병수당 줄 수 있다”고 정해뒀지만, 제도는 만들어지지 않고 있었는데요. 코로나19에 걸려 출근을 못 해 소득이 끊기는 사람들이 많아지자, 정부가 부랴부랴 도입하겠다고 나선 것 .\n\n\n그럼 언제부터 받을 수 있는 거야?\n정식으로 생기는 건 2025년부터고, 우선 올해 7월부터 3년 동안은 총 6개 지역에서 시범적으로 해보기로 했어요. 6개 지역은 전국 지방자치단체의 신청을 받아서 정할 거라고. 아르바이트나 계약직 등에 상관없이 일을 하고 있다는 것만 증명하면 누구나 하루에 약 4만 4000원(올해 최저시급의 약 60%)을 받을 수 있고요. 어떤 질병에 돈을 얼마나 주는 게 좋을지 등 더 정확한 기준은 차차 정할 예정이에요.\n그 돈으로 마음 편히 쉴 수 있을까?\n“수당이 너무 적다\"는 의견도 있어요. 특히 고용보험 혜택을 받기 어려운 자영업자나 아르바이트, 계약직 노동자 등이 돈 걱정 없이 쉬면서 치료 받기에는 부족하다는 것. 다른 나라들처럼 최저임금이 아니라, 원래 소득을 기준으로 수당을 정해야 정말 걱정 없이 쉴 수 있을 거라는 얘기도 나와요.","link":"https://newneek.co/post/Frf3Nf","retrieved":1642636800000},{"title":"반복된 광주 아파트 붕괴 사고 (뉴닉 ─ 노동)","contents":"지난 주 화요일(11일) 광주광역시 화정동의 아파트 공사 현장에서 건물 일부가&nbsp;무너지는 참사가 있었어요. 이번 참사로 현장 작업자 6명이 실종돼 구조 작업이 계속되고 있는데요. 이 아파트의 공사를 맡은 업체는 7개월 전 발생한 광주 학동&nbsp;건물 붕괴 참사를 일으킨 곳이라, 그때처럼 안전 관리에 소홀했다는 비판이 나와요.\n지난 번이랑 같은 회사라고?\n작년에 이어 올해도 이 업체가&nbsp;무리해서 공사를 했다는 지적이 나와요. 이번 사고 원인을 짚어보면:&nbsp;\n\n\n2주짜리 작업을 6일 만에 했어:&nbsp;겨울에는 콘크리트 마르는 속도가 더뎌서 시간을 충분히 두고, 따뜻한 바람으로 콘크리트를 굳혀가며 공사해야 하는데요. 이 업체는 건물에 부은 콘크리트가 마르기도 전에 층을 계속 쌓아 올렸다는 증거가 나왔어요.&nbsp;\n\n\n불법으로 일 넘겼어: 공사를 맡은 업체는 콘크리트 붓는 작업을 A 업체에 맡겼는데요. A 업체가 이 작업에 전문성이 없는 B 업체에 편법으로 일을 다시 넘겼다는 정황이 나왔어요. 공사비가 더 저렴한 다른 업체에 일을 맡겨서 돈을 아끼려던 게 아니냐는 얘기가 나오고요.&nbsp;\n\n\n파편 떨어진다는 민원 무시했어:&nbsp;사고가 일어나기 전부터 주민들은 건설 현장에서 콘크리트 파편들이 떨어진다며 민원을 냈는데, 구청은 ‘공사 현장에서 나온 거라 보기 힘들다'며 소극적으로 대응했어요. 현장에서 안전을 관리하는 책임자들도 별다른 조치를 하지 않았고요.&nbsp;\n\n\n정부는 사고 원인을 더 정확히 알아내기 위해서 건설사고조사위원회를 만들었고, 또 다른 사고를 막기 위해 전국 건설 현장 3만 곳을 긴급점검하겠다고 했어요. 경찰도 이번 공사와 관련한 업체들을 불러서 조사하고 있고요.\n문제 많았네. 실종자는 찾았어?\n실종자 6명 중 1명이 그제(15일) 발견됐지만 안타깝게도 사망한 상태였어요. 소방 당국은 나머지 5명을 계속 찾고 있는데, 건물이 더 무너질 수도 있어 수색 작업에&nbsp;속도를 내기 어렵고요.&nbsp;건물에 아슬아슬하게 기댄 타워크레인을 해체해야 수색을 계속할 수 있는데, 이마저도 무너질 수 있기 때문.&nbsp;\n처벌은 제대로 받는 거야?\n작년 참사 때는 업체가 과태료 3320만 원을 낸 게 끝이었어요. 이번 참사에서 5명 이상 사망하고, 사고 이유가 부실공사로 드러나면 업체는&nbsp;최대 1년 동안 영업이 정지될 수 있는데요. 처벌이 너무 약하다는 얘기가 나와요. 산업 현장에서 노동자가 사망할 경우, 안전 관리에 소홀했다면 기업 최고 책임자 등이 1년 이상 징역 또는 10억 원 이하 벌금에 처하는&nbsp;중대재해처벌법이 있지만, 이번 달 27일부터 시행이라 이번 사고는 해당하지 않는다고.&nbsp;","link":"https://newneek.co/post/GVCeuh","retrieved":1642377600000},{"title":"공공기관 노동이사제 국회 통과 (뉴닉 ─ 노동)","contents":"회사 운영 방식에 답답함을 느꼈던 뉴니커 있나요? 그렇다면 주목! 이제부터 평범한 직장인도 회사 운영에 직접 참여할 수 있는 길이 살짝 열렸어요 🛣️. ‘노동이사제’가 그제(11일) 국회를 통과한 것.\n노동이사제? 어떤 건데?\n기업에서 전략을 짜고 조직을 이끄는 곳이 바로 이사회, 여기 멤버들을 이사라고 하는데요. 이번에 통과된 노동이사제는 앞으로 이사회 멤버에 회사의 노동자 대표 1명을 꼭 넣어야 하는 거예요. 3년 이상 근무한 사람이라면 비정규직이라도 누구나 노동자 대표가 될 수 있는데요. 아직 모든 기업에서 하는 건 아니고 한국전력공사나 국민연금공단 같은 공공기관에만 적용돼요.\n이런 제도, 갑자기 왜 나온 거야?\n갑자기는 아니에요. 노동자가 더 존중받는 사회를 만들기 위하려는 노력은 꾸준히&nbsp;있었거든요. 문재인 대통령은 후보 시절 노동이 존중받는 사회를 실현하겠다며 노동이사제를 공약으로 내세운 적 있고, 이재명·윤석열 후보도&nbsp;같은 공약을 말하면서&nbsp;힘을 받아 국회까지 통과하게 된 거에요.\n오, 그럼 어떤 점이 좋아지려나?\n노동자의 입장이&nbsp;회사에 더 잘 반영될 수 있어요. 우리나라는 다른 나라에 비해 노동자와 회사의 관계가 안 좋은 편인데요(세계경제포럼 노사협력 부분에서&nbsp;141개국 중 130위). 이 제도를 통해 이사회와 노동자의 의사소통이 잘 돼서 노사관계가 좋아질 수 있을 거라는 기대 덕에 노동계는 크게 반기고 있어요.\n나쁜 점은 없어?\n기업 측은 제도의 부작용을 우려하고 있어요. 기업은 빨리빨리 의사결정을 해야 하는데, 노동자 대표가 참여하면 대화 당사자가 많아지면서 의사 결정에 좀 더 시간이 걸린다는 것. 또 회계 지식 등 회사 운영에 필요한 지식을 노동자 대표에게 새로 가르치는 비용이 든다는 점도 걱정하고 있고요. 이런 이유로 민간 기업은 법의 범위가 넓어지지 않기를 은근히 바라고 있다고.&nbsp;","link":"https://newneek.co/post/sTKm0a","retrieved":1642032000000},{"title":"한전 노동자 사망사건과 중대재해법 (뉴닉 ─ 노동)","contents":"작년 겨울(11월 5일), 전봇대에 올라 전선을 교체하던 고 김다운 씨가 고압전류(약 2만 2900V)에&nbsp;감전되어 사망하는 일이 있었어요. 일을 맡긴 회사는 바로 한국전력공사. 그런데 사망 사건 이후 두 달이 지나서야 유가족에게 사과하고, 이번 일에 대해 “우리는 책임 없다”고 선을 긋고 있어 논란이에요.\n무슨 소리야. 일 시켰는데 책임이 없다니?\n일을 맡긴 회사(=원청)는 일을 넘겨받은 회사(=하청) 노동자가 다치거나 사망할 경우 처벌받을 수 있는데요. 고 김다운 씨가 일했던 전기회사도 한전 일을 맡은 하청이었어요. 그런데 한전은 “우리는 외주처 아닌 발주처라서, 원청이 아니다”라고 주장했어요. 한전이 말하는 외주처와 발주처, 뭐가 다르냐면:\n\n\n외주처:&nbsp;A회사에서 하기 어렵거나 불가능한 일을 B회사에 넘겨 하게 하는 걸 '외주'라고 하는데요. 이때 일은 준 A회사를 외주처라고 해요. 외주처는 일을 넘겨받은 다른 회사가 일을 잘 하고 있는지 직접 관리하고요.\n\n\n발주처: 발주는 물건이나 일을 주문한다는 뜻이에요. 다른 회사에 일을 맡기는 건 외주처와 똑같은데, 발주처는 일을 잘하고 있는지 직접 감독·관리하지는 않는다는 차이가 있어요. 그래서 하청 노동자가 다치거나 사망해도 ‘직접적인 관련 없다’며 책임을 피하는 거고요.\n\n\n그럼 아무도 책임 안 지는 거야?\n당장은 처벌을 피해갈 것 같아요. 국회는 산업 현장에서 노동자가 사망하는 일이 반복되자, 일을 맡긴 회사의 대표까지도 더 강하게 처벌하는&nbsp;중대재해처벌법을 지난 1월 통과시켰는데요. 법이 이번 달 27일부터 시행될 거라, 작년에 일어난 이번 사건은 해당하지 않아요. 다만 정부는“법이 시행되고 나면 이번 일로 한전 사장도 처벌받을 수 있는 것”이라며 경고했어요.&nbsp;\n중대재해법 시행되면 좀 나아질까?\n시행까지 15일 남은 중대재해법, 어떤 내용 담겨있냐면요:\n\n\n외주/발주 변명은 그만 🚫:&nbsp;이전까지는 일을 맡긴 회사가 직접 관리·감독까지 했는지 따져보고 책임 물었는데요. 중대재해법에서는 외주/발주 구분 없이 ‘실제로 지배적인 위치에서 일을 시켰는지’만 확인되면 처벌할 수 있어요.\n\n\n최고경영자까지 처벌 가능 ⚖️:&nbsp;일을 시킨 회사에 대한 처벌이 더욱 강해져요. 처벌 대상도 늘어나서 일을 시킨 회사의 최고경영자까지 처벌할 수 있어요.\n\n\n하지만 처벌에만 초점을 맞추다 보니 오히려 안전 예방에는 소홀해질 수 있다는 목소리도 나와요. 직원 수 5인 미만인 사업장에는 법이 적용되지 않는다는 점도 여전히 문제로 남아있고요.&nbsp;","link":"https://newneek.co/post/WAi1Bf","retrieved":1641945600000},{"title":"경기 평택 물류창고 화재 (뉴닉 ─ 노동)","contents":"순직한 소방관들의 안장식에서 동료 소방관들이 묵념하고 있어요. ©뉴스1\n\n지난주(6일),&nbsp;소방관 3명이 순직한 안타까운 화재 사건이 있었어요. 사람이 다 빠져나온 건물에 잔불 정리를 위해 들어갔다가 숨져 안타까움이 더해지는데요. 최근 몇 년 사이 대형 물류창고에서 화재가 계속되고 있어요.\n무슨 일이야?\n자정쯤, 경기 평택시의 한 물류창고 공사 현장에서 불이 났다는 신고가 들어왔어요. 보통 불이 나면 화재 대응 단계(규모에 따라 1~3단계로 나뉘어요)에 맞춰 큰불을 잡고, 대응 단계를 해제한 뒤 소방관이 건물로 들어가 잔불을 정리하고 탈출하지 못한 사람이 있나 살펴보는데요. 큰불이 잡히자, 대응 단계가 해제되고 소방관 5명이 건물로 들어갔어요. 하지만 불길이 다시 번졌고, 3명이 목숨을 잃었어요. 이 중 한 분은 임용된 지 1년도 안 된 새내기 소방관이었다고.\n대형 창고 화재, 얼마 전에도 봤던 것 같은데\n작년 6월,&nbsp;쿠팡 물류센터에서&nbsp;불이 나 소방관 1명이 순직했어요. 2020년에는 경기도 이천의 물류창고에서 불이 나 노동자 38명이 숨졌고, 같은 해에 용인 물류센터에서도 화재로 5명이 목숨을 잃었고요. 최근 신선식품 배송이 인기를 끌면서 특히 경기도에 물류창고가 많이 생기고 있는데요. 이런 대형&nbsp;창고에서&nbsp; 피해가 반복되는 이유가 있어요.\n\n\n불에 타기 쉬운 재료 많아:&nbsp;물류·냉동창고는 열을 차단하기 위해 단열재가 많이 들어가는데요. 물류창고 단열재로 자주 쓰이는 우레탄폼은 불이 잘 붙어요. 공사 중에는 화재에 대비한 안전시설이 잘 없어 작은 불꽃으로도 크게 불이 날 수 있고요.&nbsp;\n\n\n안전설계 안 해:&nbsp;연면적&nbsp;20만㎡ 이상인 건물은 불이 나면 쉽게 불을 끄고 대피할 수 있도록 설계를 해야 하는데요. 이럴 경우 공사비용과 시간 등이 늘어나 일부 시공사는 기준치보다 살짝 작게 짓기도 해요. 평택 창고도 238㎡ 차이로 이&nbsp;기준을 피해갔는데요. 이렇게 되면 화재에 더 취약해요.&nbsp;\n\n\n탈출하기도 어려워:&nbsp;대형 창고는 공간이 넓고 미로처럼 길이 복잡해요. 연기가 나서 시야가 흐려지면&nbsp;대피하기 더 어려운 것.&nbsp;&nbsp;\n\n\n이외에 불을 끄는 과정도 지적을 받아요.\n어떤 지적이 나왔는데?\n화재 대응 단계를&nbsp;너무 빨리 해제하고, 소방관을 성급히 투입했다는 거예요. 건물 안에 사람이 없으니, 안전한지 확실히 확인하고 들어갔어도 늦지 않았을 텐데 무리해서 대원을 진입시켰다는 것. 소방방재학과 교수들은 우리나라가 소방관을 투입하는 시점이&nbsp;다른 나라보다 빠르다고 보는데요. 소방관의 안전도 중요하니, 안전을 갖추고 화재를 진압하는 것에 대해 비판하지 말고&nbsp;받아들이는 문화가 필요하다고 말해요.&nbsp;","link":"https://newneek.co/post/xO6Eai","retrieved":1641772800000},{"title":"2022 대선 공약 정리 4탄: 노동 (뉴닉 ─ 노동)","contents":"우리나라 국민 중&nbsp;약 2100만 명은 임금을 받아요 💰. 국민 5명 중 2명이 노동자인 셈이니 대통령이 되려면 노동 공약을 빼놓을 수 없을 텐데요. 후보들이 어떤 정책과 공약 준비했는지 굵직한 것 4가지 정리했어요.\n&nbsp;\n요즘은 어떤 게 이슈야?\n최근 이재명 후보와 윤석열 후보의 생각이 딱 통한 두 가지 정책이 있어요. 바로 공공기관 노동이사제와 공무원·교원 노동조합 타임오프제. 어렵지 않으니 스크롤 휙 내리지 말기!\n&nbsp;\n1. 공공기관 노동이사제\n노동이사제는 회사 이사회에 경영자뿐 아니라 노동자 대표를 포함시키는 거예요 👪. 회사 경영에 노동자들의 목소리가 반영될 수 있게 하는 것. 노동자 의견이 반영되면 회사 경영에 차질이 생긴다는 의견과, 파업 같은 노사갈등을 미리 차단해 더 경제적이라는 의견이 있어요.&nbsp;문재인 정부의 공약이기도 해요.\n\n\n이&amp;윤은?:&nbsp;최근 윤 후보가 공공기관에 노동이사제를 도입하는 것에&nbsp;찬성했어요. 더불어민주당과 이 후보도 이 법안을 밀던 상황이라 환영한다고 했고고요.\n\n\n&nbsp;\n2. 공무원·교원 노조 타임오프제\n회사 노동조합에서 노조 업무만 하는 사람(=노조전임자)은 원래 월급을 못 받는데요. 노사 모두에게 필요한 일부 업무를 하는 시간은 근로시간으로 인정해 월급을 줘요(=타임오프제) ⏲️. 이런 업무를 몇 시간까지 인정해줄지는&nbsp;법으로 딱 정해져 있어요.\n\n\n이&amp;윤은?:&nbsp;두 후보 모두 공무원과 교원 노조에도 타임오프제를 적용하겠다고 했어요. 법이 생길 때 둘은 적용 대상에서 쏙 빼놨거든요. 이재명 후보가 공약으로 내건 정책에 윤 후보도 찬성하면서 법 바꾸자는 논의가 진행될 것 같아요..\n\n\n&nbsp;\n다른 공약은 또 뭐가 있어?\n노동과 일에 대한 얘기는 해도해도 끝이 없지만, 딱 두 개만 꼽아볼게요.&nbsp;\n&nbsp;\n3. 5인 미만 근로기준법 적용\n회사 구성원이 5명 밑이면 근로기준법을&nbsp;적용받지 않는데요. 최저임금·주휴수당·퇴직금 등 일부 규정은 지켜야 하지만,&nbsp;주 52시간 근무제나 휴일 수당 등 나머지는 지킬 필요가 없는 거예요. 우리나라 노동자의 약 20%가 5인 미만 회사에서 일하고 있어서 이 기준을 없애자는 얘기가 계속 나와요. 각 후보의 입장 어떻냐면:\n\n\n이재명·윤석열·안철수:&nbsp;아직 뚜렷한 입장을 밝히지 않았어요.\n\n\n심상정:&nbsp;당장 추진하자는 입장이에요.\n\n\n&nbsp;\n4. 노동 시간 줄일까?\n우리나라의 노동 시간은 OECD 회원국 평균보다&nbsp;길어요. 1년에 한 달을 더 일하는 셈이라고. 주 52시간 근무제나&nbsp;주4일 노동&nbsp;같은 얘기도 이런 맥락에서 나오는 건데요. 각 후보의 입장 어떻냐면:\n\n\n이재명:&nbsp;주 52시간 노동도 길다며 앞으로 줄여나가야 한다고 했어요. 공약으로 내놓지는 않겠지만 주 4일제에 공감한다고도 했어요.\n\n\n윤석열:&nbsp;주 52시간 근무제는 기업 경영을 어렵게 하므로 없애야 한다고 언급한 적 있어요.\n\n\n심상정:&nbsp;주4일제를&nbsp;적극 밀고 있어요.\n\n\n안철수:&nbsp;50인 미만 기업에는 아예 주 52시간을&nbsp;적용하지 말자고 했어요.&nbsp;","link":"https://newneek.co/post/UmkFUK","retrieved":1639699200000},{"title":"2022 대선 공약 정리 1탄: 일자리·주거 공약 (뉴닉 ─ 노동)","contents":"대통령 선거가 100일도 채 안 남았는데요 🗓. 이번 대선에서는 2030의 마음을 사로잡는 사람이 이길 거라는 얘기가 나오면서 대선 후보들이 앞다퉈 청년 공약을 내놓고 있어요.\n&nbsp;\n2030을 잡아야 이긴다고?\n다른 연령대에 비해서 2030 중에는 아직 누구한테 표를 줄지 결정 못한 사람이 훨씬 많거든요. 여러 여론조사에서 2030 중 누굴 뽑을지 아직 못 정했다고 답한 사람의 비율이 다른 연령대보다&nbsp;2배 이상&nbsp;높았는데요. 후보 입장에서는 다른 세대에 비해 청년층의 마음을 사로잡을 기회가 아직 남은 거예요.\n&nbsp;\n그렇구나. 그래서 어떤 공약이 나왔는데?\n아직 공약이 확실하게 정해진 건 아니지만, 청년층의 관심이 쏠린 일자리와 주거 문제를 중심으로 나온 얘기를 살펴보자면:\n&nbsp;\n1. 소득·일자리&nbsp;💵\n주로&nbsp;경제적인 지원을 해주겠다는 얘기가 많았어요.\n\n\n이재명:&nbsp;19~29세 청년에게&nbsp;매년 100만 원씩&nbsp;기본소득을 주겠다고 했어요. 최대 1000만 원까지 낮은 이자(3%대)로 돈을 빌려주는 공약도 냈고요. 디지털 분야에 투자를 늘려서 200만 개가 넘는 일자리를 만들겠다고 했고요.\n\n\n윤석열:&nbsp;청년이 통장에 돈을 모아두면 나라에서 매년 250만 원씩 얹어주고, 모은 돈(1년에 최대 1000만 원)에 붙은 이자에는 세금을 안 매기겠다고 했어요. 소득이 적거나 고용 상태가 불안한 청년에게는 따로&nbsp;현금을 주겠다고도 했고요.\n\n\n심상정:&nbsp;20세가 된 모든 청년에게&nbsp;3000만 원씩 주겠다고 했어요. 공공기관에서 청년을 고용해야 하는 비율을 늘리는 등의 방법으로 청년 일자리를 더 만들겠다고 했고요.\n\n\n안철수:&nbsp;일자리를 구할 때 최대한 공정하게 기회가 돌아가게 하겠다고 했는데요. 채용과정에서 뽑아달라고 뇌물을 주는 등의 행위를 더 엄하게 처벌하겠다고 했어요.\n\n\n&nbsp;\n2. 부동산·주거 🏠\n​모든 후보가 주택 공급을 늘리겠다고 했는데, 구체적인 방법이 달라요.\n\n\n이재명:&nbsp;무주택자라면 저렴한 임대료만 내고 30년 이상 살 수 있게 하는 ‘기본주택’을 약속했는데요. 그중 일부를&nbsp;청년에게 먼저 주겠다고 했어요.\n\n\n윤석열:&nbsp;공급할 주택 중 몇몇 주택은 원가에 청년에게 분양해주겠다고 했어요. 분양받은 집은 5년 뒤에 나라에 되팔아서&nbsp;이익을 남길 수 있게&nbsp;하겠다고 했고요.\n\n\n심상정:&nbsp;나라 지원으로 제공되는 공공임대주택을 보증금 없이 빌려주겠다고 했어요. 더 많은 청년에게 주거비를 지원하겠다고도 했고요.\n\n\n안철수:&nbsp;나라가 가지고 있는 땅에 주택을 지어 저렴한 가격에 공급하고, 그중 일부를 청년에게 먼저 주겠다고 했어요. 주택담보대출을&nbsp;낮은 이자율로&nbsp;오래(45년) 해주겠다고 했고요.\n\n\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/nKKa31","retrieved":1638835200000},{"title":"계속되는 직장 내 괴롭힘 (뉴닉 ─ 노동)","contents":"얼마 전&nbsp;의정부 한 병원의 간호사가 직장 안에서 벌어진 괴롭힘을 견디다 못해 극단적인 선택을 했어요. 이런 일이 생기는 걸 막으려고 ‘직장 내 괴롭힘 금지법’까지 생겼지만 문제가 계속되고 있다고.\n&nbsp;\n직장 내 괴롭힘 금지법, 뭐더라?\n근로기준법 안에 있는 ‘직장 내 괴롭힘의 금지’에 관한 내용을 말해요. 커피 심부름, 강제 회식 등 괴롭힘에 해당하는 건 뭔지, 또 이런 일이 생겼을 때 어떻게 해결할지를&nbsp;정했는데요. 사건을 제대로 해결하지 않은 사업주는 처벌 받을 수 있어요. 일부 간호사 사이에서 일어나는 ‘태움(영혼이 재가 될 때까지 태운다는 뜻)’이 세상에 알려진 후, 비슷한 사건들이 수면 위로 올라오면서 2019년 1월에 법이 만들어졌어요. 하지만 직장 내 괴롭힘은 여전히 계속되고 있어요. 올해 직장 내 괴롭힘으로 극단적인 선택을 한 사람은 밝혀진 것만 해도&nbsp;18명에 달한다고. 여전히&nbsp;매달 수백 명이&nbsp;괴롭힘 당한다고 신고하고 있고요.\n&nbsp;\n\n작년 7월, 간호사들이 병원에서 직장 내 괴롭힘 문제를 막을 수 있는 대책을 요구하며 청와대 앞에서 시위하고 있어요. ⓒ뉴스1\n&nbsp;\n법도 있는데 왜 계속되는 거야?\n그 이유로 크게 세 가지 한계가 꼽혀요:\n\n\n예방은 못 한다 🚫: 지금 있는 법은 괴롭힘이 일어났을 때 어떻게 해야 할지에 초점을 맞추고 있어요. 일이 일어나기 전에 막을 방법(예방 교육 등)은 딱 정해놓지 않은 거예요.\n\n\n가해자 처벌 부족하다 😟: 법에는 회사가 가해자에게 징계를 하라고 나와 있지만, 얼마나 세게 해야 하는지에 대해서는 정해놓은 게 없어요. 이 때문에 솜방망이 징계만 계속된다는 얘기가 나오고요.\n\n\n사각지대 있다 👀: 5인 미만 사업장과 프리랜서 등 특수형태근로자에게는 금지법이 적용되지 않아요. 괴롭힘 사건의 3분의 1이 5인 미만 사업장에서 일어난다고.\n\n\n&nbsp;\n그렇구나... 회사에서 누가 괴롭히면 어떡해?\n직장에 신고할 수 있어요. 직장에서 해결해주지 않는다면 각 지역별 지방고용노동청에 회사가 문제를 해결하게 압박해달라고 요구할&nbsp;수 있고요(각 지역별 고용노동청&nbsp;확인은&nbsp;여기). 하지만 몸과 마음이 지쳐 문제를 혼자 해결하기 힘에 부칠 수 있잖아요. 그럴 때는 주저하지 말고 도움을 요청해도 좋아요.\n\n\n고용노동부&nbsp;직장 내 괴롭힘 상담센터:&nbsp;직접 찾아가거나 전화(국번없이 1522-9000)로 상담할 수 있어요. 노무사나 관련 전문가들의 상담을 받을 수 있다고.\n\n\n근로복지넷&nbsp;근로자지원프로그램:&nbsp;상시 근무자가 300명 미만인 회사에서 일한다면 근로복지넷에서 심리 상담을 받을 수 있어요. 온·오프라인으로 1년에 최대 7번의 상담을 받을 수 있어요.\n\n\n직장갑질119&nbsp;상담:&nbsp;직장 내 괴롭힘 문제를 해결하려 만들어진 민간공익단체 직장갑질119에서는 오픈채팅이나 이메일로 상담을 진행해요. 150명이 넘는 노무사·변호사·노동전문가 등이 피해자를 돕기 위해 힘쓰고 있다고.","link":"https://newneek.co/post/VQVZM5","retrieved":1638230400000},{"title":"달라지는 임금명세서 (뉴닉 ─ 노동)","contents":"야근 등의 이유로 기본급에 더 받는 수당. 임금명세서에 잘 안 적혀 있거나, 잘 안 보고 넘어가는 경우가 많았을 텐데요. 다음 명세서는 유심히 봐야 해요 📃. 오늘(19일)부터&nbsp;법이 바뀌어서&nbsp;임금명세서에 야근 시간과 수당 계산 방법을 다 알려줘야 하거든요.&nbsp;\n&nbsp;\n뭐가 달라져?\n크게 2가지가 달라져요:\n\n\n모든 노동자에게 무조건 👥:&nbsp;노동자는 월급·시급을 받기도, 일용직으로 일하기도 하죠. 또 5인 미만, 300인 이상 등 사업장 규모도 다르고요. 기존에는 조건에 따라 명세서를 안 주는 경우도 있었는데요. 오늘부터는 고용 형태와 사업장 규모에 상관없이 임금명세서를 줘야 해요. 이메일 등 문서가 아니더라도 내용만 다 있다면 문자, 카카오톡으로 줘도 되고요.\n\n\n계산 방법 싹- 다 🔎:&nbsp;기존 명세서에는 수당, 식비 등이 얼마인지 뭉텅이로 적혀 있었는데요. 오늘부터는 내가 얼마나 더 일해서, 각 수당이 어떻게 나왔는지 계산 방법을 알려줘야 해요. 예를 들어 시급이 1만2000원이고, 16시간 연장근로를 했다면, ‘16시간×1만2000원×1.5*=28만8000원’이라고 적는 것.\n\n\n명세서를 안 주면 노동자 한 명당 과태료 30만 원, 2번 어기면 50만 원을 내야 해요 🚨. 내용을 제대로 적지 않으면 20만 원이고 반복할수록 금액은 올라가고요.\n*연장근로는 일반 근로보다 50% 많은 돈을 받기 때문에 1.5를 곱해요.\n&nbsp;\n왜 바꾸는 거야?\n그동안 월급을 수백만 원씩 떼여도 명세서가 없어&nbsp;따지지 못하는&nbsp;경우가 많았거든요. 작년 민주노총 조사에 따르면 30인 미만 사업장의 노동자 3명 중 1명은 명세서를 받지 못했어요 🙅. 명세서를 받아도 구체적인 근무 시간이나 계산 방법이 안 나와 있어서 회사와 노동자 사이에 분쟁이 생기기도 했고요. 고용노동부는 명세서를 모두에게 주면 이런 분쟁을 줄일 수 있다고 본 거예요.\n&nbsp;\n내가 사장인데... 좀 어려워지네\n일하는 시간이나 일수가 자주 바뀌는 식당 등은 일일이 기록하는 게&nbsp;부담일 수&nbsp;있어요. 근로계약서도 겨우 쓰는 몇몇 어르신 사업주는 계산식을 쓰는 게 어려울 수도 있고요. 그래서 노동부는 명세서 쓰기 어려운 사람을 위해&nbsp;노동부 홈페이지에서 명세서 작성 프로그램을 무료로 받을 수 있게 했어요 💡. 또 위반이 확인되더라도 25일 안에 고치면 과태료를 부과하지 않기로 했고요.","link":"https://newneek.co/post/Pykgtw","retrieved":1637280000000},{"title":"멈춰버린 KT 인터넷 통신망 (뉴닉 ─ 노동)","contents":"그제(25일) 스마트폰·컴퓨터 전부 먹통이라 당황했던 뉴니커 많죠? 뉴닉 사무실도 한바탕 혼란스러웠는데요. KT 인터넷 서비스에 문제가 생겼던 거예요.\n&nbsp;\n왜 멈춘 거래?\nKT는 처음에 디도스 공격*때문이라고 말했는데요. 약 두 시간 만에 네트워크 경로를 잘못 설정(=라우팅 오류)해서 문제가 생긴 거라고 말을 바꿨어요. 데이터가 오가는 여러 차선 중에 어떤 길이 안 막히는지 잘 판단해서 데이터를 나눠 보내야 하는데 그걸 제대로 못 한 거에요. 분배를 잘못해서 한쪽이 엄청 막히더라도 보통은 다른 길로 다시 갈 수 있게 시스템을 만들어 놓는데, 그것도 안 됐고요. 결국 과부하가 걸려 전국적으로 서비스가 멈춘 것. 전문가들은 KT가 통신망 관리를 잘 하지 못했다고 지적해요 🗣: “잘 대비했으면&nbsp;막을 수 있었다!”\n*디도스 공격: 해킹 방법 중 하나로, 특정 인터넷에 트래픽을 몰리게 해서 서버를 다운시키는 거예요.&nbsp;&nbsp;&nbsp;\n&nbsp;\n갑자기 인터넷 끊겨서 당황한 사람 많던데\n이번 사태로 인터넷이 우리 생활에서&nbsp;얼마나 큰 부분을 차지하는지 드러났어요. 주식 투자자들은 웹·앱을 통해서 주식을 사고팔지 못하면서 피해를 봤어요. KT 보안 기계가 달린 사무실 문이 안 열려서 못 들어가거나, 앱으로 차키를 대신하는 경우 차를 못 탄 사람도 있었어요. 코로나19 때문에 재택근무와 비대면 수업이 늘어난 상황이라 유독 불편이 더 컸고요 👩‍💻.&nbsp;\n특히 KT는 우리나라 유선 인터넷·전화 등 유선통신의&nbsp;절반 가까이를 연결해주고 있어서 문제가 더 컸어요. KT는 40년 전에 정부 사업으로 시작해, 공공기관부터 군사시설까지 중요한 정부 기관 대부분에 서비스를 제공하고 있거든요 🏢. 피해가 이렇게 크니 보상을 해줘야 하는 거 아니냐는 목소리도 나오고요.&nbsp;\n&nbsp;\n보상해줘야 하지 않을까?\nKT 측은 이번 사태에 대해 사과하면서 “빨리&nbsp;보상방안을 내놓겠다”고 했어요. KT 이용약관에는 3시간 이상 인터넷을 이용할 수 없을 때 보상한다고 돼 있지만, 1시간 반 정도 인터넷에 문제가 생겼던 이번 경우에도 보상해주겠다는 거예요. 하지만 보상기준 자체를 시대에 맞게 바꿔야 한다는 주장도 있어요. 최근에는 배달·택시 호출 등 앱을 이용하는 사업이 늘어나면서 일부 자영업자의 생계가 인터넷이랑 착! 붙어 있기 때문. 인터넷에 잠깐만 문제가 생겨도 피해가 커지고요.&nbsp;","link":"https://newneek.co/post/U6KtPD","retrieved":1635292800000},{"title":"광주 아파트 붕괴 참사 대책 (뉴닉 ─ 환경)","contents":"지난 1월 광주광역시 아파트 공사 현장에서&nbsp;건물 일부가 무너져, 6명이 숨지고 1명이 다친 참사가 있었잖아요. 조사를 해보니 공사를 맡은 현대산업개발의&nbsp;관리 부실로 벌어진&nbsp;인재라는 사실이 밝혀졌고요. 이 사건에 대해 그제(28일), 정부가 처벌 수준과 재발 방지 대책을 공개했어요.\n어떻게 처벌하겠대?\n정부는 현대산업개발에&nbsp;가장 무거운 처벌을 내려달라고 서울시에 요청했어요. 사고를 낸 건설사를 얼마나 세게 처벌할지는 회사 본사가 있는 지방자치단체가 결정하거든요. 이 정도 큰 사고를 내면 1년 동안 영업을 못하게 하거나, 아예 면허를 취소해 건설 사업을 접게(=등록말소) 하라고 법에 딱 정해뒀는데요. 정부가 ‘가장 무거운 처벌’을 언급한 만큼, 등록말소를 요청한 거라는 해석이 나와요.\n\n\n영업정지? 등록말소? :&nbsp;영업정지를 받으면 이미 하고 있던 공사는 계속할 수 있지만 새로 공사를 따낼 수는 없어요. 등록말소는 회사의 건설면허를 취소하는 거예요. 비슷한 이름으로 다시 회사를 만들더라도 여태 쌓은 공사 실적이&nbsp;전부 사라져&nbsp;처음부터 다시 시작해야 한다고.\n\n\n비슷한 사고 안 나게 하는 것도 중요하잖아\n맞아요. 비슷한 참사가 일어날 때마다 부실공사를 더 세게 처벌해야 한다는 얘기가 나왔어요. 삼풍백화점 붕괴사고 20년이 되던 2015년에는&nbsp;벌금을 10배로&nbsp;늘리는 법이 국회에 제안되기도 했고요. 하지만 처벌이 조금씩 강해지긴 했어도, 실제로는 회사 경영이 어려워진다는 이유로&nbsp;처벌 수준을 낮추는&nbsp;경우가 많았는데요. 정부가 이번에는 처벌을 제대로 확 높이겠다며 대책을 발표했어요. 몇 개만 살펴보면:\n\n\n정부가 직접 손볼거야 🔎: 사망자 3명 또는 부상자가 10명 이상 발생했거나, 건축물이 무너져 다시 지어야 할 정도의 사고가 난 경우 지방자치단체가 아닌&nbsp;정부가 직접 처벌&nbsp;수준을 정하기로 했어요.&nbsp;\n\n\n이제 봐주는 거 없어 ❌: 건축물이 무너져 일반인 3명 또는 노동자 5명 이상 사망할 경우, 건물 지은 회사의 등록을 바로 말소하기로 했어요(=원 스트라이크 아웃). 5년간 부실 공사가 2번만 확인돼도(=투 스트라이크 아웃) 마찬가지고요.\n\n\n책임 더 많이 물을 거야 💰: 부실 공사로 사망사고가 발생할 경우, 기업이 피해액의 3배까지 물어내도록 법을 바꾸기로 했어요.\n\n\n정부는 이번 대책을 잘 밀고 나가기 위해, 작년 9월부터 국회에서 잠자고 있던 ‘건설산업기본법 개정안’을 국회와 논의하기로 했어요. 작년 6월부터 멈춰있던 ‘건설안전특별법’에 대한&nbsp;논의도 시작했고요. 이번 참사를 계기로 여기저기 흩어져 주목받지 못했던 법안에 다시 불이 붙고 있는 거예요 🔥.\n사람들 반응은 어때?\n\n\n“처벌 너무 심해” 😰:&nbsp;건설 회사들은 지난 2월부터 시행된 중대재해처벌법과 이번 대책, 지금 논의 중인 관련 법까지&nbsp;처벌이 너무 과하다고 말해요. 아무리 조심해도 사고를 완벽히 막을 수는 없고, 처벌을 높이는 걸로 모든 게 해결되지는 않는다고 주장하고요.\n\n\n“그동안 처벌 너무 약했어” 😤:&nbsp;더 이상 봐주지 않고 강하게 처벌하겠다는 이번 대책을 환영하는 의견도 있어요. 처벌을 제대로 하지 않아서 그동안 비슷한 사고가 반복됐다고 보는 거예요. 모든 시민의 안전을 위해&nbsp;강력한 처벌이 필요하다는 것.","link":"https://newneek.co/post/6EHg8N","retrieved":1648598400000},{"title":"🍕안락사 법적 허용, 어떻게 생각해? (뉴닉 ─ 환경)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"안락사 법적 허용, 어떻게 생각해?\"\n뉴니커, 삶의 마지막 순간을 상상해본 적 있나요? 세상을 떠날 때 사랑하는 사람들 곁에서 고통 없이 눈을 감고 싶다는 생각, 누구나 한 번쯤 해봤을 텐데요. 여기 인간에게는 자신이 원하는대로 편안하게 삶을 매듭지을 권리가 있다고 생각하는 사람들이 있어요. 바로 안락사를 선택한 이들이에요.\n\n며칠 전 한 시대를 풍미한 프랑스 배우 알랭 들롱도 지금보다 몸 상태가 더 안 좋아지면 안락사를 하겠다고 결정했어요. 알랭 들롱은 2019년 뇌졸중으로 입원해 수술을 받았는데요. 꾸준히 안락사하고 싶다는 의지를 밝혀왔어요. 작년 방송 인터뷰에서도 “그렇게 해야할 상황이 닥친다면 주저없이 안락사를 선택하겠다”라고 말했다고.\n그런데 안락사가 정확히 뭔지, 안락사에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 안락사가 정확히 뭐야?\n안락사는 자연스럽게 죽음에 이르는 게 아니라, 환자 또는 환자 가족 등의 선택에 의해 의사의 도움을 받아 의도적으로 죽음에 이르는 것을 가리켜요. 크게 적극적 안락사와 소극적 안락사로 나눌 수 있는데요. 적극적 안락사는 약물 투입 등으로 고통을 줄이고 인위적으로 삶을 끝내는 거고요. 반면 소극적 안락사는 죽음을 앞둔 환자가 목숨을 이어가기 위해 받고 있는 치료를 멈춰 눈을 감게 하는 거예요. 소극적 안락사는 존엄사라고도 불러요.\n\r\n안락사는 죽음을 맞이 하는 환자 본인의 의지에 따라 이뤄진 것인지, 그렇지 않은 것인지에 따라서도 구분할 수 있는데요. 환자가 안락사를 선택하는 경우를 자발적 안락사, 환자 본인이 죽음을 결정할 수 없는 상황(예: 뇌사 상태)에서 가족 등 주변인이 안락사를 선택하는 걸 비자발적 안락사라고 불러요.&nbsp;\n조력 자살 또는 조력 사망이라는 개념도 있는데요. 이는 죽고자 하는 개인이 의사에게 처방 받은 약물 등을 스스로 먹거나 주사해 세상을 떠나는 것을 말해요. 알랭 들롱도 엄밀히 말하면 조력 자살을 선택한 건데요. 오늘 피자스테이션에서는 조력 자살까지 폭넓게 아우르는 개념으로 안락사를 다뤄보려고 해요.\n🍕 2. 안락사에 관한 논의, 언제부터 시작 됐어?\n안락사의 역사는 생각보다 길어요. ‘안락사(euthanasia)’라는 단어는 ‘좋은 죽음(good death)’를 뜻하는 그리스어에서 유래됐는데요. 17세기 초에 영국 철학자 프랜시스 베이컨이 처음 사용했어요. 고대 인도에서는 치료할 수 없는 환자를 갠지스강에 익사시키고, 고대 이스라엘에서는 죽음을 불러오는 향을 쓰는 방법 등으로 안락사에 이르게 했어요. 19세기 중반에는 의사가 모르핀, 클로로폼 등의 약물을 사용해 회복될 가능성이 없는 환자의 숨을 거두었다는 기록도 있고요.&nbsp;\n하지만 우리나라에서 안락사 얘기가 나오기 시작한 건 그리 오래 되지 않았어요. 본격적인 논의는 1997년 ‘보라매병원 사건’으로 시작됐는데요. 1997년 12월, 뇌를 다쳐 보라매병원에서 치료를 받고 있던 환자를 가족이 퇴원시켜 달라고 요구했어요. 의료진은 이 요구를 들어주었고, 집에 돌아간 환자는 곧 숨을 거두었어요. 이에 검찰은 “의학적 판단에 따라 치료해야 할 중환자를 보호자의 퇴원 요구만으로 집에 돌려보내 죽게 한 것은 살인행위”라며 보라매병원 의사들을 살인죄로 기소했어요. 대법원은 살인방조죄를 적용해 의료진에게 실형을 선고했고요. 이 사건 이후 의사들은 연명치료를 멈추는 걸 극도로 꺼리게 됐어요. 회복이 불가능한 환자와 그 가족이 치료를 멈추고 퇴원하게 해달라고 해도 이 사건을 얘기하며 요구를 들어주지 않았고요.\n이런 분위기는 2008년 ‘김 할머니 사건’을 통해 바뀌게 됐어요. 김 할머니는 폐암 조직 검사를 받다가 식물인간이 되었는데요. 가족은 김 할머니의 인공호흡기를 떼어줄 것 등을 요청했어요. 하지만 의료진이 이에 응하지 않자 의미 없는 연명치료를 중단할 수 있게 해달라고 법원에 소송을 냈어요. 소극적 안락사에 대한 법이 없어서 환자의 자기결정권과 행복추구권이 침해됐다며 헌법소원도 냈고요. 대법원은 결국 김 할머니의 손을 들어줬어요. 환자의 자기결정권을 존중해 연명치료 중지를 인정한 거예요.\n이후 안락사 문제가 사회적 화두로 떠오르면서 2016년 2월, 연명의료결정법이 통과됐고, 2018년 2월부터 시행되며 우리나라에서 소극적 안락사가 가능해졌어요. 다만 이 법은 생명을 연장하기 위한 치료(예: 심폐소생술, 혈액 투석, 항암제 투여 등)만 중단할 수 있게 하고 있어요. 물과 영양, 산소 공급 등의 중단은 환자의 생명을 줄일 수 있기 때문에 금지하고 있고요.&nbsp;\n🍕 3. 안락사가 필요하다는 이유는 뭐야?\n쉽게 말해, ‘죽는 걸 선택하고 싶은 경우’가 있을 수 있기 때문이에요. 안락사에 찬성하는 환자들은 안락사를 통해 견디기 힘든 신체적·정신적 고통으로부터 자유로워질 수 있을 거라고 기대해요. 현대 의학으로 치료하기 어려운 병을 앓고 있거나, 상태가 더 나아지기 힘든 상황이라면 고통스럽게 목숨을 유지하기보다 안락사를 선택하고 싶다는 것.\n실제로 항암 치료를 받는 환자는 고통스러운 치료를 이어가기 힘들거나 고통받는 모습을 가족들에게 보이기 싫다는 이유로 안락사를 원하기도 해요. 2022년 2월 임종을 앞둔 환자와 가족을 대상으로 한 설문조사에서는 응답한 사람의 70%가 연명치료 중단을 선택했었어요.\n안락사를 통해 경제적 고통도 덜 수 있다는 목소리도 있어요. 회복될 가능성이 거의 없는 환자의 병원비를 부담하느라 금전적 어려움에 처한 사람들의 고통을 덜어줄 수 있다는 거예요.\n환자가 힘든 치료 등을 이어가도록 하는 것보다 고통을 끝낼 수 있도록 하는 게 오히려 생명을 존중하는 거 아니냐는 의견도 있고요.\n🍕 4. 걱정되는 부분도 있을 것 같아\n안락사에 반대하는 사람들은 인간의 생명을 그 무엇과도 비교할 수 없는 존엄한 것이라고주장해요. 환자와 주변인이 겪는 신체적·정신적·경제적 고통을 해결하는 것도 물론 중요하지만, 그게 한 생명을 저버릴 이유는 될 수 없다는 거예요. 고통의 해결책으로 안락사를 도입한다면 생명을 가볍게 여기는 사회 분위기가 생길까봐 걱정하기도 하고요.\n사실은 마음 깊은 곳에서는 안락사를 원하지 않는데 가족에게 부담이 되고 싶지 않다는 이유 등으로 자신의 생명을 포기하는 사람이 생길 수 있다는 우려도 나와요.&nbsp;\n그 외에도 비자발적 안락사는 살인과 다름 없다는 의견이나 안락사가 범죄에 악용될 수 있다는 의견, 회복 될 수 있는 병인데 의사가 오진했을 가능성도 있다는 의견도 있어요. 죽음은 되돌릴 수 없기 때문에 그만큼 신중해야 한다는 것.\n🍕 5. 다른 나라는 어때?\n세계 최초로 안락사를 도입한 나라는 네덜란드예요. 2002년부터 안락사를 할 수 있게 됐다고. 이후 스위스·벨기에·룩셈부르크·미국과 호주 일부 주 등이 안락사를 법으로 허용했어요. 이 중 스위스는 외국인의 안락사도 허용해요. 그러나 이외 대부분의 나라에서는 안락사가 불법이에요.\n🍕 6. 누가 요약 좀\n\n\n안락사란: 의사가 환자를 의도적으로 죽음에 이르게 하는 것이다.\n\n\n우리나라에서 안락사 논의가 시작된 건: 1997년 ‘보라매병원 사건’과 2008년 ‘김할머니 사건’을 거치면서부터다.\n\n\n안락사가 필요하다는 이유는: 견디기 힘든 신체적·정신적·경제적 고통으로부터 벗어날 수 있다, 환자가 힘든 치료를 이어가게 하는 것보다 안락사를 선택할 수 있게 하는 게 더 생명을 존중하는 것이다.\n\n\n안락사는 위험하다는 이유는: 인간의 생명은 그 어떤 가치보다 소중한 것이다, 사실 안락사를 원하지 않는데 외부의 영향을 받아 안락사를 선택할 수도 있다, 죽음은 되돌릴 수 없기 때문에 신중한 태도로 접근해야 한다.\n\n\n다른 나라는: 일부 국가를 빼면 대부분 안락사를 허용하지 않는다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'안락사 법적 허용'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 6일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 4월 4일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘촉법소년 처벌 강화’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;나와 다른 의견을 들으면 답답하거나 화가 날 때가 있는데 뉴닉에서 차분히 생각을 잘 정리해주셔서 좋았어요.\n🍕&nbsp;이번 피자스테이션은 ‘소년심판’을 본 직후에 접해서 더욱 흥미로웠어요.\n🍕&nbsp;뉴닉을 통해 사회 문제에 더 많이 관심 가지게 되었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 127명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (98명, 77.2%)\n\n\n바뀌지 않았어요. (16명, 12.6%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 10.2%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/pGdilz","retrieved":1648598400000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 환경)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사 (뉴닉 ─ 환경)","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"(광고) WWF Earth Hour ‘우리가 만든 미래’ (뉴닉 ─ 환경)","contents":"날도 따뜻해지고 슬슬 봄이 오고 있는데... 한동안 계속된 산불 소식에 지구는 괜찮은지 걱정이었다면? 오늘 불 끄기에 함께해보세요!\n불 끄기라니? 난 소방관이 아닌걸 😓\n소방관이 아니어도 끌 수 있는 불이 있어요. 바로 우리 집 전등! 세계자연기금 WWF의 Earth Hour(어스아워) 캠페인 얘긴데요. 지구를 위해 딱 1시간만큼은 모두 잠깐 불을 끄자는 거예요. WWF는 2007년, 기후위기의 심각성을 깨닫고 호주 시드니 지역에서 Earth Hour 캠페인을 처음 시작했어요. 최근에 이르러서는 190여 개 나라, 2만여 개 랜드마크 건물도 함께하는 전 세계적인 캠페인이 됐고요🗽.\n\n불 끄기가 기후위기를 막는 데 어떻게 도움이 되는 거야?\n전기를 만들 때 재생에너지를 쓴다는 이야기가 많지만, 여전히 가장 많이 쓰이는 건 화석연료예요. 집집마다 전기를 쓸 수 있게 옮기고 저장하는 과정에서 낭비되는 전력도 많고요. 그러니까 불을 꺼 전기 사용을 조금이라도 줄이면 화석연료를 조금이라도 덜 태우고 전력 낭비도 줄일 수 있는 거예요. 2016년에 WWF가 우리나라에서 했던 Earth Hour 캠페인 결과만 살펴봐도 전등 끄기의 효과가 커요. 공공건물에서만 693만여 kWh 전력과 3131톤의 온실가스를 줄였는데, 약 112만 7000그루의 어린 소나무를 심는 효과와 맞먹는다고.&nbsp;\n내일(3월 26일) 저녁 8시 30분, 뉴니커도 WWF와 함께 불을 끄고 기후위기를 함께 해결해주세요!\nWWF가 좀 더 궁금해!","link":"https://newneek.co/post/9Hv27q","retrieved":1648166400000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 환경)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 환경)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"MSCI 선진국 지수 편입 (뉴닉 ─ 환경)","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"러시아의 우크라이나 침공과 신냉전 (뉴닉 ─ 환경)","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"🍕'촉법소년 처벌 강화' 피자가 도착했습니다! (뉴닉 ─ 환경)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;촉법소년 처벌 강화,\r\n어떤 내용이었는지 깜박했다면?\n'촉법소년 처벌 강화' 다시 읽으러 가기\n\n\n3월 16일부터 21일까지, 6일동안 1598명의 뉴니커가\r\n'촉법소년 처벌 강화'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n&nbsp;\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n촉법소년 처벌, 강화해야 해&nbsp;(1354명, 84.7%)\n\n'촉법소년 처벌, 강화해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 촉법소년인 걸 악용해서 범죄를 저지르는 경우가 있잖아\n\n\n처벌이 약한 걸 알고 고의로 범죄를 저지를 수 있어:&nbsp;뉴스에서 촉법소년들이 자신의 나이 때문에 형사처벌을 피할 수 있다는 걸 알고 범죄를 저지르는 경우를 봤어. 촉법소년 제도가 악용되지 않게 해야 해.\n\n\n충분히 잘못한 걸 알 나이야:&nbsp;촉법소년에 해당하는 만 10~14세 미만의 아이들은 스스로 옳고 그른 걸 판단할 수 있다고 생각해. 잘못한 걸 알면서도 ‘난 어리니까’하고 처벌을 피해갈 수 없게 만들어야 해.\n\n\n🍕2. 예전보다 더 성숙해졌으니, 법도 그에 맞게 바뀌어야 해\n\n\n인터넷을 통해서 더 빨리, 많은 정보를 얻고 있어:&nbsp;법이 만들어진 70년 전보다 인터넷도 더 발달됐고, 어린 아이들도 인터넷을 사용하잖아. 그만큼 어린 나이에도 인터넷으로 범죄에 관한 소식이나 정보를 많이 접할 수 있게 됐고. 실제로 촉법소년 사건도&nbsp;4년 만에 56%나&nbsp;늘었어.\n\n\n🍕3. 제대로 처벌해야 또 범죄를 저지르지 않을 거야\n\n\n처벌이 약하면 범죄의 심각성을 깨닫지 못할 수 있어:&nbsp;잘못된 행동을 해도 제대로 처벌 하지 않는 건 오히려 자신의 잘못을 바로잡을 기회를 빼앗는 거야. 엄하게 벌해서 충분히 반성할 기회를 줘야 해.\n\n\n\n\n자신이 저지른 죄의 무게를 알려줘야 해:&nbsp; 엄중하게 처벌해서 자신이 저지른 잘못이 어느 정도로 무거운지, 피해자와 본인에게 어떤 결과를 가져오는지 정확하게 느끼게 해줘야 해.\n\n\n🍕4. 피해자에 초점을 맞춰야 해\n\n\n피해자도 같은 청소년일 가능성이 높아:&nbsp;피의자의 나이뿐 아니라 피해자의 나이도 생각해야 해. 어린 나이에 범죄 피해를 입은 피해자 입장에서 생각했을 때, 오히려 죄질이 더 나쁘다고 볼 수 있어.\n\n\n🍕5. 자신의 선택에 맞는 책임을 져야 해\n\n\n처한 환경도 범죄를 저지른 이유가 될 순 없어:&nbsp;환경이 어렵다고 모두가 범죄를 저지르진 않아. 결국 범죄를 저지르는 것도 자신의 선택이기 때문에, 자신의 선택에 대한 책임을 져야 해.\n\n\n🍕6. 이렇게도 생각해봤어\n\n\n처벌도 강화하고 양육자에게도 책임을 물자:&nbsp;제대로 벌을 주되 교육도 잘 시킬 필요가 있어. 따라서 부모 등 양육자도 같이 상담이나 교육을 받아서, 아이들을 제대로 가르칠 수 있게 하자.\n\n촉법소년 처벌, 강화하지 말자 (131명, 8.2%)\n\n\n\n'촉법소년 처벌, 강화하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 처벌 강화보다 시설 늘리는 게 먼저야\n\n\n보호시설이 충분하지 않은데 처벌을 강화하는 건 소용 없어:&nbsp;처벌을 받은 소년들이 머물 곳이 부족하잖아. 머물 곳부터 마련하고 그 다음에 처벌 수위에 대해 논의하는 게 어떨까?&nbsp;\n\n\n🍕2. 시스템을 잘 다듬어서 교화에 더 힘써야 해\n\n\n보호시설의 프로그램도 더 확충해야 해:&nbsp;소년법에 “소년이 건전하게 성장하도록 돕는 것”이 목적이라고 적혀있잖아. 단순히 보호시설에 더 오래 머물게 할 게 아니라, 그 안에서 청소년들이 다시 사회로 돌아올 수 있게 만들어야 해. 예를 들어, 만 14~19세 범죄소년의 사회 적응을 돕는&nbsp;‘선도프로그램’의 대상을 넓히는 건 어때? 선도프로그램을 들은 아이들은 듣지 않은 아이들보다 다시 범죄를 저지를 확률이 줄었어.\n\n\n단순히 형량을 높이는 걸로는 문제를 해결하기 어려워: 소년범의 경우 형량을 높게 받아도 다시 사회로 나올 확률이 높아. 그래서 교화가 더 중요한 거고. 사회에 제대로 적응하지 못하면 결국 다시 범죄를 저지를지도 모르잖아.&nbsp;&nbsp;\n\n\n🍕3. 가정과 학교도 범죄를 막도록 더 힘쓰자\n\n\n모든 일을 법으로 해결할 수는 없어:&nbsp;국가가 나서거나 법의 심판을 받기 전에 가정이나 학교에서의 교육도 강화하면 좋겠어. 아이들을 전부 법에 맡길 순 없잖아. 범죄예방교육 같은 걸 더 철저하게 하면 어떨까?\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n책임을 더 무겁게 하려면 권리도 더 많이 보장해야 해: 아이들이 과거에 비해 성숙해졌다는 이유로 더 무겁게 처벌하는 거라면, 다른 법적 권리도 제대로 보장해줘야 해. 권리에 맞게 의무도 질 수 있는 거니까.&nbsp;\n\n기타 (113명, 7.1%)\n\n\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 지금 피의자를 생각할 때가 아니야. 중요한 건 피해자라고\n\n\n피의자 입장에서만 처벌이 논의해서는 안 돼:&nbsp;피의자에게만 초점을 맞춰서는 안 돼. 피해자에게는 되돌릴 수 없는 상처를 냈을 테니까. 피해자의 상처를 어떻게 치유하고 일상으로 돌아가게 할지 지원책에 더 주목해야 해.&nbsp;\n\n\n🍕2. 범죄의 경중에 따라 처벌 정도를 다르게 해야 해\n\n\n경범죄는 교화에 초점을 맞춰야 해:&nbsp;생계형 절도와 같이 비교적 가벼운 범죄는 촉법소년이 미성숙할 수 있다는 점을 고려해 약하게 처벌해야 해. 성인보다 교화 가능성을 열어두고, 사회로 돌아올 수 있는 환경을 잘 만들어놔야 하고.\n\n\n중대범죄는 무겁게 처벌해야 해:&nbsp;성범죄·살인 등 심각한 범죄를 저지른 경우에는 성인과 비슷한 수준으로 강력하게 처벌해야 해. 계획적·고의적으로 범죄를 저질렀을 경우에도 마찬가지고.&nbsp;\n\n\n🍕3. 범죄를 저지른 촉법소년에 대한 사회적 인식부터 바꿔야 해\n\n\n사회에서 낙인찍지 않아야 더 잘 교화될 수 있어:&nbsp;범죄를 저질렀기 때문에 처벌은 받아야 하지만, 사회로 나왔을 때 낙인찍고 배제하지는 말아야 해.&nbsp;\n\n\n미디어에서 촉법소년 범죄를 실제보다 너무 크게 다루고 있어:&nbsp;촉법소년의 범죄 건수는 만 14세 이상이 저지른 범죄 건수의&nbsp;약 0.6%야(2020년 기준). 살인·강도·방화·성폭력 등 강력범죄를 저지른 비율은 최근 6년간&nbsp;전체 촉법소년의 5%&nbsp;정도고. 그런데 미디어는 그중 자극적인 내용을 뽑아 쏟아내고 있어.\n\n\n\n\n이번 '촉법소년 처벌 강화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;최근 넷플릭스 콘텐츠로 이슈가 되고 있는 주제를 다루어 더욱 흥미로웠어요. 앞으로도 재미있는 주제로 피자를 계속 구워주세요.\n🍕&nbsp;친구들과 이야기를 하면 의견 충돌로 이어져 친구 관계가 틀어질까 걱정되어 깊은 이야기를 잘 꺼내지 못하는데, 피자스테이션에서는 다른 사람에게 제 생각을 말할 수 있어서 너무 좋은 것 같아요!\n🍕&nbsp;드라마 &lt;소년심판&gt; 대사를 활용해서 촉법소년 문제를 쉽고 강렬하게 설명해줘서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/WYvl4x","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 환경)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화 (뉴닉 ─ 환경)","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000},{"title":"광주 아파트 붕괴 참사 대책 (뉴닉 ─ 여성)","contents":"지난 1월 광주광역시 아파트 공사 현장에서&nbsp;건물 일부가 무너져, 6명이 숨지고 1명이 다친 참사가 있었잖아요. 조사를 해보니 공사를 맡은 현대산업개발의&nbsp;관리 부실로 벌어진&nbsp;인재라는 사실이 밝혀졌고요. 이 사건에 대해 그제(28일), 정부가 처벌 수준과 재발 방지 대책을 공개했어요.\n어떻게 처벌하겠대?\n정부는 현대산업개발에&nbsp;가장 무거운 처벌을 내려달라고 서울시에 요청했어요. 사고를 낸 건설사를 얼마나 세게 처벌할지는 회사 본사가 있는 지방자치단체가 결정하거든요. 이 정도 큰 사고를 내면 1년 동안 영업을 못하게 하거나, 아예 면허를 취소해 건설 사업을 접게(=등록말소) 하라고 법에 딱 정해뒀는데요. 정부가 ‘가장 무거운 처벌’을 언급한 만큼, 등록말소를 요청한 거라는 해석이 나와요.\n\n\n영업정지? 등록말소? :&nbsp;영업정지를 받으면 이미 하고 있던 공사는 계속할 수 있지만 새로 공사를 따낼 수는 없어요. 등록말소는 회사의 건설면허를 취소하는 거예요. 비슷한 이름으로 다시 회사를 만들더라도 여태 쌓은 공사 실적이&nbsp;전부 사라져&nbsp;처음부터 다시 시작해야 한다고.\n\n\n비슷한 사고 안 나게 하는 것도 중요하잖아\n맞아요. 비슷한 참사가 일어날 때마다 부실공사를 더 세게 처벌해야 한다는 얘기가 나왔어요. 삼풍백화점 붕괴사고 20년이 되던 2015년에는&nbsp;벌금을 10배로&nbsp;늘리는 법이 국회에 제안되기도 했고요. 하지만 처벌이 조금씩 강해지긴 했어도, 실제로는 회사 경영이 어려워진다는 이유로&nbsp;처벌 수준을 낮추는&nbsp;경우가 많았는데요. 정부가 이번에는 처벌을 제대로 확 높이겠다며 대책을 발표했어요. 몇 개만 살펴보면:\n\n\n정부가 직접 손볼거야 🔎: 사망자 3명 또는 부상자가 10명 이상 발생했거나, 건축물이 무너져 다시 지어야 할 정도의 사고가 난 경우 지방자치단체가 아닌&nbsp;정부가 직접 처벌&nbsp;수준을 정하기로 했어요.&nbsp;\n\n\n이제 봐주는 거 없어 ❌: 건축물이 무너져 일반인 3명 또는 노동자 5명 이상 사망할 경우, 건물 지은 회사의 등록을 바로 말소하기로 했어요(=원 스트라이크 아웃). 5년간 부실 공사가 2번만 확인돼도(=투 스트라이크 아웃) 마찬가지고요.\n\n\n책임 더 많이 물을 거야 💰: 부실 공사로 사망사고가 발생할 경우, 기업이 피해액의 3배까지 물어내도록 법을 바꾸기로 했어요.\n\n\n정부는 이번 대책을 잘 밀고 나가기 위해, 작년 9월부터 국회에서 잠자고 있던 ‘건설산업기본법 개정안’을 국회와 논의하기로 했어요. 작년 6월부터 멈춰있던 ‘건설안전특별법’에 대한&nbsp;논의도 시작했고요. 이번 참사를 계기로 여기저기 흩어져 주목받지 못했던 법안에 다시 불이 붙고 있는 거예요 🔥.\n사람들 반응은 어때?\n\n\n“처벌 너무 심해” 😰:&nbsp;건설 회사들은 지난 2월부터 시행된 중대재해처벌법과 이번 대책, 지금 논의 중인 관련 법까지&nbsp;처벌이 너무 과하다고 말해요. 아무리 조심해도 사고를 완벽히 막을 수는 없고, 처벌을 높이는 걸로 모든 게 해결되지는 않는다고 주장하고요.\n\n\n“그동안 처벌 너무 약했어” 😤:&nbsp;더 이상 봐주지 않고 강하게 처벌하겠다는 이번 대책을 환영하는 의견도 있어요. 처벌을 제대로 하지 않아서 그동안 비슷한 사고가 반복됐다고 보는 거예요. 모든 시민의 안전을 위해&nbsp;강력한 처벌이 필요하다는 것.","link":"https://newneek.co/post/6EHg8N","retrieved":1648598400000},{"title":"🍕안락사 법적 허용, 어떻게 생각해? (뉴닉 ─ 여성)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"안락사 법적 허용, 어떻게 생각해?\"\n뉴니커, 삶의 마지막 순간을 상상해본 적 있나요? 세상을 떠날 때 사랑하는 사람들 곁에서 고통 없이 눈을 감고 싶다는 생각, 누구나 한 번쯤 해봤을 텐데요. 여기 인간에게는 자신이 원하는대로 편안하게 삶을 매듭지을 권리가 있다고 생각하는 사람들이 있어요. 바로 안락사를 선택한 이들이에요.\n\n며칠 전 한 시대를 풍미한 프랑스 배우 알랭 들롱도 지금보다 몸 상태가 더 안 좋아지면 안락사를 하겠다고 결정했어요. 알랭 들롱은 2019년 뇌졸중으로 입원해 수술을 받았는데요. 꾸준히 안락사하고 싶다는 의지를 밝혀왔어요. 작년 방송 인터뷰에서도 “그렇게 해야할 상황이 닥친다면 주저없이 안락사를 선택하겠다”라고 말했다고.\n그런데 안락사가 정확히 뭔지, 안락사에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 안락사가 정확히 뭐야?\n안락사는 자연스럽게 죽음에 이르는 게 아니라, 환자 또는 환자 가족 등의 선택에 의해 의사의 도움을 받아 의도적으로 죽음에 이르는 것을 가리켜요. 크게 적극적 안락사와 소극적 안락사로 나눌 수 있는데요. 적극적 안락사는 약물 투입 등으로 고통을 줄이고 인위적으로 삶을 끝내는 거고요. 반면 소극적 안락사는 죽음을 앞둔 환자가 목숨을 이어가기 위해 받고 있는 치료를 멈춰 눈을 감게 하는 거예요. 소극적 안락사는 존엄사라고도 불러요.\n\r\n안락사는 죽음을 맞이 하는 환자 본인의 의지에 따라 이뤄진 것인지, 그렇지 않은 것인지에 따라서도 구분할 수 있는데요. 환자가 안락사를 선택하는 경우를 자발적 안락사, 환자 본인이 죽음을 결정할 수 없는 상황(예: 뇌사 상태)에서 가족 등 주변인이 안락사를 선택하는 걸 비자발적 안락사라고 불러요.&nbsp;\n조력 자살 또는 조력 사망이라는 개념도 있는데요. 이는 죽고자 하는 개인이 의사에게 처방 받은 약물 등을 스스로 먹거나 주사해 세상을 떠나는 것을 말해요. 알랭 들롱도 엄밀히 말하면 조력 자살을 선택한 건데요. 오늘 피자스테이션에서는 조력 자살까지 폭넓게 아우르는 개념으로 안락사를 다뤄보려고 해요.\n🍕 2. 안락사에 관한 논의, 언제부터 시작 됐어?\n안락사의 역사는 생각보다 길어요. ‘안락사(euthanasia)’라는 단어는 ‘좋은 죽음(good death)’를 뜻하는 그리스어에서 유래됐는데요. 17세기 초에 영국 철학자 프랜시스 베이컨이 처음 사용했어요. 고대 인도에서는 치료할 수 없는 환자를 갠지스강에 익사시키고, 고대 이스라엘에서는 죽음을 불러오는 향을 쓰는 방법 등으로 안락사에 이르게 했어요. 19세기 중반에는 의사가 모르핀, 클로로폼 등의 약물을 사용해 회복될 가능성이 없는 환자의 숨을 거두었다는 기록도 있고요.&nbsp;\n하지만 우리나라에서 안락사 얘기가 나오기 시작한 건 그리 오래 되지 않았어요. 본격적인 논의는 1997년 ‘보라매병원 사건’으로 시작됐는데요. 1997년 12월, 뇌를 다쳐 보라매병원에서 치료를 받고 있던 환자를 가족이 퇴원시켜 달라고 요구했어요. 의료진은 이 요구를 들어주었고, 집에 돌아간 환자는 곧 숨을 거두었어요. 이에 검찰은 “의학적 판단에 따라 치료해야 할 중환자를 보호자의 퇴원 요구만으로 집에 돌려보내 죽게 한 것은 살인행위”라며 보라매병원 의사들을 살인죄로 기소했어요. 대법원은 살인방조죄를 적용해 의료진에게 실형을 선고했고요. 이 사건 이후 의사들은 연명치료를 멈추는 걸 극도로 꺼리게 됐어요. 회복이 불가능한 환자와 그 가족이 치료를 멈추고 퇴원하게 해달라고 해도 이 사건을 얘기하며 요구를 들어주지 않았고요.\n이런 분위기는 2008년 ‘김 할머니 사건’을 통해 바뀌게 됐어요. 김 할머니는 폐암 조직 검사를 받다가 식물인간이 되었는데요. 가족은 김 할머니의 인공호흡기를 떼어줄 것 등을 요청했어요. 하지만 의료진이 이에 응하지 않자 의미 없는 연명치료를 중단할 수 있게 해달라고 법원에 소송을 냈어요. 소극적 안락사에 대한 법이 없어서 환자의 자기결정권과 행복추구권이 침해됐다며 헌법소원도 냈고요. 대법원은 결국 김 할머니의 손을 들어줬어요. 환자의 자기결정권을 존중해 연명치료 중지를 인정한 거예요.\n이후 안락사 문제가 사회적 화두로 떠오르면서 2016년 2월, 연명의료결정법이 통과됐고, 2018년 2월부터 시행되며 우리나라에서 소극적 안락사가 가능해졌어요. 다만 이 법은 생명을 연장하기 위한 치료(예: 심폐소생술, 혈액 투석, 항암제 투여 등)만 중단할 수 있게 하고 있어요. 물과 영양, 산소 공급 등의 중단은 환자의 생명을 줄일 수 있기 때문에 금지하고 있고요.&nbsp;\n🍕 3. 안락사가 필요하다는 이유는 뭐야?\n쉽게 말해, ‘죽는 걸 선택하고 싶은 경우’가 있을 수 있기 때문이에요. 안락사에 찬성하는 환자들은 안락사를 통해 견디기 힘든 신체적·정신적 고통으로부터 자유로워질 수 있을 거라고 기대해요. 현대 의학으로 치료하기 어려운 병을 앓고 있거나, 상태가 더 나아지기 힘든 상황이라면 고통스럽게 목숨을 유지하기보다 안락사를 선택하고 싶다는 것.\n실제로 항암 치료를 받는 환자는 고통스러운 치료를 이어가기 힘들거나 고통받는 모습을 가족들에게 보이기 싫다는 이유로 안락사를 원하기도 해요. 2022년 2월 임종을 앞둔 환자와 가족을 대상으로 한 설문조사에서는 응답한 사람의 70%가 연명치료 중단을 선택했었어요.\n안락사를 통해 경제적 고통도 덜 수 있다는 목소리도 있어요. 회복될 가능성이 거의 없는 환자의 병원비를 부담하느라 금전적 어려움에 처한 사람들의 고통을 덜어줄 수 있다는 거예요.\n환자가 힘든 치료 등을 이어가도록 하는 것보다 고통을 끝낼 수 있도록 하는 게 오히려 생명을 존중하는 거 아니냐는 의견도 있고요.\n🍕 4. 걱정되는 부분도 있을 것 같아\n안락사에 반대하는 사람들은 인간의 생명을 그 무엇과도 비교할 수 없는 존엄한 것이라고주장해요. 환자와 주변인이 겪는 신체적·정신적·경제적 고통을 해결하는 것도 물론 중요하지만, 그게 한 생명을 저버릴 이유는 될 수 없다는 거예요. 고통의 해결책으로 안락사를 도입한다면 생명을 가볍게 여기는 사회 분위기가 생길까봐 걱정하기도 하고요.\n사실은 마음 깊은 곳에서는 안락사를 원하지 않는데 가족에게 부담이 되고 싶지 않다는 이유 등으로 자신의 생명을 포기하는 사람이 생길 수 있다는 우려도 나와요.&nbsp;\n그 외에도 비자발적 안락사는 살인과 다름 없다는 의견이나 안락사가 범죄에 악용될 수 있다는 의견, 회복 될 수 있는 병인데 의사가 오진했을 가능성도 있다는 의견도 있어요. 죽음은 되돌릴 수 없기 때문에 그만큼 신중해야 한다는 것.\n🍕 5. 다른 나라는 어때?\n세계 최초로 안락사를 도입한 나라는 네덜란드예요. 2002년부터 안락사를 할 수 있게 됐다고. 이후 스위스·벨기에·룩셈부르크·미국과 호주 일부 주 등이 안락사를 법으로 허용했어요. 이 중 스위스는 외국인의 안락사도 허용해요. 그러나 이외 대부분의 나라에서는 안락사가 불법이에요.\n🍕 6. 누가 요약 좀\n\n\n안락사란: 의사가 환자를 의도적으로 죽음에 이르게 하는 것이다.\n\n\n우리나라에서 안락사 논의가 시작된 건: 1997년 ‘보라매병원 사건’과 2008년 ‘김할머니 사건’을 거치면서부터다.\n\n\n안락사가 필요하다는 이유는: 견디기 힘든 신체적·정신적·경제적 고통으로부터 벗어날 수 있다, 환자가 힘든 치료를 이어가게 하는 것보다 안락사를 선택할 수 있게 하는 게 더 생명을 존중하는 것이다.\n\n\n안락사는 위험하다는 이유는: 인간의 생명은 그 어떤 가치보다 소중한 것이다, 사실 안락사를 원하지 않는데 외부의 영향을 받아 안락사를 선택할 수도 있다, 죽음은 되돌릴 수 없기 때문에 신중한 태도로 접근해야 한다.\n\n\n다른 나라는: 일부 국가를 빼면 대부분 안락사를 허용하지 않는다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'안락사 법적 허용'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 6일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 4월 4일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘촉법소년 처벌 강화’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;나와 다른 의견을 들으면 답답하거나 화가 날 때가 있는데 뉴닉에서 차분히 생각을 잘 정리해주셔서 좋았어요.\n🍕&nbsp;이번 피자스테이션은 ‘소년심판’을 본 직후에 접해서 더욱 흥미로웠어요.\n🍕&nbsp;뉴닉을 통해 사회 문제에 더 많이 관심 가지게 되었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 127명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (98명, 77.2%)\n\n\n바뀌지 않았어요. (16명, 12.6%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 10.2%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/pGdilz","retrieved":1648598400000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 여성)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사 (뉴닉 ─ 여성)","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"(광고) WWF Earth Hour ‘우리가 만든 미래’ (뉴닉 ─ 여성)","contents":"날도 따뜻해지고 슬슬 봄이 오고 있는데... 한동안 계속된 산불 소식에 지구는 괜찮은지 걱정이었다면? 오늘 불 끄기에 함께해보세요!\n불 끄기라니? 난 소방관이 아닌걸 😓\n소방관이 아니어도 끌 수 있는 불이 있어요. 바로 우리 집 전등! 세계자연기금 WWF의 Earth Hour(어스아워) 캠페인 얘긴데요. 지구를 위해 딱 1시간만큼은 모두 잠깐 불을 끄자는 거예요. WWF는 2007년, 기후위기의 심각성을 깨닫고 호주 시드니 지역에서 Earth Hour 캠페인을 처음 시작했어요. 최근에 이르러서는 190여 개 나라, 2만여 개 랜드마크 건물도 함께하는 전 세계적인 캠페인이 됐고요🗽.\n\n불 끄기가 기후위기를 막는 데 어떻게 도움이 되는 거야?\n전기를 만들 때 재생에너지를 쓴다는 이야기가 많지만, 여전히 가장 많이 쓰이는 건 화석연료예요. 집집마다 전기를 쓸 수 있게 옮기고 저장하는 과정에서 낭비되는 전력도 많고요. 그러니까 불을 꺼 전기 사용을 조금이라도 줄이면 화석연료를 조금이라도 덜 태우고 전력 낭비도 줄일 수 있는 거예요. 2016년에 WWF가 우리나라에서 했던 Earth Hour 캠페인 결과만 살펴봐도 전등 끄기의 효과가 커요. 공공건물에서만 693만여 kWh 전력과 3131톤의 온실가스를 줄였는데, 약 112만 7000그루의 어린 소나무를 심는 효과와 맞먹는다고.&nbsp;\n내일(3월 26일) 저녁 8시 30분, 뉴니커도 WWF와 함께 불을 끄고 기후위기를 함께 해결해주세요!\nWWF가 좀 더 궁금해!","link":"https://newneek.co/post/9Hv27q","retrieved":1648166400000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 여성)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 여성)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"MSCI 선진국 지수 편입 (뉴닉 ─ 여성)","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"러시아의 우크라이나 침공과 신냉전 (뉴닉 ─ 여성)","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"🍕'촉법소년 처벌 강화' 피자가 도착했습니다! (뉴닉 ─ 여성)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;촉법소년 처벌 강화,\r\n어떤 내용이었는지 깜박했다면?\n'촉법소년 처벌 강화' 다시 읽으러 가기\n\n\n3월 16일부터 21일까지, 6일동안 1598명의 뉴니커가\r\n'촉법소년 처벌 강화'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n&nbsp;\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n촉법소년 처벌, 강화해야 해&nbsp;(1354명, 84.7%)\n\n'촉법소년 처벌, 강화해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 촉법소년인 걸 악용해서 범죄를 저지르는 경우가 있잖아\n\n\n처벌이 약한 걸 알고 고의로 범죄를 저지를 수 있어:&nbsp;뉴스에서 촉법소년들이 자신의 나이 때문에 형사처벌을 피할 수 있다는 걸 알고 범죄를 저지르는 경우를 봤어. 촉법소년 제도가 악용되지 않게 해야 해.\n\n\n충분히 잘못한 걸 알 나이야:&nbsp;촉법소년에 해당하는 만 10~14세 미만의 아이들은 스스로 옳고 그른 걸 판단할 수 있다고 생각해. 잘못한 걸 알면서도 ‘난 어리니까’하고 처벌을 피해갈 수 없게 만들어야 해.\n\n\n🍕2. 예전보다 더 성숙해졌으니, 법도 그에 맞게 바뀌어야 해\n\n\n인터넷을 통해서 더 빨리, 많은 정보를 얻고 있어:&nbsp;법이 만들어진 70년 전보다 인터넷도 더 발달됐고, 어린 아이들도 인터넷을 사용하잖아. 그만큼 어린 나이에도 인터넷으로 범죄에 관한 소식이나 정보를 많이 접할 수 있게 됐고. 실제로 촉법소년 사건도&nbsp;4년 만에 56%나&nbsp;늘었어.\n\n\n🍕3. 제대로 처벌해야 또 범죄를 저지르지 않을 거야\n\n\n처벌이 약하면 범죄의 심각성을 깨닫지 못할 수 있어:&nbsp;잘못된 행동을 해도 제대로 처벌 하지 않는 건 오히려 자신의 잘못을 바로잡을 기회를 빼앗는 거야. 엄하게 벌해서 충분히 반성할 기회를 줘야 해.\n\n\n\n\n자신이 저지른 죄의 무게를 알려줘야 해:&nbsp; 엄중하게 처벌해서 자신이 저지른 잘못이 어느 정도로 무거운지, 피해자와 본인에게 어떤 결과를 가져오는지 정확하게 느끼게 해줘야 해.\n\n\n🍕4. 피해자에 초점을 맞춰야 해\n\n\n피해자도 같은 청소년일 가능성이 높아:&nbsp;피의자의 나이뿐 아니라 피해자의 나이도 생각해야 해. 어린 나이에 범죄 피해를 입은 피해자 입장에서 생각했을 때, 오히려 죄질이 더 나쁘다고 볼 수 있어.\n\n\n🍕5. 자신의 선택에 맞는 책임을 져야 해\n\n\n처한 환경도 범죄를 저지른 이유가 될 순 없어:&nbsp;환경이 어렵다고 모두가 범죄를 저지르진 않아. 결국 범죄를 저지르는 것도 자신의 선택이기 때문에, 자신의 선택에 대한 책임을 져야 해.\n\n\n🍕6. 이렇게도 생각해봤어\n\n\n처벌도 강화하고 양육자에게도 책임을 물자:&nbsp;제대로 벌을 주되 교육도 잘 시킬 필요가 있어. 따라서 부모 등 양육자도 같이 상담이나 교육을 받아서, 아이들을 제대로 가르칠 수 있게 하자.\n\n촉법소년 처벌, 강화하지 말자 (131명, 8.2%)\n\n\n\n'촉법소년 처벌, 강화하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 처벌 강화보다 시설 늘리는 게 먼저야\n\n\n보호시설이 충분하지 않은데 처벌을 강화하는 건 소용 없어:&nbsp;처벌을 받은 소년들이 머물 곳이 부족하잖아. 머물 곳부터 마련하고 그 다음에 처벌 수위에 대해 논의하는 게 어떨까?&nbsp;\n\n\n🍕2. 시스템을 잘 다듬어서 교화에 더 힘써야 해\n\n\n보호시설의 프로그램도 더 확충해야 해:&nbsp;소년법에 “소년이 건전하게 성장하도록 돕는 것”이 목적이라고 적혀있잖아. 단순히 보호시설에 더 오래 머물게 할 게 아니라, 그 안에서 청소년들이 다시 사회로 돌아올 수 있게 만들어야 해. 예를 들어, 만 14~19세 범죄소년의 사회 적응을 돕는&nbsp;‘선도프로그램’의 대상을 넓히는 건 어때? 선도프로그램을 들은 아이들은 듣지 않은 아이들보다 다시 범죄를 저지를 확률이 줄었어.\n\n\n단순히 형량을 높이는 걸로는 문제를 해결하기 어려워: 소년범의 경우 형량을 높게 받아도 다시 사회로 나올 확률이 높아. 그래서 교화가 더 중요한 거고. 사회에 제대로 적응하지 못하면 결국 다시 범죄를 저지를지도 모르잖아.&nbsp;&nbsp;\n\n\n🍕3. 가정과 학교도 범죄를 막도록 더 힘쓰자\n\n\n모든 일을 법으로 해결할 수는 없어:&nbsp;국가가 나서거나 법의 심판을 받기 전에 가정이나 학교에서의 교육도 강화하면 좋겠어. 아이들을 전부 법에 맡길 순 없잖아. 범죄예방교육 같은 걸 더 철저하게 하면 어떨까?\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n책임을 더 무겁게 하려면 권리도 더 많이 보장해야 해: 아이들이 과거에 비해 성숙해졌다는 이유로 더 무겁게 처벌하는 거라면, 다른 법적 권리도 제대로 보장해줘야 해. 권리에 맞게 의무도 질 수 있는 거니까.&nbsp;\n\n기타 (113명, 7.1%)\n\n\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 지금 피의자를 생각할 때가 아니야. 중요한 건 피해자라고\n\n\n피의자 입장에서만 처벌이 논의해서는 안 돼:&nbsp;피의자에게만 초점을 맞춰서는 안 돼. 피해자에게는 되돌릴 수 없는 상처를 냈을 테니까. 피해자의 상처를 어떻게 치유하고 일상으로 돌아가게 할지 지원책에 더 주목해야 해.&nbsp;\n\n\n🍕2. 범죄의 경중에 따라 처벌 정도를 다르게 해야 해\n\n\n경범죄는 교화에 초점을 맞춰야 해:&nbsp;생계형 절도와 같이 비교적 가벼운 범죄는 촉법소년이 미성숙할 수 있다는 점을 고려해 약하게 처벌해야 해. 성인보다 교화 가능성을 열어두고, 사회로 돌아올 수 있는 환경을 잘 만들어놔야 하고.\n\n\n중대범죄는 무겁게 처벌해야 해:&nbsp;성범죄·살인 등 심각한 범죄를 저지른 경우에는 성인과 비슷한 수준으로 강력하게 처벌해야 해. 계획적·고의적으로 범죄를 저질렀을 경우에도 마찬가지고.&nbsp;\n\n\n🍕3. 범죄를 저지른 촉법소년에 대한 사회적 인식부터 바꿔야 해\n\n\n사회에서 낙인찍지 않아야 더 잘 교화될 수 있어:&nbsp;범죄를 저질렀기 때문에 처벌은 받아야 하지만, 사회로 나왔을 때 낙인찍고 배제하지는 말아야 해.&nbsp;\n\n\n미디어에서 촉법소년 범죄를 실제보다 너무 크게 다루고 있어:&nbsp;촉법소년의 범죄 건수는 만 14세 이상이 저지른 범죄 건수의&nbsp;약 0.6%야(2020년 기준). 살인·강도·방화·성폭력 등 강력범죄를 저지른 비율은 최근 6년간&nbsp;전체 촉법소년의 5%&nbsp;정도고. 그런데 미디어는 그중 자극적인 내용을 뽑아 쏟아내고 있어.\n\n\n\n\n이번 '촉법소년 처벌 강화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;최근 넷플릭스 콘텐츠로 이슈가 되고 있는 주제를 다루어 더욱 흥미로웠어요. 앞으로도 재미있는 주제로 피자를 계속 구워주세요.\n🍕&nbsp;친구들과 이야기를 하면 의견 충돌로 이어져 친구 관계가 틀어질까 걱정되어 깊은 이야기를 잘 꺼내지 못하는데, 피자스테이션에서는 다른 사람에게 제 생각을 말할 수 있어서 너무 좋은 것 같아요!\n🍕&nbsp;드라마 &lt;소년심판&gt; 대사를 활용해서 촉법소년 문제를 쉽고 강렬하게 설명해줘서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/WYvl4x","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 여성)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화 (뉴닉 ─ 여성)","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000},{"title":"광주 아파트 붕괴 참사 대책 (뉴닉 ─ 코로나19)","contents":"지난 1월 광주광역시 아파트 공사 현장에서&nbsp;건물 일부가 무너져, 6명이 숨지고 1명이 다친 참사가 있었잖아요. 조사를 해보니 공사를 맡은 현대산업개발의&nbsp;관리 부실로 벌어진&nbsp;인재라는 사실이 밝혀졌고요. 이 사건에 대해 그제(28일), 정부가 처벌 수준과 재발 방지 대책을 공개했어요.\n어떻게 처벌하겠대?\n정부는 현대산업개발에&nbsp;가장 무거운 처벌을 내려달라고 서울시에 요청했어요. 사고를 낸 건설사를 얼마나 세게 처벌할지는 회사 본사가 있는 지방자치단체가 결정하거든요. 이 정도 큰 사고를 내면 1년 동안 영업을 못하게 하거나, 아예 면허를 취소해 건설 사업을 접게(=등록말소) 하라고 법에 딱 정해뒀는데요. 정부가 ‘가장 무거운 처벌’을 언급한 만큼, 등록말소를 요청한 거라는 해석이 나와요.\n\n\n영업정지? 등록말소? :&nbsp;영업정지를 받으면 이미 하고 있던 공사는 계속할 수 있지만 새로 공사를 따낼 수는 없어요. 등록말소는 회사의 건설면허를 취소하는 거예요. 비슷한 이름으로 다시 회사를 만들더라도 여태 쌓은 공사 실적이&nbsp;전부 사라져&nbsp;처음부터 다시 시작해야 한다고.\n\n\n비슷한 사고 안 나게 하는 것도 중요하잖아\n맞아요. 비슷한 참사가 일어날 때마다 부실공사를 더 세게 처벌해야 한다는 얘기가 나왔어요. 삼풍백화점 붕괴사고 20년이 되던 2015년에는&nbsp;벌금을 10배로&nbsp;늘리는 법이 국회에 제안되기도 했고요. 하지만 처벌이 조금씩 강해지긴 했어도, 실제로는 회사 경영이 어려워진다는 이유로&nbsp;처벌 수준을 낮추는&nbsp;경우가 많았는데요. 정부가 이번에는 처벌을 제대로 확 높이겠다며 대책을 발표했어요. 몇 개만 살펴보면:\n\n\n정부가 직접 손볼거야 🔎: 사망자 3명 또는 부상자가 10명 이상 발생했거나, 건축물이 무너져 다시 지어야 할 정도의 사고가 난 경우 지방자치단체가 아닌&nbsp;정부가 직접 처벌&nbsp;수준을 정하기로 했어요.&nbsp;\n\n\n이제 봐주는 거 없어 ❌: 건축물이 무너져 일반인 3명 또는 노동자 5명 이상 사망할 경우, 건물 지은 회사의 등록을 바로 말소하기로 했어요(=원 스트라이크 아웃). 5년간 부실 공사가 2번만 확인돼도(=투 스트라이크 아웃) 마찬가지고요.\n\n\n책임 더 많이 물을 거야 💰: 부실 공사로 사망사고가 발생할 경우, 기업이 피해액의 3배까지 물어내도록 법을 바꾸기로 했어요.\n\n\n정부는 이번 대책을 잘 밀고 나가기 위해, 작년 9월부터 국회에서 잠자고 있던 ‘건설산업기본법 개정안’을 국회와 논의하기로 했어요. 작년 6월부터 멈춰있던 ‘건설안전특별법’에 대한&nbsp;논의도 시작했고요. 이번 참사를 계기로 여기저기 흩어져 주목받지 못했던 법안에 다시 불이 붙고 있는 거예요 🔥.\n사람들 반응은 어때?\n\n\n“처벌 너무 심해” 😰:&nbsp;건설 회사들은 지난 2월부터 시행된 중대재해처벌법과 이번 대책, 지금 논의 중인 관련 법까지&nbsp;처벌이 너무 과하다고 말해요. 아무리 조심해도 사고를 완벽히 막을 수는 없고, 처벌을 높이는 걸로 모든 게 해결되지는 않는다고 주장하고요.\n\n\n“그동안 처벌 너무 약했어” 😤:&nbsp;더 이상 봐주지 않고 강하게 처벌하겠다는 이번 대책을 환영하는 의견도 있어요. 처벌을 제대로 하지 않아서 그동안 비슷한 사고가 반복됐다고 보는 거예요. 모든 시민의 안전을 위해&nbsp;강력한 처벌이 필요하다는 것.","link":"https://newneek.co/post/6EHg8N","retrieved":1648598400000},{"title":"🍕안락사 법적 허용, 어떻게 생각해? (뉴닉 ─ 코로나19)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"안락사 법적 허용, 어떻게 생각해?\"\n뉴니커, 삶의 마지막 순간을 상상해본 적 있나요? 세상을 떠날 때 사랑하는 사람들 곁에서 고통 없이 눈을 감고 싶다는 생각, 누구나 한 번쯤 해봤을 텐데요. 여기 인간에게는 자신이 원하는대로 편안하게 삶을 매듭지을 권리가 있다고 생각하는 사람들이 있어요. 바로 안락사를 선택한 이들이에요.\n\n며칠 전 한 시대를 풍미한 프랑스 배우 알랭 들롱도 지금보다 몸 상태가 더 안 좋아지면 안락사를 하겠다고 결정했어요. 알랭 들롱은 2019년 뇌졸중으로 입원해 수술을 받았는데요. 꾸준히 안락사하고 싶다는 의지를 밝혀왔어요. 작년 방송 인터뷰에서도 “그렇게 해야할 상황이 닥친다면 주저없이 안락사를 선택하겠다”라고 말했다고.\n그런데 안락사가 정확히 뭔지, 안락사에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 안락사가 정확히 뭐야?\n안락사는 자연스럽게 죽음에 이르는 게 아니라, 환자 또는 환자 가족 등의 선택에 의해 의사의 도움을 받아 의도적으로 죽음에 이르는 것을 가리켜요. 크게 적극적 안락사와 소극적 안락사로 나눌 수 있는데요. 적극적 안락사는 약물 투입 등으로 고통을 줄이고 인위적으로 삶을 끝내는 거고요. 반면 소극적 안락사는 죽음을 앞둔 환자가 목숨을 이어가기 위해 받고 있는 치료를 멈춰 눈을 감게 하는 거예요. 소극적 안락사는 존엄사라고도 불러요.\n\r\n안락사는 죽음을 맞이 하는 환자 본인의 의지에 따라 이뤄진 것인지, 그렇지 않은 것인지에 따라서도 구분할 수 있는데요. 환자가 안락사를 선택하는 경우를 자발적 안락사, 환자 본인이 죽음을 결정할 수 없는 상황(예: 뇌사 상태)에서 가족 등 주변인이 안락사를 선택하는 걸 비자발적 안락사라고 불러요.&nbsp;\n조력 자살 또는 조력 사망이라는 개념도 있는데요. 이는 죽고자 하는 개인이 의사에게 처방 받은 약물 등을 스스로 먹거나 주사해 세상을 떠나는 것을 말해요. 알랭 들롱도 엄밀히 말하면 조력 자살을 선택한 건데요. 오늘 피자스테이션에서는 조력 자살까지 폭넓게 아우르는 개념으로 안락사를 다뤄보려고 해요.\n🍕 2. 안락사에 관한 논의, 언제부터 시작 됐어?\n안락사의 역사는 생각보다 길어요. ‘안락사(euthanasia)’라는 단어는 ‘좋은 죽음(good death)’를 뜻하는 그리스어에서 유래됐는데요. 17세기 초에 영국 철학자 프랜시스 베이컨이 처음 사용했어요. 고대 인도에서는 치료할 수 없는 환자를 갠지스강에 익사시키고, 고대 이스라엘에서는 죽음을 불러오는 향을 쓰는 방법 등으로 안락사에 이르게 했어요. 19세기 중반에는 의사가 모르핀, 클로로폼 등의 약물을 사용해 회복될 가능성이 없는 환자의 숨을 거두었다는 기록도 있고요.&nbsp;\n하지만 우리나라에서 안락사 얘기가 나오기 시작한 건 그리 오래 되지 않았어요. 본격적인 논의는 1997년 ‘보라매병원 사건’으로 시작됐는데요. 1997년 12월, 뇌를 다쳐 보라매병원에서 치료를 받고 있던 환자를 가족이 퇴원시켜 달라고 요구했어요. 의료진은 이 요구를 들어주었고, 집에 돌아간 환자는 곧 숨을 거두었어요. 이에 검찰은 “의학적 판단에 따라 치료해야 할 중환자를 보호자의 퇴원 요구만으로 집에 돌려보내 죽게 한 것은 살인행위”라며 보라매병원 의사들을 살인죄로 기소했어요. 대법원은 살인방조죄를 적용해 의료진에게 실형을 선고했고요. 이 사건 이후 의사들은 연명치료를 멈추는 걸 극도로 꺼리게 됐어요. 회복이 불가능한 환자와 그 가족이 치료를 멈추고 퇴원하게 해달라고 해도 이 사건을 얘기하며 요구를 들어주지 않았고요.\n이런 분위기는 2008년 ‘김 할머니 사건’을 통해 바뀌게 됐어요. 김 할머니는 폐암 조직 검사를 받다가 식물인간이 되었는데요. 가족은 김 할머니의 인공호흡기를 떼어줄 것 등을 요청했어요. 하지만 의료진이 이에 응하지 않자 의미 없는 연명치료를 중단할 수 있게 해달라고 법원에 소송을 냈어요. 소극적 안락사에 대한 법이 없어서 환자의 자기결정권과 행복추구권이 침해됐다며 헌법소원도 냈고요. 대법원은 결국 김 할머니의 손을 들어줬어요. 환자의 자기결정권을 존중해 연명치료 중지를 인정한 거예요.\n이후 안락사 문제가 사회적 화두로 떠오르면서 2016년 2월, 연명의료결정법이 통과됐고, 2018년 2월부터 시행되며 우리나라에서 소극적 안락사가 가능해졌어요. 다만 이 법은 생명을 연장하기 위한 치료(예: 심폐소생술, 혈액 투석, 항암제 투여 등)만 중단할 수 있게 하고 있어요. 물과 영양, 산소 공급 등의 중단은 환자의 생명을 줄일 수 있기 때문에 금지하고 있고요.&nbsp;\n🍕 3. 안락사가 필요하다는 이유는 뭐야?\n쉽게 말해, ‘죽는 걸 선택하고 싶은 경우’가 있을 수 있기 때문이에요. 안락사에 찬성하는 환자들은 안락사를 통해 견디기 힘든 신체적·정신적 고통으로부터 자유로워질 수 있을 거라고 기대해요. 현대 의학으로 치료하기 어려운 병을 앓고 있거나, 상태가 더 나아지기 힘든 상황이라면 고통스럽게 목숨을 유지하기보다 안락사를 선택하고 싶다는 것.\n실제로 항암 치료를 받는 환자는 고통스러운 치료를 이어가기 힘들거나 고통받는 모습을 가족들에게 보이기 싫다는 이유로 안락사를 원하기도 해요. 2022년 2월 임종을 앞둔 환자와 가족을 대상으로 한 설문조사에서는 응답한 사람의 70%가 연명치료 중단을 선택했었어요.\n안락사를 통해 경제적 고통도 덜 수 있다는 목소리도 있어요. 회복될 가능성이 거의 없는 환자의 병원비를 부담하느라 금전적 어려움에 처한 사람들의 고통을 덜어줄 수 있다는 거예요.\n환자가 힘든 치료 등을 이어가도록 하는 것보다 고통을 끝낼 수 있도록 하는 게 오히려 생명을 존중하는 거 아니냐는 의견도 있고요.\n🍕 4. 걱정되는 부분도 있을 것 같아\n안락사에 반대하는 사람들은 인간의 생명을 그 무엇과도 비교할 수 없는 존엄한 것이라고주장해요. 환자와 주변인이 겪는 신체적·정신적·경제적 고통을 해결하는 것도 물론 중요하지만, 그게 한 생명을 저버릴 이유는 될 수 없다는 거예요. 고통의 해결책으로 안락사를 도입한다면 생명을 가볍게 여기는 사회 분위기가 생길까봐 걱정하기도 하고요.\n사실은 마음 깊은 곳에서는 안락사를 원하지 않는데 가족에게 부담이 되고 싶지 않다는 이유 등으로 자신의 생명을 포기하는 사람이 생길 수 있다는 우려도 나와요.&nbsp;\n그 외에도 비자발적 안락사는 살인과 다름 없다는 의견이나 안락사가 범죄에 악용될 수 있다는 의견, 회복 될 수 있는 병인데 의사가 오진했을 가능성도 있다는 의견도 있어요. 죽음은 되돌릴 수 없기 때문에 그만큼 신중해야 한다는 것.\n🍕 5. 다른 나라는 어때?\n세계 최초로 안락사를 도입한 나라는 네덜란드예요. 2002년부터 안락사를 할 수 있게 됐다고. 이후 스위스·벨기에·룩셈부르크·미국과 호주 일부 주 등이 안락사를 법으로 허용했어요. 이 중 스위스는 외국인의 안락사도 허용해요. 그러나 이외 대부분의 나라에서는 안락사가 불법이에요.\n🍕 6. 누가 요약 좀\n\n\n안락사란: 의사가 환자를 의도적으로 죽음에 이르게 하는 것이다.\n\n\n우리나라에서 안락사 논의가 시작된 건: 1997년 ‘보라매병원 사건’과 2008년 ‘김할머니 사건’을 거치면서부터다.\n\n\n안락사가 필요하다는 이유는: 견디기 힘든 신체적·정신적·경제적 고통으로부터 벗어날 수 있다, 환자가 힘든 치료를 이어가게 하는 것보다 안락사를 선택할 수 있게 하는 게 더 생명을 존중하는 것이다.\n\n\n안락사는 위험하다는 이유는: 인간의 생명은 그 어떤 가치보다 소중한 것이다, 사실 안락사를 원하지 않는데 외부의 영향을 받아 안락사를 선택할 수도 있다, 죽음은 되돌릴 수 없기 때문에 신중한 태도로 접근해야 한다.\n\n\n다른 나라는: 일부 국가를 빼면 대부분 안락사를 허용하지 않는다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'안락사 법적 허용'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 6일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 4월 4일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘촉법소년 처벌 강화’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;나와 다른 의견을 들으면 답답하거나 화가 날 때가 있는데 뉴닉에서 차분히 생각을 잘 정리해주셔서 좋았어요.\n🍕&nbsp;이번 피자스테이션은 ‘소년심판’을 본 직후에 접해서 더욱 흥미로웠어요.\n🍕&nbsp;뉴닉을 통해 사회 문제에 더 많이 관심 가지게 되었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 127명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (98명, 77.2%)\n\n\n바뀌지 않았어요. (16명, 12.6%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 10.2%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/pGdilz","retrieved":1648598400000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 코로나19)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사 (뉴닉 ─ 코로나19)","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"(광고) WWF Earth Hour ‘우리가 만든 미래’ (뉴닉 ─ 코로나19)","contents":"날도 따뜻해지고 슬슬 봄이 오고 있는데... 한동안 계속된 산불 소식에 지구는 괜찮은지 걱정이었다면? 오늘 불 끄기에 함께해보세요!\n불 끄기라니? 난 소방관이 아닌걸 😓\n소방관이 아니어도 끌 수 있는 불이 있어요. 바로 우리 집 전등! 세계자연기금 WWF의 Earth Hour(어스아워) 캠페인 얘긴데요. 지구를 위해 딱 1시간만큼은 모두 잠깐 불을 끄자는 거예요. WWF는 2007년, 기후위기의 심각성을 깨닫고 호주 시드니 지역에서 Earth Hour 캠페인을 처음 시작했어요. 최근에 이르러서는 190여 개 나라, 2만여 개 랜드마크 건물도 함께하는 전 세계적인 캠페인이 됐고요🗽.\n\n불 끄기가 기후위기를 막는 데 어떻게 도움이 되는 거야?\n전기를 만들 때 재생에너지를 쓴다는 이야기가 많지만, 여전히 가장 많이 쓰이는 건 화석연료예요. 집집마다 전기를 쓸 수 있게 옮기고 저장하는 과정에서 낭비되는 전력도 많고요. 그러니까 불을 꺼 전기 사용을 조금이라도 줄이면 화석연료를 조금이라도 덜 태우고 전력 낭비도 줄일 수 있는 거예요. 2016년에 WWF가 우리나라에서 했던 Earth Hour 캠페인 결과만 살펴봐도 전등 끄기의 효과가 커요. 공공건물에서만 693만여 kWh 전력과 3131톤의 온실가스를 줄였는데, 약 112만 7000그루의 어린 소나무를 심는 효과와 맞먹는다고.&nbsp;\n내일(3월 26일) 저녁 8시 30분, 뉴니커도 WWF와 함께 불을 끄고 기후위기를 함께 해결해주세요!\nWWF가 좀 더 궁금해!","link":"https://newneek.co/post/9Hv27q","retrieved":1648166400000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 코로나19)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 코로나19)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"MSCI 선진국 지수 편입 (뉴닉 ─ 코로나19)","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"러시아의 우크라이나 침공과 신냉전 (뉴닉 ─ 코로나19)","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"🍕'촉법소년 처벌 강화' 피자가 도착했습니다! (뉴닉 ─ 코로나19)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;촉법소년 처벌 강화,\r\n어떤 내용이었는지 깜박했다면?\n'촉법소년 처벌 강화' 다시 읽으러 가기\n\n\n3월 16일부터 21일까지, 6일동안 1598명의 뉴니커가\r\n'촉법소년 처벌 강화'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n&nbsp;\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n촉법소년 처벌, 강화해야 해&nbsp;(1354명, 84.7%)\n\n'촉법소년 처벌, 강화해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 촉법소년인 걸 악용해서 범죄를 저지르는 경우가 있잖아\n\n\n처벌이 약한 걸 알고 고의로 범죄를 저지를 수 있어:&nbsp;뉴스에서 촉법소년들이 자신의 나이 때문에 형사처벌을 피할 수 있다는 걸 알고 범죄를 저지르는 경우를 봤어. 촉법소년 제도가 악용되지 않게 해야 해.\n\n\n충분히 잘못한 걸 알 나이야:&nbsp;촉법소년에 해당하는 만 10~14세 미만의 아이들은 스스로 옳고 그른 걸 판단할 수 있다고 생각해. 잘못한 걸 알면서도 ‘난 어리니까’하고 처벌을 피해갈 수 없게 만들어야 해.\n\n\n🍕2. 예전보다 더 성숙해졌으니, 법도 그에 맞게 바뀌어야 해\n\n\n인터넷을 통해서 더 빨리, 많은 정보를 얻고 있어:&nbsp;법이 만들어진 70년 전보다 인터넷도 더 발달됐고, 어린 아이들도 인터넷을 사용하잖아. 그만큼 어린 나이에도 인터넷으로 범죄에 관한 소식이나 정보를 많이 접할 수 있게 됐고. 실제로 촉법소년 사건도&nbsp;4년 만에 56%나&nbsp;늘었어.\n\n\n🍕3. 제대로 처벌해야 또 범죄를 저지르지 않을 거야\n\n\n처벌이 약하면 범죄의 심각성을 깨닫지 못할 수 있어:&nbsp;잘못된 행동을 해도 제대로 처벌 하지 않는 건 오히려 자신의 잘못을 바로잡을 기회를 빼앗는 거야. 엄하게 벌해서 충분히 반성할 기회를 줘야 해.\n\n\n\n\n자신이 저지른 죄의 무게를 알려줘야 해:&nbsp; 엄중하게 처벌해서 자신이 저지른 잘못이 어느 정도로 무거운지, 피해자와 본인에게 어떤 결과를 가져오는지 정확하게 느끼게 해줘야 해.\n\n\n🍕4. 피해자에 초점을 맞춰야 해\n\n\n피해자도 같은 청소년일 가능성이 높아:&nbsp;피의자의 나이뿐 아니라 피해자의 나이도 생각해야 해. 어린 나이에 범죄 피해를 입은 피해자 입장에서 생각했을 때, 오히려 죄질이 더 나쁘다고 볼 수 있어.\n\n\n🍕5. 자신의 선택에 맞는 책임을 져야 해\n\n\n처한 환경도 범죄를 저지른 이유가 될 순 없어:&nbsp;환경이 어렵다고 모두가 범죄를 저지르진 않아. 결국 범죄를 저지르는 것도 자신의 선택이기 때문에, 자신의 선택에 대한 책임을 져야 해.\n\n\n🍕6. 이렇게도 생각해봤어\n\n\n처벌도 강화하고 양육자에게도 책임을 물자:&nbsp;제대로 벌을 주되 교육도 잘 시킬 필요가 있어. 따라서 부모 등 양육자도 같이 상담이나 교육을 받아서, 아이들을 제대로 가르칠 수 있게 하자.\n\n촉법소년 처벌, 강화하지 말자 (131명, 8.2%)\n\n\n\n'촉법소년 처벌, 강화하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 처벌 강화보다 시설 늘리는 게 먼저야\n\n\n보호시설이 충분하지 않은데 처벌을 강화하는 건 소용 없어:&nbsp;처벌을 받은 소년들이 머물 곳이 부족하잖아. 머물 곳부터 마련하고 그 다음에 처벌 수위에 대해 논의하는 게 어떨까?&nbsp;\n\n\n🍕2. 시스템을 잘 다듬어서 교화에 더 힘써야 해\n\n\n보호시설의 프로그램도 더 확충해야 해:&nbsp;소년법에 “소년이 건전하게 성장하도록 돕는 것”이 목적이라고 적혀있잖아. 단순히 보호시설에 더 오래 머물게 할 게 아니라, 그 안에서 청소년들이 다시 사회로 돌아올 수 있게 만들어야 해. 예를 들어, 만 14~19세 범죄소년의 사회 적응을 돕는&nbsp;‘선도프로그램’의 대상을 넓히는 건 어때? 선도프로그램을 들은 아이들은 듣지 않은 아이들보다 다시 범죄를 저지를 확률이 줄었어.\n\n\n단순히 형량을 높이는 걸로는 문제를 해결하기 어려워: 소년범의 경우 형량을 높게 받아도 다시 사회로 나올 확률이 높아. 그래서 교화가 더 중요한 거고. 사회에 제대로 적응하지 못하면 결국 다시 범죄를 저지를지도 모르잖아.&nbsp;&nbsp;\n\n\n🍕3. 가정과 학교도 범죄를 막도록 더 힘쓰자\n\n\n모든 일을 법으로 해결할 수는 없어:&nbsp;국가가 나서거나 법의 심판을 받기 전에 가정이나 학교에서의 교육도 강화하면 좋겠어. 아이들을 전부 법에 맡길 순 없잖아. 범죄예방교육 같은 걸 더 철저하게 하면 어떨까?\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n책임을 더 무겁게 하려면 권리도 더 많이 보장해야 해: 아이들이 과거에 비해 성숙해졌다는 이유로 더 무겁게 처벌하는 거라면, 다른 법적 권리도 제대로 보장해줘야 해. 권리에 맞게 의무도 질 수 있는 거니까.&nbsp;\n\n기타 (113명, 7.1%)\n\n\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 지금 피의자를 생각할 때가 아니야. 중요한 건 피해자라고\n\n\n피의자 입장에서만 처벌이 논의해서는 안 돼:&nbsp;피의자에게만 초점을 맞춰서는 안 돼. 피해자에게는 되돌릴 수 없는 상처를 냈을 테니까. 피해자의 상처를 어떻게 치유하고 일상으로 돌아가게 할지 지원책에 더 주목해야 해.&nbsp;\n\n\n🍕2. 범죄의 경중에 따라 처벌 정도를 다르게 해야 해\n\n\n경범죄는 교화에 초점을 맞춰야 해:&nbsp;생계형 절도와 같이 비교적 가벼운 범죄는 촉법소년이 미성숙할 수 있다는 점을 고려해 약하게 처벌해야 해. 성인보다 교화 가능성을 열어두고, 사회로 돌아올 수 있는 환경을 잘 만들어놔야 하고.\n\n\n중대범죄는 무겁게 처벌해야 해:&nbsp;성범죄·살인 등 심각한 범죄를 저지른 경우에는 성인과 비슷한 수준으로 강력하게 처벌해야 해. 계획적·고의적으로 범죄를 저질렀을 경우에도 마찬가지고.&nbsp;\n\n\n🍕3. 범죄를 저지른 촉법소년에 대한 사회적 인식부터 바꿔야 해\n\n\n사회에서 낙인찍지 않아야 더 잘 교화될 수 있어:&nbsp;범죄를 저질렀기 때문에 처벌은 받아야 하지만, 사회로 나왔을 때 낙인찍고 배제하지는 말아야 해.&nbsp;\n\n\n미디어에서 촉법소년 범죄를 실제보다 너무 크게 다루고 있어:&nbsp;촉법소년의 범죄 건수는 만 14세 이상이 저지른 범죄 건수의&nbsp;약 0.6%야(2020년 기준). 살인·강도·방화·성폭력 등 강력범죄를 저지른 비율은 최근 6년간&nbsp;전체 촉법소년의 5%&nbsp;정도고. 그런데 미디어는 그중 자극적인 내용을 뽑아 쏟아내고 있어.\n\n\n\n\n이번 '촉법소년 처벌 강화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;최근 넷플릭스 콘텐츠로 이슈가 되고 있는 주제를 다루어 더욱 흥미로웠어요. 앞으로도 재미있는 주제로 피자를 계속 구워주세요.\n🍕&nbsp;친구들과 이야기를 하면 의견 충돌로 이어져 친구 관계가 틀어질까 걱정되어 깊은 이야기를 잘 꺼내지 못하는데, 피자스테이션에서는 다른 사람에게 제 생각을 말할 수 있어서 너무 좋은 것 같아요!\n🍕&nbsp;드라마 &lt;소년심판&gt; 대사를 활용해서 촉법소년 문제를 쉽고 강렬하게 설명해줘서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/WYvl4x","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 코로나19)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화 (뉴닉 ─ 코로나19)","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000},{"title":"광주 아파트 붕괴 참사 대책 (뉴닉 ─ 피자스테이션)","contents":"지난 1월 광주광역시 아파트 공사 현장에서&nbsp;건물 일부가 무너져, 6명이 숨지고 1명이 다친 참사가 있었잖아요. 조사를 해보니 공사를 맡은 현대산업개발의&nbsp;관리 부실로 벌어진&nbsp;인재라는 사실이 밝혀졌고요. 이 사건에 대해 그제(28일), 정부가 처벌 수준과 재발 방지 대책을 공개했어요.\n어떻게 처벌하겠대?\n정부는 현대산업개발에&nbsp;가장 무거운 처벌을 내려달라고 서울시에 요청했어요. 사고를 낸 건설사를 얼마나 세게 처벌할지는 회사 본사가 있는 지방자치단체가 결정하거든요. 이 정도 큰 사고를 내면 1년 동안 영업을 못하게 하거나, 아예 면허를 취소해 건설 사업을 접게(=등록말소) 하라고 법에 딱 정해뒀는데요. 정부가 ‘가장 무거운 처벌’을 언급한 만큼, 등록말소를 요청한 거라는 해석이 나와요.\n\n\n영업정지? 등록말소? :&nbsp;영업정지를 받으면 이미 하고 있던 공사는 계속할 수 있지만 새로 공사를 따낼 수는 없어요. 등록말소는 회사의 건설면허를 취소하는 거예요. 비슷한 이름으로 다시 회사를 만들더라도 여태 쌓은 공사 실적이&nbsp;전부 사라져&nbsp;처음부터 다시 시작해야 한다고.\n\n\n비슷한 사고 안 나게 하는 것도 중요하잖아\n맞아요. 비슷한 참사가 일어날 때마다 부실공사를 더 세게 처벌해야 한다는 얘기가 나왔어요. 삼풍백화점 붕괴사고 20년이 되던 2015년에는&nbsp;벌금을 10배로&nbsp;늘리는 법이 국회에 제안되기도 했고요. 하지만 처벌이 조금씩 강해지긴 했어도, 실제로는 회사 경영이 어려워진다는 이유로&nbsp;처벌 수준을 낮추는&nbsp;경우가 많았는데요. 정부가 이번에는 처벌을 제대로 확 높이겠다며 대책을 발표했어요. 몇 개만 살펴보면:\n\n\n정부가 직접 손볼거야 🔎: 사망자 3명 또는 부상자가 10명 이상 발생했거나, 건축물이 무너져 다시 지어야 할 정도의 사고가 난 경우 지방자치단체가 아닌&nbsp;정부가 직접 처벌&nbsp;수준을 정하기로 했어요.&nbsp;\n\n\n이제 봐주는 거 없어 ❌: 건축물이 무너져 일반인 3명 또는 노동자 5명 이상 사망할 경우, 건물 지은 회사의 등록을 바로 말소하기로 했어요(=원 스트라이크 아웃). 5년간 부실 공사가 2번만 확인돼도(=투 스트라이크 아웃) 마찬가지고요.\n\n\n책임 더 많이 물을 거야 💰: 부실 공사로 사망사고가 발생할 경우, 기업이 피해액의 3배까지 물어내도록 법을 바꾸기로 했어요.\n\n\n정부는 이번 대책을 잘 밀고 나가기 위해, 작년 9월부터 국회에서 잠자고 있던 ‘건설산업기본법 개정안’을 국회와 논의하기로 했어요. 작년 6월부터 멈춰있던 ‘건설안전특별법’에 대한&nbsp;논의도 시작했고요. 이번 참사를 계기로 여기저기 흩어져 주목받지 못했던 법안에 다시 불이 붙고 있는 거예요 🔥.\n사람들 반응은 어때?\n\n\n“처벌 너무 심해” 😰:&nbsp;건설 회사들은 지난 2월부터 시행된 중대재해처벌법과 이번 대책, 지금 논의 중인 관련 법까지&nbsp;처벌이 너무 과하다고 말해요. 아무리 조심해도 사고를 완벽히 막을 수는 없고, 처벌을 높이는 걸로 모든 게 해결되지는 않는다고 주장하고요.\n\n\n“그동안 처벌 너무 약했어” 😤:&nbsp;더 이상 봐주지 않고 강하게 처벌하겠다는 이번 대책을 환영하는 의견도 있어요. 처벌을 제대로 하지 않아서 그동안 비슷한 사고가 반복됐다고 보는 거예요. 모든 시민의 안전을 위해&nbsp;강력한 처벌이 필요하다는 것.","link":"https://newneek.co/post/6EHg8N","retrieved":1648598400000},{"title":"🍕안락사 법적 허용, 어떻게 생각해? (뉴닉 ─ 피자스테이션)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"안락사 법적 허용, 어떻게 생각해?\"\n뉴니커, 삶의 마지막 순간을 상상해본 적 있나요? 세상을 떠날 때 사랑하는 사람들 곁에서 고통 없이 눈을 감고 싶다는 생각, 누구나 한 번쯤 해봤을 텐데요. 여기 인간에게는 자신이 원하는대로 편안하게 삶을 매듭지을 권리가 있다고 생각하는 사람들이 있어요. 바로 안락사를 선택한 이들이에요.\n\n며칠 전 한 시대를 풍미한 프랑스 배우 알랭 들롱도 지금보다 몸 상태가 더 안 좋아지면 안락사를 하겠다고 결정했어요. 알랭 들롱은 2019년 뇌졸중으로 입원해 수술을 받았는데요. 꾸준히 안락사하고 싶다는 의지를 밝혀왔어요. 작년 방송 인터뷰에서도 “그렇게 해야할 상황이 닥친다면 주저없이 안락사를 선택하겠다”라고 말했다고.\n그런데 안락사가 정확히 뭔지, 안락사에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 안락사가 정확히 뭐야?\n안락사는 자연스럽게 죽음에 이르는 게 아니라, 환자 또는 환자 가족 등의 선택에 의해 의사의 도움을 받아 의도적으로 죽음에 이르는 것을 가리켜요. 크게 적극적 안락사와 소극적 안락사로 나눌 수 있는데요. 적극적 안락사는 약물 투입 등으로 고통을 줄이고 인위적으로 삶을 끝내는 거고요. 반면 소극적 안락사는 죽음을 앞둔 환자가 목숨을 이어가기 위해 받고 있는 치료를 멈춰 눈을 감게 하는 거예요. 소극적 안락사는 존엄사라고도 불러요.\n\r\n안락사는 죽음을 맞이 하는 환자 본인의 의지에 따라 이뤄진 것인지, 그렇지 않은 것인지에 따라서도 구분할 수 있는데요. 환자가 안락사를 선택하는 경우를 자발적 안락사, 환자 본인이 죽음을 결정할 수 없는 상황(예: 뇌사 상태)에서 가족 등 주변인이 안락사를 선택하는 걸 비자발적 안락사라고 불러요.&nbsp;\n조력 자살 또는 조력 사망이라는 개념도 있는데요. 이는 죽고자 하는 개인이 의사에게 처방 받은 약물 등을 스스로 먹거나 주사해 세상을 떠나는 것을 말해요. 알랭 들롱도 엄밀히 말하면 조력 자살을 선택한 건데요. 오늘 피자스테이션에서는 조력 자살까지 폭넓게 아우르는 개념으로 안락사를 다뤄보려고 해요.\n🍕 2. 안락사에 관한 논의, 언제부터 시작 됐어?\n안락사의 역사는 생각보다 길어요. ‘안락사(euthanasia)’라는 단어는 ‘좋은 죽음(good death)’를 뜻하는 그리스어에서 유래됐는데요. 17세기 초에 영국 철학자 프랜시스 베이컨이 처음 사용했어요. 고대 인도에서는 치료할 수 없는 환자를 갠지스강에 익사시키고, 고대 이스라엘에서는 죽음을 불러오는 향을 쓰는 방법 등으로 안락사에 이르게 했어요. 19세기 중반에는 의사가 모르핀, 클로로폼 등의 약물을 사용해 회복될 가능성이 없는 환자의 숨을 거두었다는 기록도 있고요.&nbsp;\n하지만 우리나라에서 안락사 얘기가 나오기 시작한 건 그리 오래 되지 않았어요. 본격적인 논의는 1997년 ‘보라매병원 사건’으로 시작됐는데요. 1997년 12월, 뇌를 다쳐 보라매병원에서 치료를 받고 있던 환자를 가족이 퇴원시켜 달라고 요구했어요. 의료진은 이 요구를 들어주었고, 집에 돌아간 환자는 곧 숨을 거두었어요. 이에 검찰은 “의학적 판단에 따라 치료해야 할 중환자를 보호자의 퇴원 요구만으로 집에 돌려보내 죽게 한 것은 살인행위”라며 보라매병원 의사들을 살인죄로 기소했어요. 대법원은 살인방조죄를 적용해 의료진에게 실형을 선고했고요. 이 사건 이후 의사들은 연명치료를 멈추는 걸 극도로 꺼리게 됐어요. 회복이 불가능한 환자와 그 가족이 치료를 멈추고 퇴원하게 해달라고 해도 이 사건을 얘기하며 요구를 들어주지 않았고요.\n이런 분위기는 2008년 ‘김 할머니 사건’을 통해 바뀌게 됐어요. 김 할머니는 폐암 조직 검사를 받다가 식물인간이 되었는데요. 가족은 김 할머니의 인공호흡기를 떼어줄 것 등을 요청했어요. 하지만 의료진이 이에 응하지 않자 의미 없는 연명치료를 중단할 수 있게 해달라고 법원에 소송을 냈어요. 소극적 안락사에 대한 법이 없어서 환자의 자기결정권과 행복추구권이 침해됐다며 헌법소원도 냈고요. 대법원은 결국 김 할머니의 손을 들어줬어요. 환자의 자기결정권을 존중해 연명치료 중지를 인정한 거예요.\n이후 안락사 문제가 사회적 화두로 떠오르면서 2016년 2월, 연명의료결정법이 통과됐고, 2018년 2월부터 시행되며 우리나라에서 소극적 안락사가 가능해졌어요. 다만 이 법은 생명을 연장하기 위한 치료(예: 심폐소생술, 혈액 투석, 항암제 투여 등)만 중단할 수 있게 하고 있어요. 물과 영양, 산소 공급 등의 중단은 환자의 생명을 줄일 수 있기 때문에 금지하고 있고요.&nbsp;\n🍕 3. 안락사가 필요하다는 이유는 뭐야?\n쉽게 말해, ‘죽는 걸 선택하고 싶은 경우’가 있을 수 있기 때문이에요. 안락사에 찬성하는 환자들은 안락사를 통해 견디기 힘든 신체적·정신적 고통으로부터 자유로워질 수 있을 거라고 기대해요. 현대 의학으로 치료하기 어려운 병을 앓고 있거나, 상태가 더 나아지기 힘든 상황이라면 고통스럽게 목숨을 유지하기보다 안락사를 선택하고 싶다는 것.\n실제로 항암 치료를 받는 환자는 고통스러운 치료를 이어가기 힘들거나 고통받는 모습을 가족들에게 보이기 싫다는 이유로 안락사를 원하기도 해요. 2022년 2월 임종을 앞둔 환자와 가족을 대상으로 한 설문조사에서는 응답한 사람의 70%가 연명치료 중단을 선택했었어요.\n안락사를 통해 경제적 고통도 덜 수 있다는 목소리도 있어요. 회복될 가능성이 거의 없는 환자의 병원비를 부담하느라 금전적 어려움에 처한 사람들의 고통을 덜어줄 수 있다는 거예요.\n환자가 힘든 치료 등을 이어가도록 하는 것보다 고통을 끝낼 수 있도록 하는 게 오히려 생명을 존중하는 거 아니냐는 의견도 있고요.\n🍕 4. 걱정되는 부분도 있을 것 같아\n안락사에 반대하는 사람들은 인간의 생명을 그 무엇과도 비교할 수 없는 존엄한 것이라고주장해요. 환자와 주변인이 겪는 신체적·정신적·경제적 고통을 해결하는 것도 물론 중요하지만, 그게 한 생명을 저버릴 이유는 될 수 없다는 거예요. 고통의 해결책으로 안락사를 도입한다면 생명을 가볍게 여기는 사회 분위기가 생길까봐 걱정하기도 하고요.\n사실은 마음 깊은 곳에서는 안락사를 원하지 않는데 가족에게 부담이 되고 싶지 않다는 이유 등으로 자신의 생명을 포기하는 사람이 생길 수 있다는 우려도 나와요.&nbsp;\n그 외에도 비자발적 안락사는 살인과 다름 없다는 의견이나 안락사가 범죄에 악용될 수 있다는 의견, 회복 될 수 있는 병인데 의사가 오진했을 가능성도 있다는 의견도 있어요. 죽음은 되돌릴 수 없기 때문에 그만큼 신중해야 한다는 것.\n🍕 5. 다른 나라는 어때?\n세계 최초로 안락사를 도입한 나라는 네덜란드예요. 2002년부터 안락사를 할 수 있게 됐다고. 이후 스위스·벨기에·룩셈부르크·미국과 호주 일부 주 등이 안락사를 법으로 허용했어요. 이 중 스위스는 외국인의 안락사도 허용해요. 그러나 이외 대부분의 나라에서는 안락사가 불법이에요.\n🍕 6. 누가 요약 좀\n\n\n안락사란: 의사가 환자를 의도적으로 죽음에 이르게 하는 것이다.\n\n\n우리나라에서 안락사 논의가 시작된 건: 1997년 ‘보라매병원 사건’과 2008년 ‘김할머니 사건’을 거치면서부터다.\n\n\n안락사가 필요하다는 이유는: 견디기 힘든 신체적·정신적·경제적 고통으로부터 벗어날 수 있다, 환자가 힘든 치료를 이어가게 하는 것보다 안락사를 선택할 수 있게 하는 게 더 생명을 존중하는 것이다.\n\n\n안락사는 위험하다는 이유는: 인간의 생명은 그 어떤 가치보다 소중한 것이다, 사실 안락사를 원하지 않는데 외부의 영향을 받아 안락사를 선택할 수도 있다, 죽음은 되돌릴 수 없기 때문에 신중한 태도로 접근해야 한다.\n\n\n다른 나라는: 일부 국가를 빼면 대부분 안락사를 허용하지 않는다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'안락사 법적 허용'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 6일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 4월 4일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘촉법소년 처벌 강화’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;나와 다른 의견을 들으면 답답하거나 화가 날 때가 있는데 뉴닉에서 차분히 생각을 잘 정리해주셔서 좋았어요.\n🍕&nbsp;이번 피자스테이션은 ‘소년심판’을 본 직후에 접해서 더욱 흥미로웠어요.\n🍕&nbsp;뉴닉을 통해 사회 문제에 더 많이 관심 가지게 되었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 127명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (98명, 77.2%)\n\n\n바뀌지 않았어요. (16명, 12.6%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 10.2%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/pGdilz","retrieved":1648598400000},{"title":"국민연금 뜯어고치기 (뉴닉 ─ 피자스테이션)","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사 (뉴닉 ─ 피자스테이션)","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"(광고) WWF Earth Hour ‘우리가 만든 미래’ (뉴닉 ─ 피자스테이션)","contents":"날도 따뜻해지고 슬슬 봄이 오고 있는데... 한동안 계속된 산불 소식에 지구는 괜찮은지 걱정이었다면? 오늘 불 끄기에 함께해보세요!\n불 끄기라니? 난 소방관이 아닌걸 😓\n소방관이 아니어도 끌 수 있는 불이 있어요. 바로 우리 집 전등! 세계자연기금 WWF의 Earth Hour(어스아워) 캠페인 얘긴데요. 지구를 위해 딱 1시간만큼은 모두 잠깐 불을 끄자는 거예요. WWF는 2007년, 기후위기의 심각성을 깨닫고 호주 시드니 지역에서 Earth Hour 캠페인을 처음 시작했어요. 최근에 이르러서는 190여 개 나라, 2만여 개 랜드마크 건물도 함께하는 전 세계적인 캠페인이 됐고요🗽.\n\n불 끄기가 기후위기를 막는 데 어떻게 도움이 되는 거야?\n전기를 만들 때 재생에너지를 쓴다는 이야기가 많지만, 여전히 가장 많이 쓰이는 건 화석연료예요. 집집마다 전기를 쓸 수 있게 옮기고 저장하는 과정에서 낭비되는 전력도 많고요. 그러니까 불을 꺼 전기 사용을 조금이라도 줄이면 화석연료를 조금이라도 덜 태우고 전력 낭비도 줄일 수 있는 거예요. 2016년에 WWF가 우리나라에서 했던 Earth Hour 캠페인 결과만 살펴봐도 전등 끄기의 효과가 커요. 공공건물에서만 693만여 kWh 전력과 3131톤의 온실가스를 줄였는데, 약 112만 7000그루의 어린 소나무를 심는 효과와 맞먹는다고.&nbsp;\n내일(3월 26일) 저녁 8시 30분, 뉴니커도 WWF와 함께 불을 끄고 기후위기를 함께 해결해주세요!\nWWF가 좀 더 궁금해!","link":"https://newneek.co/post/9Hv27q","retrieved":1648166400000},{"title":"한국은행 총재 인사 충돌 (뉴닉 ─ 피자스테이션)","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기 (뉴닉 ─ 피자스테이션)","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"MSCI 선진국 지수 편입 (뉴닉 ─ 피자스테이션)","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"러시아의 우크라이나 침공과 신냉전 (뉴닉 ─ 피자스테이션)","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"🍕'촉법소년 처벌 강화' 피자가 도착했습니다! (뉴닉 ─ 피자스테이션)","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;촉법소년 처벌 강화,\r\n어떤 내용이었는지 깜박했다면?\n'촉법소년 처벌 강화' 다시 읽으러 가기\n\n\n3월 16일부터 21일까지, 6일동안 1598명의 뉴니커가\r\n'촉법소년 처벌 강화'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n&nbsp;\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n촉법소년 처벌, 강화해야 해&nbsp;(1354명, 84.7%)\n\n'촉법소년 처벌, 강화해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 촉법소년인 걸 악용해서 범죄를 저지르는 경우가 있잖아\n\n\n처벌이 약한 걸 알고 고의로 범죄를 저지를 수 있어:&nbsp;뉴스에서 촉법소년들이 자신의 나이 때문에 형사처벌을 피할 수 있다는 걸 알고 범죄를 저지르는 경우를 봤어. 촉법소년 제도가 악용되지 않게 해야 해.\n\n\n충분히 잘못한 걸 알 나이야:&nbsp;촉법소년에 해당하는 만 10~14세 미만의 아이들은 스스로 옳고 그른 걸 판단할 수 있다고 생각해. 잘못한 걸 알면서도 ‘난 어리니까’하고 처벌을 피해갈 수 없게 만들어야 해.\n\n\n🍕2. 예전보다 더 성숙해졌으니, 법도 그에 맞게 바뀌어야 해\n\n\n인터넷을 통해서 더 빨리, 많은 정보를 얻고 있어:&nbsp;법이 만들어진 70년 전보다 인터넷도 더 발달됐고, 어린 아이들도 인터넷을 사용하잖아. 그만큼 어린 나이에도 인터넷으로 범죄에 관한 소식이나 정보를 많이 접할 수 있게 됐고. 실제로 촉법소년 사건도&nbsp;4년 만에 56%나&nbsp;늘었어.\n\n\n🍕3. 제대로 처벌해야 또 범죄를 저지르지 않을 거야\n\n\n처벌이 약하면 범죄의 심각성을 깨닫지 못할 수 있어:&nbsp;잘못된 행동을 해도 제대로 처벌 하지 않는 건 오히려 자신의 잘못을 바로잡을 기회를 빼앗는 거야. 엄하게 벌해서 충분히 반성할 기회를 줘야 해.\n\n\n\n\n자신이 저지른 죄의 무게를 알려줘야 해:&nbsp; 엄중하게 처벌해서 자신이 저지른 잘못이 어느 정도로 무거운지, 피해자와 본인에게 어떤 결과를 가져오는지 정확하게 느끼게 해줘야 해.\n\n\n🍕4. 피해자에 초점을 맞춰야 해\n\n\n피해자도 같은 청소년일 가능성이 높아:&nbsp;피의자의 나이뿐 아니라 피해자의 나이도 생각해야 해. 어린 나이에 범죄 피해를 입은 피해자 입장에서 생각했을 때, 오히려 죄질이 더 나쁘다고 볼 수 있어.\n\n\n🍕5. 자신의 선택에 맞는 책임을 져야 해\n\n\n처한 환경도 범죄를 저지른 이유가 될 순 없어:&nbsp;환경이 어렵다고 모두가 범죄를 저지르진 않아. 결국 범죄를 저지르는 것도 자신의 선택이기 때문에, 자신의 선택에 대한 책임을 져야 해.\n\n\n🍕6. 이렇게도 생각해봤어\n\n\n처벌도 강화하고 양육자에게도 책임을 물자:&nbsp;제대로 벌을 주되 교육도 잘 시킬 필요가 있어. 따라서 부모 등 양육자도 같이 상담이나 교육을 받아서, 아이들을 제대로 가르칠 수 있게 하자.\n\n촉법소년 처벌, 강화하지 말자 (131명, 8.2%)\n\n\n\n'촉법소년 처벌, 강화하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 처벌 강화보다 시설 늘리는 게 먼저야\n\n\n보호시설이 충분하지 않은데 처벌을 강화하는 건 소용 없어:&nbsp;처벌을 받은 소년들이 머물 곳이 부족하잖아. 머물 곳부터 마련하고 그 다음에 처벌 수위에 대해 논의하는 게 어떨까?&nbsp;\n\n\n🍕2. 시스템을 잘 다듬어서 교화에 더 힘써야 해\n\n\n보호시설의 프로그램도 더 확충해야 해:&nbsp;소년법에 “소년이 건전하게 성장하도록 돕는 것”이 목적이라고 적혀있잖아. 단순히 보호시설에 더 오래 머물게 할 게 아니라, 그 안에서 청소년들이 다시 사회로 돌아올 수 있게 만들어야 해. 예를 들어, 만 14~19세 범죄소년의 사회 적응을 돕는&nbsp;‘선도프로그램’의 대상을 넓히는 건 어때? 선도프로그램을 들은 아이들은 듣지 않은 아이들보다 다시 범죄를 저지를 확률이 줄었어.\n\n\n단순히 형량을 높이는 걸로는 문제를 해결하기 어려워: 소년범의 경우 형량을 높게 받아도 다시 사회로 나올 확률이 높아. 그래서 교화가 더 중요한 거고. 사회에 제대로 적응하지 못하면 결국 다시 범죄를 저지를지도 모르잖아.&nbsp;&nbsp;\n\n\n🍕3. 가정과 학교도 범죄를 막도록 더 힘쓰자\n\n\n모든 일을 법으로 해결할 수는 없어:&nbsp;국가가 나서거나 법의 심판을 받기 전에 가정이나 학교에서의 교육도 강화하면 좋겠어. 아이들을 전부 법에 맡길 순 없잖아. 범죄예방교육 같은 걸 더 철저하게 하면 어떨까?\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n책임을 더 무겁게 하려면 권리도 더 많이 보장해야 해: 아이들이 과거에 비해 성숙해졌다는 이유로 더 무겁게 처벌하는 거라면, 다른 법적 권리도 제대로 보장해줘야 해. 권리에 맞게 의무도 질 수 있는 거니까.&nbsp;\n\n기타 (113명, 7.1%)\n\n\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 지금 피의자를 생각할 때가 아니야. 중요한 건 피해자라고\n\n\n피의자 입장에서만 처벌이 논의해서는 안 돼:&nbsp;피의자에게만 초점을 맞춰서는 안 돼. 피해자에게는 되돌릴 수 없는 상처를 냈을 테니까. 피해자의 상처를 어떻게 치유하고 일상으로 돌아가게 할지 지원책에 더 주목해야 해.&nbsp;\n\n\n🍕2. 범죄의 경중에 따라 처벌 정도를 다르게 해야 해\n\n\n경범죄는 교화에 초점을 맞춰야 해:&nbsp;생계형 절도와 같이 비교적 가벼운 범죄는 촉법소년이 미성숙할 수 있다는 점을 고려해 약하게 처벌해야 해. 성인보다 교화 가능성을 열어두고, 사회로 돌아올 수 있는 환경을 잘 만들어놔야 하고.\n\n\n중대범죄는 무겁게 처벌해야 해:&nbsp;성범죄·살인 등 심각한 범죄를 저지른 경우에는 성인과 비슷한 수준으로 강력하게 처벌해야 해. 계획적·고의적으로 범죄를 저질렀을 경우에도 마찬가지고.&nbsp;\n\n\n🍕3. 범죄를 저지른 촉법소년에 대한 사회적 인식부터 바꿔야 해\n\n\n사회에서 낙인찍지 않아야 더 잘 교화될 수 있어:&nbsp;범죄를 저질렀기 때문에 처벌은 받아야 하지만, 사회로 나왔을 때 낙인찍고 배제하지는 말아야 해.&nbsp;\n\n\n미디어에서 촉법소년 범죄를 실제보다 너무 크게 다루고 있어:&nbsp;촉법소년의 범죄 건수는 만 14세 이상이 저지른 범죄 건수의&nbsp;약 0.6%야(2020년 기준). 살인·강도·방화·성폭력 등 강력범죄를 저지른 비율은 최근 6년간&nbsp;전체 촉법소년의 5%&nbsp;정도고. 그런데 미디어는 그중 자극적인 내용을 뽑아 쏟아내고 있어.\n\n\n\n\n이번 '촉법소년 처벌 강화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;최근 넷플릭스 콘텐츠로 이슈가 되고 있는 주제를 다루어 더욱 흥미로웠어요. 앞으로도 재미있는 주제로 피자를 계속 구워주세요.\n🍕&nbsp;친구들과 이야기를 하면 의견 충돌로 이어져 친구 관계가 틀어질까 걱정되어 깊은 이야기를 잘 꺼내지 못하는데, 피자스테이션에서는 다른 사람에게 제 생각을 말할 수 있어서 너무 좋은 것 같아요!\n🍕&nbsp;드라마 &lt;소년심판&gt; 대사를 활용해서 촉법소년 문제를 쉽고 강렬하게 설명해줘서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/WYvl4x","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁 (뉴닉 ─ 피자스테이션)","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화 (뉴닉 ─ 피자스테이션)","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000}]}