{"title":"Combined feed","url":"https://factcheckr.github.io/newneek/all.xml","elements":[{"title":"한전 vs. 발전회사, 전기료 두고 왜 씨름해? 🔌 (뉴닉 ─ 전체)","contents":"한국전력공사(한전)의 적자가 나날이 불어나서 전기요금을 더 올려야 할지도 모른다는 말이 나오잖아요 ⚡. 그러자 정부가 카드를 하나 내밀었어요.&nbsp;전력도매가격(SMP)이 일정 기준을 넘지 않도록 딱 정하는 것(=전력도매가격 상한제). 이게 무슨 말이냐면:\n\n\n전력도매:&nbsp;한전은 집집마다 전기를 보내주는 역할을 할 뿐 직접 전기를 만들지는 않아요. 공공·민간 발전회사에서 전기를 만들어 도매시장에 내놓으면 한전이 이걸 사서 소비자에게 파는 것.\n\n\n도매가격:&nbsp;발전회사들이 한전에 전기를 파는 가격은 그동안 쭉쭉 올라왔어요. 러시아가 우크라이나를 침공한 것 때문에 전 세계에서 연료 가격이 오르자, 연료를 태워 전기를 만드는 비용도 올랐거든요.&nbsp;\n\n\n그럼 전기 사 오는 가격(SMP)이 오른 만큼 전기료도 올려야 한전도 손해를 안 볼 텐데요. 정부가 국민의 부담이 커진다며 전기료를 크게 못 올리게 해서&nbsp;계속 적자가 커져왔어요. 올해 1~3분기 SMP는 1kWh당* 177원 수준인데 전기료는 평균 116원 정도였다고. 한전이 kWh당 60원씩 손해를 보면서 전기를 팔아온 거예요.&nbsp;\r\n* 1kWh = 가정용 냉장고를 10시간 돌리고, 전기차는 3~6km를 갈 수 있는 수준이에요.&nbsp;\n정부가 오늘(12월 1일)부터 상한제를 시행하면 SMP는 1kWh당 160원 수준으로 내려가요. 한전이 전기를 조금 싸게 사올 수 있게 되면서 적자를 매달 1조 원 줄일 수 있을 거라고. 이에 발전회사들은 억울하게 손해를 보게됐다며 반발하고 있어요: “전기료 올리면 될 걸 국민 눈치 보느라 발전회사를 쥐어짠다.&nbsp;소송 걸 거야!” 하지만 한전은 “그동안 발전회사들이 이익 본 거 나누자는 거야”라는 입장이에요. 전문가들은 적자를 근본적으로 해결하려면 전기료를 올려야 한다고 봐요.","link":"https://newneek.co/post/DaKEwP","retrieved":1669852800000},{"title":"세계 에이즈의 날: \"(제대로) 아는 것이 힘이다\" (뉴닉 ─ 전체)","contents":"뉴니커, 오늘(1일)은 ‘세계 에이즈의 날’이에요. 에이즈는 이제 우리에게 낯선 이름이 아니지만, 정확한 정보가 지금보다 더 널리 알려져야 한다는 뜻에서 만든 날인데요. 에이즈가 정확히 무엇인지, 어떻게 예방할 수 있는지 알아봤어요.\n\n에이즈, 많이 들어봤는데...\n에이즈(AIDS)는 ‘Acquired Immune Deficiency Syndrome’의 약자로, 우리나라 말로 하면 후천성면역결핍증이에요. 무슨 뜻이냐면:\n\n\n후천성:&nbsp;태어날 때부터 가지고 있는 게 아니라는 뜻이에요. 에이즈는 유전적인 요인 때문이 아니라, HIV(인체면역결핍바이러스)에 걸렸을 때 생길 수 있거든요. HIV는 이 바이러스에 감염된 사람의 체액(예: 피·모유·정액·질 분비물 등)에 들어있어요.\n\n\n면역결핍증:&nbsp;면역세포가 파괴되어 면역력이 떨어진 상태를 가리켜요 🦠. 병원균 등으로부터 우리 몸을 지키는 원래 역할을 제대로 하지 못하는 것.\n\n\n다만 ‘HIV에 걸린 모든 사람 = 에이즈 환자’인 것은 아니에요. HIV 감염인 중에서도 면역결핍이 많이 진행된 사람만 에이즈 환자라고 보기 때문.\n에이즈는 불치병이라고 들은 것 같아\n반은 맞고 반은 틀린 말이에요 🤔. 에이즈와 HIV를 같은 것으로 생각해서 생기는 오해인데요. 이를 비롯해 에이즈에 관한&nbsp;대표적인 오해를 하나씩 살펴보면:\n\n\n에이즈 = 불치병?:&nbsp;현재 에이즈의 원인이 되는 HIV를 완전히 치료할 수는 없어요. 하지만 당뇨병과 같은 만성질환이 있는 사람도 건강을 계속 관리하면 합병증 없이 잘 살아갈 수 있는 것처럼, HIV 감염인도 약을 처방받아 먹는 등 꾸준히 치료받으면 건강하게 살 수 있어요.\n\n\n음식을 나눠 먹으면 옮는다?:&nbsp;아니에요 🙅. HIV가 다른 사람에게 옮겨 가려면 몇 가지 조건이 필요해요. (1) 바이러스가 감염인으로부터 체액과 함께 밖으로 나와야 하고, (2) 밖으로 나온 바이러스가 살아남을 수 있는 환경이 갖춰져야 하고, (3) 감염을 일으킬 만큼 충분한 양의 바이러스가 상대방의 몸에 들어가야 하는 것. 그런데 침 속에는 아주 적은 양만 있어서 다른 사람을 감염시킬 수 없어요.\n\n\n에이즈는 성소수자의 병이다?:&nbsp;아니에요 🙅. HIV 감염은 성적 지향이나 성 정체성과는 관계없이 일어나요. 실제로 성접촉에 의해 HIV에 걸리는 사람 중 동성 간 성접촉을 통해 감염되는 사람과 이성 간 성접촉을 통해 감염되는 사람의&nbsp;비율은 비슷하게&nbsp;나타나고 있어요. 유엔은 에이즈를 예방·관리하기 위해서는 소수자 집단에 대한 차별을 없애는 게 필요하다고 말하고요. 코로나19가 전 세계적으로 퍼질 때 아시아인에 대한 혐오가 커진 게 팬데믹 해결에 도움이 되기는커녕&nbsp;다른 사회적 문제로 이어진 것처럼, 차별과 혐오는 질병을 퇴치하는 데 오히려 악영향을 미친다는 거예요.\n\n\n그럼 예방을 위해서 뭘 할 수 있어?\n앞에서 말했듯이 HIV는 체액을 통해서만 감염되는데, 그중에서도 성접촉으로 감염되는 경우가 가장 많아요(2021년, 국내 신규 감염 기준 약 69%). 그만큼 개인이 HIV 감염을 막기 위해 할 수 있는 가장 중요한 노력은 안전한 성생활을 하는 거예요. 뉴니커가 안전한 성생활을 할 수 있는 구체적인 방법은:\n\n\n올바른 콘돔 사용:&nbsp;콘돔은 피임을 위해서도 쓰지만, HIV는 물론 각종 성병 예방에도 가장 효과적인 도구예요. 체액이 오가는 것을 막아주기 때문. 콘돔으로 HIV 감염을 확실히 막기 위해서는 (1) 모든 성관계에서 (2) 올바른 방법으로 사용해야 하는데요. 정확한 콘돔 사용법은&nbsp;여기에서&nbsp;확인할 수 있어요.\n\n\n주기적인 검사:&nbsp;자신이 HIV에 걸려 있다고 알고 있든 아니든, 성생활을 하는 사람이라면 누구나 정기적으로 검사를 받아야 해요. 증상만으로는 HIV에 걸렸는지 아닌지 확신할 수 없기 때문. HIV 검사는 가까운 병·의원과 보건소에서 받을 수 있는데요. 보건소에서는 검사가 무료인 데다 결과를 익명으로 받아볼 수도 있어요.","link":"https://newneek.co/post/GxCJ5f","retrieved":1669852800000},{"title":"중국이 완공한 우주정거장의 이름은? 🇨🇳🛰️ (뉴닉 ─ 전체)","contents":"중국이 자체 개발한 우주정거장 ‘톈궁’에 처음으로&nbsp;교대 우주인 3명을 보냈어요 🚀. 지금 우주정거장에 머무는 우주인과 선수 교체를 하는 건데요. 6개월 동안 머무르며 시스템 테스트를 마무리하고 영업 준비를 100% 마칠 거라고.\n\n\n잠깐, 우주정거장?:&nbsp;지구에서 400km 정도 떨어진 곳에서 지구 주위를 뱅뱅 도는 시설을 말해요. 우주로 본격 나아가기 전에 머물러 정비를 하거나, 우주에서만 할 수 있는 실험을 해요. 가장 유명한 건 인류가 처음 만든 국제우주정거장(ISS)이에요. 1998년부터 미국·러시아 등이 함께 운영을 시작했어요.\n\n\n톈궁(天宮):&nbsp;중국이 최근 조립을 마친 우주정거장이에요. 2021년 4월부터 부품을 실은 로켓을 우주로 하나씩 쏘아 올려 올해 11월 초에 완성했다고.. 올해가 가기 전에 모든 정비를 마치고 10년 동안 우주에서 활동할 계획이에요.&nbsp;\n\n\n이로써 우주에는 2개의 우주정거장이 지구 주위를 돌게 됐어요 🛰️🌏🛰️. 중국은 우주 분야의 선두 주자인 미국을 바짝 쫓아가고 있는 거고요. 지구에서의 미국 vs. 중국 경쟁이&nbsp;우주에서도 이어지는 거예요. 하지만 앞으로 우주정거장 분야에서는 중국이 엣헴 하며 목에 힘줄 수도 있는데요. ISS를 2024년까지만 운영할 예정이라 이후에는 톈궁이 우주 only one 우주정거장이 될 것이기 때문. 미국은 ISS를 2030년까지 쓰는 걸 러시아와 얘기 중이에요.","link":"https://newneek.co/post/eXbRKX","retrieved":1669852800000},{"title":"(광고) 카카오 소신상인 프로젝트 (뉴닉 ─ 전체)","contents":"* 이 콘텐츠는 카카오로부터 광고비를 받아 제작되었습니다.\n뉴니커, ‘단골’ 하면 떠오르는 가게나 사람이 있나요? 가게에 신상 들어올 때면 내게 가장 먼저 연락 주고, 퇴근할&nbsp;때쯤 타임 세일하니 얼른 오라고 귀띔해주고, 할인 쿠폰도 팍팍 쏴주고... ‘나에게도 내 안부부터 주머니 사정까지 따뜻하게 챙겨주는 단골가게 있었으면 좋겠어!’ 생각했다면? 지금 바로 카카오맵을 켜봐요.\n\n카카오맵? 왜?\n지금 카카오맵에서 춘식이 캐릭터가 ‘우리동네 단골시장’ 10곳을 알려주거든요. 서울부터 제주까지, 전국에서 찾아볼 수 있는데요. 이곳에 가면 뉴니커의 상상이 현실이 될 거라고.\n우리동네 단골시장이 뭔데?\n카카오톡 채널을 활발히 이용해 단골손님과 소통하는 전통시장이에요. 전통시장에는 스마트폰이나 각종 앱을 다루는 데 어려움을 느껴 디지털 도구를 잘 활용하지 못하는 상인도 많잖아요. 그런데 이번에 카카오가 ‘우리동네 단골시장’ 캠페인에 참여한 전국의 전통시장 10곳에 약 7주간 머무르며 디지털 소통법을 1:1로 알려줄 튜터를 보냈거든요. 상인이 카카오톡 채널을 통해 손님과 더 자주 만나고, 다양한 정보와 쿠폰 등을 제공할 수 있게 돕는 거라고. ‘우리동네 단골시장’ 캠페인은 카카오의 ‘소신상인 프로젝트’의 한 부분이고요.\n소신상인? 소상공인 오타난 건가?\n그건 아니고요. ‘규모는 작아도 소신 있게 장사하는 상인’을 존중하는 마음을 담아 카카오가 만든 말이에요. 이런 상인들이 더 크게 소신을 펼쳐 나갈 수 있도록 지원하고 있다고. ‘우리동네 단골시장’ 캠페인도 처음에는 서울 양천구 신영시장에서 시작되었는데, 반응이 좋아 전국으로 확대됐어요.\n그렇구나. 나중에 한 번 가봐야겠다~\n생각하고 일단 ‘뒤로 가기’ 하려 했다면 잠깐! 오늘(1일) 바로 ‘우리동네 단골시장’에 달려가야 할 이유가 있어요:\n\n\n12월 1일~11일 사이에\n\n\n(1) 카카오맵에서 ‘우리동네 단골시장’을 검색한 후 지도를 클릭, 확대해서\n\n\n(2) ‘장바구니를 든 춘식이’ 아이콘을 찾아 시장들을 살펴봐요.\n\n\n(3) 가까운 시장에서 장을 보고, 가게의 카카오톡 채널로 단골을 맺어 이벤트에 참여하면\n\n\n춘식이가 들고 있는 한정 수량 장바구니를 받을 수 있거든요.\n바쁘고 팍팍한 세상에서도 단골의 정을 느끼고, 춘식이 장바구니도 받고 싶다면? 지금 바로 아래 버튼을 눌러봐요!&nbsp;\n춘식이 장바구니, 널 갖겠어","link":"https://newneek.co/post/vMLtcD","retrieved":1669852800000},{"title":"아이티에서 활개 치는 갱단을 막을 방법 (뉴닉 ─ 전체)","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"해 뜰 때쯤 집에서 나와도 지각하는 사람이 있다?! (뉴닉 ─ 전체)","contents":"혹시 “그 사람이 바로 나예요...🥲” 한 뉴니커 있나요? 원래 광역버스를 이용하는 사람은 출근·등교 시간 등에 늦지 않기 위해 버스 좌석이 꽉 찼을 때 다음 버스를 기다리지 않고 서서 가는 경우(=입석 승차)가 많았는데요. 지난 18일부터 사실상 모든 경기도 광역버스가 시민 안전을 이유로&nbsp;입석 승차를 금지했어요.\n\n\n약속 시간 1시간 반 남았는데 “나 늦을 거 같아 😇” 문자 보내본 광역버스러 뉴니커라면\n\n\n‘광역버스 vs. 일반 버스, 뭐가 다르길래 광역버스만 입석 승차 안 되는 거지?’ 궁금하다면\n\n\n‘원래 광역버스 서서 타던 사람은 얼마나 됐을까?’ 알고 싶다면\n\n\n‘이런 소식, 이번이 처음은 아닌 거 같은데...’ 생각했다면\n\n\n\n시민들이 버스정류장에 길게 줄을 서서 광역버스를 기다리고 있어요. ©뉴스1\n\n지금 바로 아래 버튼을 눌러 피자스테이션 설문에 참여해주세요! 뉴니커의 질문과 생각을 모아 이번 주 금요일(12월 2일)에 따끈따끈한 피자 구워올게요.\n내 생각은 말이지\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/YbmuIt","retrieved":1669766400000},{"title":"당장 일하지 않으면 처벌한다고? (뉴닉 ─ 전체)","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"가상화폐 '위믹스' 상장폐지 (뉴닉 ─ 전체)","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"(광고) NO 쉐도우 복싱 BUT 쉐도우 ‘플랭’ (뉴닉 ─ 전체)","contents":"*이 콘텐츠는 플랭으로부터 광고비를 받아 제작되었어요.\n뉴니커, 혼자 영어 공부 해본 적 있어요? 외국에서 자연스럽게 영어를 몸에 익히는 게 아니면, 혼자 영어 공부하는 거 진짜 어렵잖아요. 그래서 영어 잘하는 영어 고수들에게 물어보면 딱 3가지를 해보라고 해요.&nbsp;\n3가지가 뭔데?\n(1)원어민의 말을 그대로 따라 말해볼 수 있어야 하고 (2)수준에 맞는 영어 자료를 듣거나 읽어야 하고 (3)실제 상황에서는 어떻게 말할지 스스로 생각해야 한다고요. 어떻게 연습할 수 있는지 하나씩 살펴보면:\n\n\n스마트폰에서 찾아보기 📱:&nbsp;유튜브·영화 같은 영어로 된 콘텐츠를 보면서 따라하면 돼요. 이걸 ‘쉐도잉’이라고 하는데요. 원어민 말을 그대로 따라하는 거라, 자연스러운 억양·강세·발음을 연습할 수 있어요. 세상에 콘텐츠는 많으니 다양한 콘텐츠로 지겨울 틈없이 학습할 수도 있고요.\n\n\n무난한 것으로 고르기 🧘:&nbsp;영어에 익숙하지 않다면 어려운 말이 많이 나오는 콘텐츠는 피하는 게 좋아요. 슬랭*이 많이 나오는 콘텐츠도 피하는 게 좋고요.\n\n\n뉴욕인 줄 과몰입하기 🗽:&nbsp;영어가 자연스럽게 떠오르도록 습관화하는 거예요. 친구와 길을 가다가 고슴이를 발견했다면? 자연스럽게 “어, 고슴이네? 나 고슴이 알아!” 하는 이야기를 영어로 해보는 것. 영어로 된 콘텐츠를 보다가 잠깐 멈추고 다음에 나올 말을 예상해보는 것도 좋아요.\n\n\n*슬랭(slang): 영어권 나라들에서 특정 계층·지역에 관련 없이 폭 넓게 사용되는 속어를 말해요.&nbsp;&nbsp;\n근데 나 혼자 다 챙기기엔 넘 바쁜걸\n회사 가랴 학교 가랴, 집에서는 숨돌리기도 바쁘잖아요. 매일 이렇게 바쁘게 굴러간다면 위에서 말한 3가지를 지키기도 어렵고요. 그럴 때 딱 좋은 영어 공부 선생님이 있어요. AI 쉐도잉 선생님 플랭(PLANG)이에요 🤖. 플랭은 내 수준을 체크한 다음 커리큘럼 짜주는데요. 위에서 말했던 고수들의 팁 3가지가 고스란히 녹아 있다고. 하나씩 자세히 알아보면:\n\n\n따라 말하기 가능해 🗣️:&nbsp;앱에서 바로 쉐도잉을 해볼 수 있어요. 앱이 한 번 읽어주면 내가 따라 읽는 거예요. 20만 가지나 되는 문장이 준비돼 있다고.\n\n\n내 실력 바로 체크해 💯:&nbsp;내가 영어에 얼마나 익숙한지 퀴즈를 풀면, 내 실력에 맞는 길이의 문장으로 공부 시작할 수 있어요. 똑같은 표현이라도 어떤 문장에서 쓰이냐에 따라 난이도가 크게 달라지거든요. 따라 읽은 걸로 내 쉐도잉 실력이 어느 정도인지도 바로 알 수 있고요.\n\n\n상황 상상할 수 있어 💭:&nbsp;플랭 앱에서는 수많은 상황을 제시해줘요. 그 상황에 맞는 문장을 떠올려서 대답해야 하고요. 그럼 AI가 다시 얼마나 적절한 문장인지를 평가해서 내게 알려줘요. 물론 좋은 답도 함께 알려주고요.\n\n\n바로 영어 따라 말하고 싶어 입이 근질거린다고요? 아래 버튼을 눌러 플랭 앱을 바로 다운받아보세요.\n플랭가서 영어 좀 써볼까\n&nbsp;","link":"https://newneek.co/post/bOVyLE","retrieved":1669680000000},{"title":"해킹으로 범죄자 잡기? (뉴닉 ─ 전체)","contents":"아동·청소년 대상 디지털 성범죄를 막기 위해 ‘온라인 수색’을 도입해야 한다는 말이 나왔어요 💻. 2021년 9월에는 아동·청소년 대상 디지털 성범죄에 대해서만 잠입수사가 가능해졌어요 🚨. 하지만 이렇게 잠입수사를 해서 디지털 성범죄자를 잡으려면, 범죄자에게 접근해서 범죄자가 성착취물을 파는 등의 행위를 하도록 만들어야 하는데요. 범죄자와 연락이 닿지 않거나, 사라져버리면 수사를 이어가기 어렵다는 한계가 있었어요. 이 때문에 피해자가 늘어나도, 증거를 확보하기는 쉽지 않았고요.\n이런 한계를 해결하기 위해 범죄자의 컴퓨터를 해킹해서 증거를 얻는 온라인 수색을&nbsp;도입해야 한다는 말이 나온 거예요. 범죄자의 컴퓨터를 직접 들여다보면 증거를 확보하기도, 범죄자를 잡기도 쉬워지기 때문. 하지만 온라인 수색이 기본권을 침해한다는 지적이 나와요. 자칫하면 수사와 관련 없는 개인정보까지도 수집할 수 있다는 것 💽. 이에 전문가들은 기본권 침해가 일어나지 않으면서 온라인 수색을 할 수 있도록 엄격한 수사 기준 등을 마련해야 한다고 말해요.","link":"https://newneek.co/post/jBZMoq","retrieved":1669680000000},{"title":"중국의 할말하않 시위 (뉴닉 ─ 전체)","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸 (뉴닉 ─ 전체)","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000},{"title":"한전 vs. 발전회사, 전기료 두고 왜 씨름해? 🔌 (뉴닉 ─ 2022 대선)","contents":"한국전력공사(한전)의 적자가 나날이 불어나서 전기요금을 더 올려야 할지도 모른다는 말이 나오잖아요 ⚡. 그러자 정부가 카드를 하나 내밀었어요.&nbsp;전력도매가격(SMP)이 일정 기준을 넘지 않도록 딱 정하는 것(=전력도매가격 상한제). 이게 무슨 말이냐면:\n\n\n전력도매:&nbsp;한전은 집집마다 전기를 보내주는 역할을 할 뿐 직접 전기를 만들지는 않아요. 공공·민간 발전회사에서 전기를 만들어 도매시장에 내놓으면 한전이 이걸 사서 소비자에게 파는 것.\n\n\n도매가격:&nbsp;발전회사들이 한전에 전기를 파는 가격은 그동안 쭉쭉 올라왔어요. 러시아가 우크라이나를 침공한 것 때문에 전 세계에서 연료 가격이 오르자, 연료를 태워 전기를 만드는 비용도 올랐거든요.&nbsp;\n\n\n그럼 전기 사 오는 가격(SMP)이 오른 만큼 전기료도 올려야 한전도 손해를 안 볼 텐데요. 정부가 국민의 부담이 커진다며 전기료를 크게 못 올리게 해서&nbsp;계속 적자가 커져왔어요. 올해 1~3분기 SMP는 1kWh당* 177원 수준인데 전기료는 평균 116원 정도였다고. 한전이 kWh당 60원씩 손해를 보면서 전기를 팔아온 거예요.&nbsp;\r\n* 1kWh = 가정용 냉장고를 10시간 돌리고, 전기차는 3~6km를 갈 수 있는 수준이에요.&nbsp;\n정부가 오늘(12월 1일)부터 상한제를 시행하면 SMP는 1kWh당 160원 수준으로 내려가요. 한전이 전기를 조금 싸게 사올 수 있게 되면서 적자를 매달 1조 원 줄일 수 있을 거라고. 이에 발전회사들은 억울하게 손해를 보게됐다며 반발하고 있어요: “전기료 올리면 될 걸 국민 눈치 보느라 발전회사를 쥐어짠다.&nbsp;소송 걸 거야!” 하지만 한전은 “그동안 발전회사들이 이익 본 거 나누자는 거야”라는 입장이에요. 전문가들은 적자를 근본적으로 해결하려면 전기료를 올려야 한다고 봐요.","link":"https://newneek.co/post/DaKEwP","retrieved":1669852800000},{"title":"세계 에이즈의 날: \"(제대로) 아는 것이 힘이다\" (뉴닉 ─ 2022 대선)","contents":"뉴니커, 오늘(1일)은 ‘세계 에이즈의 날’이에요. 에이즈는 이제 우리에게 낯선 이름이 아니지만, 정확한 정보가 지금보다 더 널리 알려져야 한다는 뜻에서 만든 날인데요. 에이즈가 정확히 무엇인지, 어떻게 예방할 수 있는지 알아봤어요.\n\n에이즈, 많이 들어봤는데...\n에이즈(AIDS)는 ‘Acquired Immune Deficiency Syndrome’의 약자로, 우리나라 말로 하면 후천성면역결핍증이에요. 무슨 뜻이냐면:\n\n\n후천성:&nbsp;태어날 때부터 가지고 있는 게 아니라는 뜻이에요. 에이즈는 유전적인 요인 때문이 아니라, HIV(인체면역결핍바이러스)에 걸렸을 때 생길 수 있거든요. HIV는 이 바이러스에 감염된 사람의 체액(예: 피·모유·정액·질 분비물 등)에 들어있어요.\n\n\n면역결핍증:&nbsp;면역세포가 파괴되어 면역력이 떨어진 상태를 가리켜요 🦠. 병원균 등으로부터 우리 몸을 지키는 원래 역할을 제대로 하지 못하는 것.\n\n\n다만 ‘HIV에 걸린 모든 사람 = 에이즈 환자’인 것은 아니에요. HIV 감염인 중에서도 면역결핍이 많이 진행된 사람만 에이즈 환자라고 보기 때문.\n에이즈는 불치병이라고 들은 것 같아\n반은 맞고 반은 틀린 말이에요 🤔. 에이즈와 HIV를 같은 것으로 생각해서 생기는 오해인데요. 이를 비롯해 에이즈에 관한&nbsp;대표적인 오해를 하나씩 살펴보면:\n\n\n에이즈 = 불치병?:&nbsp;현재 에이즈의 원인이 되는 HIV를 완전히 치료할 수는 없어요. 하지만 당뇨병과 같은 만성질환이 있는 사람도 건강을 계속 관리하면 합병증 없이 잘 살아갈 수 있는 것처럼, HIV 감염인도 약을 처방받아 먹는 등 꾸준히 치료받으면 건강하게 살 수 있어요.\n\n\n음식을 나눠 먹으면 옮는다?:&nbsp;아니에요 🙅. HIV가 다른 사람에게 옮겨 가려면 몇 가지 조건이 필요해요. (1) 바이러스가 감염인으로부터 체액과 함께 밖으로 나와야 하고, (2) 밖으로 나온 바이러스가 살아남을 수 있는 환경이 갖춰져야 하고, (3) 감염을 일으킬 만큼 충분한 양의 바이러스가 상대방의 몸에 들어가야 하는 것. 그런데 침 속에는 아주 적은 양만 있어서 다른 사람을 감염시킬 수 없어요.\n\n\n에이즈는 성소수자의 병이다?:&nbsp;아니에요 🙅. HIV 감염은 성적 지향이나 성 정체성과는 관계없이 일어나요. 실제로 성접촉에 의해 HIV에 걸리는 사람 중 동성 간 성접촉을 통해 감염되는 사람과 이성 간 성접촉을 통해 감염되는 사람의&nbsp;비율은 비슷하게&nbsp;나타나고 있어요. 유엔은 에이즈를 예방·관리하기 위해서는 소수자 집단에 대한 차별을 없애는 게 필요하다고 말하고요. 코로나19가 전 세계적으로 퍼질 때 아시아인에 대한 혐오가 커진 게 팬데믹 해결에 도움이 되기는커녕&nbsp;다른 사회적 문제로 이어진 것처럼, 차별과 혐오는 질병을 퇴치하는 데 오히려 악영향을 미친다는 거예요.\n\n\n그럼 예방을 위해서 뭘 할 수 있어?\n앞에서 말했듯이 HIV는 체액을 통해서만 감염되는데, 그중에서도 성접촉으로 감염되는 경우가 가장 많아요(2021년, 국내 신규 감염 기준 약 69%). 그만큼 개인이 HIV 감염을 막기 위해 할 수 있는 가장 중요한 노력은 안전한 성생활을 하는 거예요. 뉴니커가 안전한 성생활을 할 수 있는 구체적인 방법은:\n\n\n올바른 콘돔 사용:&nbsp;콘돔은 피임을 위해서도 쓰지만, HIV는 물론 각종 성병 예방에도 가장 효과적인 도구예요. 체액이 오가는 것을 막아주기 때문. 콘돔으로 HIV 감염을 확실히 막기 위해서는 (1) 모든 성관계에서 (2) 올바른 방법으로 사용해야 하는데요. 정확한 콘돔 사용법은&nbsp;여기에서&nbsp;확인할 수 있어요.\n\n\n주기적인 검사:&nbsp;자신이 HIV에 걸려 있다고 알고 있든 아니든, 성생활을 하는 사람이라면 누구나 정기적으로 검사를 받아야 해요. 증상만으로는 HIV에 걸렸는지 아닌지 확신할 수 없기 때문. HIV 검사는 가까운 병·의원과 보건소에서 받을 수 있는데요. 보건소에서는 검사가 무료인 데다 결과를 익명으로 받아볼 수도 있어요.","link":"https://newneek.co/post/GxCJ5f","retrieved":1669852800000},{"title":"중국이 완공한 우주정거장의 이름은? 🇨🇳🛰️ (뉴닉 ─ 2022 대선)","contents":"중국이 자체 개발한 우주정거장 ‘톈궁’에 처음으로&nbsp;교대 우주인 3명을 보냈어요 🚀. 지금 우주정거장에 머무는 우주인과 선수 교체를 하는 건데요. 6개월 동안 머무르며 시스템 테스트를 마무리하고 영업 준비를 100% 마칠 거라고.\n\n\n잠깐, 우주정거장?:&nbsp;지구에서 400km 정도 떨어진 곳에서 지구 주위를 뱅뱅 도는 시설을 말해요. 우주로 본격 나아가기 전에 머물러 정비를 하거나, 우주에서만 할 수 있는 실험을 해요. 가장 유명한 건 인류가 처음 만든 국제우주정거장(ISS)이에요. 1998년부터 미국·러시아 등이 함께 운영을 시작했어요.\n\n\n톈궁(天宮):&nbsp;중국이 최근 조립을 마친 우주정거장이에요. 2021년 4월부터 부품을 실은 로켓을 우주로 하나씩 쏘아 올려 올해 11월 초에 완성했다고.. 올해가 가기 전에 모든 정비를 마치고 10년 동안 우주에서 활동할 계획이에요.&nbsp;\n\n\n이로써 우주에는 2개의 우주정거장이 지구 주위를 돌게 됐어요 🛰️🌏🛰️. 중국은 우주 분야의 선두 주자인 미국을 바짝 쫓아가고 있는 거고요. 지구에서의 미국 vs. 중국 경쟁이&nbsp;우주에서도 이어지는 거예요. 하지만 앞으로 우주정거장 분야에서는 중국이 엣헴 하며 목에 힘줄 수도 있는데요. ISS를 2024년까지만 운영할 예정이라 이후에는 톈궁이 우주 only one 우주정거장이 될 것이기 때문. 미국은 ISS를 2030년까지 쓰는 걸 러시아와 얘기 중이에요.","link":"https://newneek.co/post/eXbRKX","retrieved":1669852800000},{"title":"(광고) 카카오 소신상인 프로젝트 (뉴닉 ─ 2022 대선)","contents":"* 이 콘텐츠는 카카오로부터 광고비를 받아 제작되었습니다.\n뉴니커, ‘단골’ 하면 떠오르는 가게나 사람이 있나요? 가게에 신상 들어올 때면 내게 가장 먼저 연락 주고, 퇴근할&nbsp;때쯤 타임 세일하니 얼른 오라고 귀띔해주고, 할인 쿠폰도 팍팍 쏴주고... ‘나에게도 내 안부부터 주머니 사정까지 따뜻하게 챙겨주는 단골가게 있었으면 좋겠어!’ 생각했다면? 지금 바로 카카오맵을 켜봐요.\n\n카카오맵? 왜?\n지금 카카오맵에서 춘식이 캐릭터가 ‘우리동네 단골시장’ 10곳을 알려주거든요. 서울부터 제주까지, 전국에서 찾아볼 수 있는데요. 이곳에 가면 뉴니커의 상상이 현실이 될 거라고.\n우리동네 단골시장이 뭔데?\n카카오톡 채널을 활발히 이용해 단골손님과 소통하는 전통시장이에요. 전통시장에는 스마트폰이나 각종 앱을 다루는 데 어려움을 느껴 디지털 도구를 잘 활용하지 못하는 상인도 많잖아요. 그런데 이번에 카카오가 ‘우리동네 단골시장’ 캠페인에 참여한 전국의 전통시장 10곳에 약 7주간 머무르며 디지털 소통법을 1:1로 알려줄 튜터를 보냈거든요. 상인이 카카오톡 채널을 통해 손님과 더 자주 만나고, 다양한 정보와 쿠폰 등을 제공할 수 있게 돕는 거라고. ‘우리동네 단골시장’ 캠페인은 카카오의 ‘소신상인 프로젝트’의 한 부분이고요.\n소신상인? 소상공인 오타난 건가?\n그건 아니고요. ‘규모는 작아도 소신 있게 장사하는 상인’을 존중하는 마음을 담아 카카오가 만든 말이에요. 이런 상인들이 더 크게 소신을 펼쳐 나갈 수 있도록 지원하고 있다고. ‘우리동네 단골시장’ 캠페인도 처음에는 서울 양천구 신영시장에서 시작되었는데, 반응이 좋아 전국으로 확대됐어요.\n그렇구나. 나중에 한 번 가봐야겠다~\n생각하고 일단 ‘뒤로 가기’ 하려 했다면 잠깐! 오늘(1일) 바로 ‘우리동네 단골시장’에 달려가야 할 이유가 있어요:\n\n\n12월 1일~11일 사이에\n\n\n(1) 카카오맵에서 ‘우리동네 단골시장’을 검색한 후 지도를 클릭, 확대해서\n\n\n(2) ‘장바구니를 든 춘식이’ 아이콘을 찾아 시장들을 살펴봐요.\n\n\n(3) 가까운 시장에서 장을 보고, 가게의 카카오톡 채널로 단골을 맺어 이벤트에 참여하면\n\n\n춘식이가 들고 있는 한정 수량 장바구니를 받을 수 있거든요.\n바쁘고 팍팍한 세상에서도 단골의 정을 느끼고, 춘식이 장바구니도 받고 싶다면? 지금 바로 아래 버튼을 눌러봐요!&nbsp;\n춘식이 장바구니, 널 갖겠어","link":"https://newneek.co/post/vMLtcD","retrieved":1669852800000},{"title":"아이티에서 활개 치는 갱단을 막을 방법 (뉴닉 ─ 2022 대선)","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"해 뜰 때쯤 집에서 나와도 지각하는 사람이 있다?! (뉴닉 ─ 2022 대선)","contents":"혹시 “그 사람이 바로 나예요...🥲” 한 뉴니커 있나요? 원래 광역버스를 이용하는 사람은 출근·등교 시간 등에 늦지 않기 위해 버스 좌석이 꽉 찼을 때 다음 버스를 기다리지 않고 서서 가는 경우(=입석 승차)가 많았는데요. 지난 18일부터 사실상 모든 경기도 광역버스가 시민 안전을 이유로&nbsp;입석 승차를 금지했어요.\n\n\n약속 시간 1시간 반 남았는데 “나 늦을 거 같아 😇” 문자 보내본 광역버스러 뉴니커라면\n\n\n‘광역버스 vs. 일반 버스, 뭐가 다르길래 광역버스만 입석 승차 안 되는 거지?’ 궁금하다면\n\n\n‘원래 광역버스 서서 타던 사람은 얼마나 됐을까?’ 알고 싶다면\n\n\n‘이런 소식, 이번이 처음은 아닌 거 같은데...’ 생각했다면\n\n\n\n시민들이 버스정류장에 길게 줄을 서서 광역버스를 기다리고 있어요. ©뉴스1\n\n지금 바로 아래 버튼을 눌러 피자스테이션 설문에 참여해주세요! 뉴니커의 질문과 생각을 모아 이번 주 금요일(12월 2일)에 따끈따끈한 피자 구워올게요.\n내 생각은 말이지\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/YbmuIt","retrieved":1669766400000},{"title":"당장 일하지 않으면 처벌한다고? (뉴닉 ─ 2022 대선)","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"가상화폐 '위믹스' 상장폐지 (뉴닉 ─ 2022 대선)","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"(광고) NO 쉐도우 복싱 BUT 쉐도우 ‘플랭’ (뉴닉 ─ 2022 대선)","contents":"*이 콘텐츠는 플랭으로부터 광고비를 받아 제작되었어요.\n뉴니커, 혼자 영어 공부 해본 적 있어요? 외국에서 자연스럽게 영어를 몸에 익히는 게 아니면, 혼자 영어 공부하는 거 진짜 어렵잖아요. 그래서 영어 잘하는 영어 고수들에게 물어보면 딱 3가지를 해보라고 해요.&nbsp;\n3가지가 뭔데?\n(1)원어민의 말을 그대로 따라 말해볼 수 있어야 하고 (2)수준에 맞는 영어 자료를 듣거나 읽어야 하고 (3)실제 상황에서는 어떻게 말할지 스스로 생각해야 한다고요. 어떻게 연습할 수 있는지 하나씩 살펴보면:\n\n\n스마트폰에서 찾아보기 📱:&nbsp;유튜브·영화 같은 영어로 된 콘텐츠를 보면서 따라하면 돼요. 이걸 ‘쉐도잉’이라고 하는데요. 원어민 말을 그대로 따라하는 거라, 자연스러운 억양·강세·발음을 연습할 수 있어요. 세상에 콘텐츠는 많으니 다양한 콘텐츠로 지겨울 틈없이 학습할 수도 있고요.\n\n\n무난한 것으로 고르기 🧘:&nbsp;영어에 익숙하지 않다면 어려운 말이 많이 나오는 콘텐츠는 피하는 게 좋아요. 슬랭*이 많이 나오는 콘텐츠도 피하는 게 좋고요.\n\n\n뉴욕인 줄 과몰입하기 🗽:&nbsp;영어가 자연스럽게 떠오르도록 습관화하는 거예요. 친구와 길을 가다가 고슴이를 발견했다면? 자연스럽게 “어, 고슴이네? 나 고슴이 알아!” 하는 이야기를 영어로 해보는 것. 영어로 된 콘텐츠를 보다가 잠깐 멈추고 다음에 나올 말을 예상해보는 것도 좋아요.\n\n\n*슬랭(slang): 영어권 나라들에서 특정 계층·지역에 관련 없이 폭 넓게 사용되는 속어를 말해요.&nbsp;&nbsp;\n근데 나 혼자 다 챙기기엔 넘 바쁜걸\n회사 가랴 학교 가랴, 집에서는 숨돌리기도 바쁘잖아요. 매일 이렇게 바쁘게 굴러간다면 위에서 말한 3가지를 지키기도 어렵고요. 그럴 때 딱 좋은 영어 공부 선생님이 있어요. AI 쉐도잉 선생님 플랭(PLANG)이에요 🤖. 플랭은 내 수준을 체크한 다음 커리큘럼 짜주는데요. 위에서 말했던 고수들의 팁 3가지가 고스란히 녹아 있다고. 하나씩 자세히 알아보면:\n\n\n따라 말하기 가능해 🗣️:&nbsp;앱에서 바로 쉐도잉을 해볼 수 있어요. 앱이 한 번 읽어주면 내가 따라 읽는 거예요. 20만 가지나 되는 문장이 준비돼 있다고.\n\n\n내 실력 바로 체크해 💯:&nbsp;내가 영어에 얼마나 익숙한지 퀴즈를 풀면, 내 실력에 맞는 길이의 문장으로 공부 시작할 수 있어요. 똑같은 표현이라도 어떤 문장에서 쓰이냐에 따라 난이도가 크게 달라지거든요. 따라 읽은 걸로 내 쉐도잉 실력이 어느 정도인지도 바로 알 수 있고요.\n\n\n상황 상상할 수 있어 💭:&nbsp;플랭 앱에서는 수많은 상황을 제시해줘요. 그 상황에 맞는 문장을 떠올려서 대답해야 하고요. 그럼 AI가 다시 얼마나 적절한 문장인지를 평가해서 내게 알려줘요. 물론 좋은 답도 함께 알려주고요.\n\n\n바로 영어 따라 말하고 싶어 입이 근질거린다고요? 아래 버튼을 눌러 플랭 앱을 바로 다운받아보세요.\n플랭가서 영어 좀 써볼까\n&nbsp;","link":"https://newneek.co/post/bOVyLE","retrieved":1669680000000},{"title":"해킹으로 범죄자 잡기? (뉴닉 ─ 2022 대선)","contents":"아동·청소년 대상 디지털 성범죄를 막기 위해 ‘온라인 수색’을 도입해야 한다는 말이 나왔어요 💻. 2021년 9월에는 아동·청소년 대상 디지털 성범죄에 대해서만 잠입수사가 가능해졌어요 🚨. 하지만 이렇게 잠입수사를 해서 디지털 성범죄자를 잡으려면, 범죄자에게 접근해서 범죄자가 성착취물을 파는 등의 행위를 하도록 만들어야 하는데요. 범죄자와 연락이 닿지 않거나, 사라져버리면 수사를 이어가기 어렵다는 한계가 있었어요. 이 때문에 피해자가 늘어나도, 증거를 확보하기는 쉽지 않았고요.\n이런 한계를 해결하기 위해 범죄자의 컴퓨터를 해킹해서 증거를 얻는 온라인 수색을&nbsp;도입해야 한다는 말이 나온 거예요. 범죄자의 컴퓨터를 직접 들여다보면 증거를 확보하기도, 범죄자를 잡기도 쉬워지기 때문. 하지만 온라인 수색이 기본권을 침해한다는 지적이 나와요. 자칫하면 수사와 관련 없는 개인정보까지도 수집할 수 있다는 것 💽. 이에 전문가들은 기본권 침해가 일어나지 않으면서 온라인 수색을 할 수 있도록 엄격한 수사 기준 등을 마련해야 한다고 말해요.","link":"https://newneek.co/post/jBZMoq","retrieved":1669680000000},{"title":"중국의 할말하않 시위 (뉴닉 ─ 2022 대선)","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸 (뉴닉 ─ 2022 대선)","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000},{"title":"당장 일하지 않으면 처벌한다고? (뉴닉 ─ 정치)","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"해킹으로 범죄자 잡기? (뉴닉 ─ 정치)","contents":"아동·청소년 대상 디지털 성범죄를 막기 위해 ‘온라인 수색’을 도입해야 한다는 말이 나왔어요 💻. 2021년 9월에는 아동·청소년 대상 디지털 성범죄에 대해서만 잠입수사가 가능해졌어요 🚨. 하지만 이렇게 잠입수사를 해서 디지털 성범죄자를 잡으려면, 범죄자에게 접근해서 범죄자가 성착취물을 파는 등의 행위를 하도록 만들어야 하는데요. 범죄자와 연락이 닿지 않거나, 사라져버리면 수사를 이어가기 어렵다는 한계가 있었어요. 이 때문에 피해자가 늘어나도, 증거를 확보하기는 쉽지 않았고요.\n이런 한계를 해결하기 위해 범죄자의 컴퓨터를 해킹해서 증거를 얻는 온라인 수색을&nbsp;도입해야 한다는 말이 나온 거예요. 범죄자의 컴퓨터를 직접 들여다보면 증거를 확보하기도, 범죄자를 잡기도 쉬워지기 때문. 하지만 온라인 수색이 기본권을 침해한다는 지적이 나와요. 자칫하면 수사와 관련 없는 개인정보까지도 수집할 수 있다는 것 💽. 이에 전문가들은 기본권 침해가 일어나지 않으면서 온라인 수색을 할 수 있도록 엄격한 수사 기준 등을 마련해야 한다고 말해요.","link":"https://newneek.co/post/jBZMoq","retrieved":1669680000000},{"title":"오답노트 📝 | 뉴닉 정치 레벨 테스트 정답과 해설 총정리! (뉴닉 ─ 정치)","contents":"오랜만에 찾아온 뉴닉 오답노트! 정치 레벨 테스트의 정답과 해설을 총정리해서 가져왔어요.&nbsp;고슴이가 몰래 공개하는 컨닝페이퍼까지 살펴보면, 다음 깜짝 레벨 테스트&nbsp;만점자는 뉴니커가 될지도!&nbsp;\n잠깐, 아직 정치 레벨 테스트 못 해본&nbsp;뉴니커라면?\n지금 바로 아래 링크를 눌러 내 점수는 몇 점인지&nbsp;확인해봐요!\n정치 레벨 테스트 바로가기\n\n1번 문제 📝.\r\n우리나라 1대 대통령은 누구일까요?\n\n1. 김영삼\r\n2. 윤보선\r\n3.&nbsp;최규하\r\n4.&nbsp;이승만\n\n☑️&nbsp;정답&nbsp;\n정답은 4번&nbsp;이승만! 우리나라의 초대 대통령은 바로 이승만이었어요. (🦔: 이건 나도 맞췄슴!)\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n김영삼: 제 14대 대통령으로, 1993년부터 1998년까지 대통령을 했어요.\n\n\n윤보선: 제 4대 대통령으로, 1960년 8월부터 1962년 3월까지, 딱 1년 7개월 동안 대통령을 했어요.\n\n\n최규하: 제 10대 대통령으로, 1979년 12월부터 1980년 8월까지, 딱 8개월 동안 대통령이었어요.\n\n\n\n\n2번 문제 📝.\r\n우리나라 2대 대통령은 누구일까요?\n1. 박정희\r\n2. 이승만\r\n3.&nbsp;최규하\r\n4. 김종필\n\n☑️&nbsp;정답&nbsp;\n정답은 2번&nbsp;이승만! 이승만은 1대뿐 아니라 2대와 3대 대통령까지 했어요. '엥? 대통령 한 번만 할 수 있는 거 아니야?'라고 생각했나요? 맞아요. 지금은&nbsp;5년 동안 딱 한 번만 할 수 있는데요(=대통령 단임제). 예전에는 여러 번 할 수 있었어요.\n대체 어떻게 3번이나&nbsp;할 수 있었는지 궁금하다면? 정치 기본기: 한국 대통령 편 1화에서 샅샅이 파헤쳐봐요!\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n박정희: 5~9대 대통령으로, 다 합쳐서 무려 17년 넘게 대통령을 했어요. 가장 오랜 기간 대통령을 한 만큼 보기 중에 가장 익숙할 수 있어 헷갈렸을 수 있어요.\n\n\n최규하: 1번 문제에서 말한 것처럼&nbsp;제 10대 대통령으로, 1979년 12월부터 1980년 8월까지, 딱 8개월 동안 대통령이었어요.\n\n\n김종필: 우리나라 정치 역사에 큰 획을 그은 '삼김' 중 한 명이긴 했는데요. 대통령이 아니라 국무총리였어요.&nbsp;11·31대 국무총리를 지냈고&nbsp;국회의원으로는 9번 당선됐어요.&nbsp;‘한국 현대 역사의 산증인’으로 불려요.&nbsp;\n\n\n\n\n3번 문제 📝.\r\n우리나라에서 가장 오랫동안&nbsp;\r\n대통령을 한 사람은 누구일까요?\n1. 이승만\r\n2. 박정희\r\n3. 전두환\r\n4. 노태우\n\n☑️&nbsp;정답&nbsp;\n정답은 2번 박정희! 박정희는 무려 17년 7개월 동안 대통령을 했어요. 위에서 이승만이 1대부터 3대 대통령이었다고 했는데, 그보다 더 긴 기간 대통령을 한 거예요.\n지금으로 치면 새로운 대통령이 4번이나 바뀌었을 시간 동안, 박정희는 어떻게 계속 대통령을 할 수 있던 걸까요? 그에게 따라다니는 ‘역대급 경제성장 vs.&nbsp;독재’라는 꼬리표,&nbsp;과연 어느 쪽이 진실인 걸까요?&nbsp;\n경제만 살리면 무조건 좋은 대통령인 건지, 좋은 대통령의 자질은 무엇인지&nbsp;생각해보고 싶다면, 정치 기본기&nbsp;4화를 읽으면서 함께&nbsp;고민해봐요!\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n이승만: 앞서 말한 것처럼 1~3대 대통령으로, 다 합치면 12년 동안 대통령을 했어요.\n\n\n전두환:&nbsp;군사정권의 끝판왕이었던 전두환, 11~12대 대통령을 지내서 총 8년 동안 대통령이었어요.\n\n\n노태우: 13대 대통령으로, 임기 5년을 딱 채웠어요.\n\n\n\n\n4번 문제 📝.\r\n우리나라 역대 대통령은\r\n총 몇 명일까요?\r\n(현재 임기 대통령 제외)\n1. 10명\r\n2. 11명\r\n3. 12명\r\n4. 13명\n\n☑️&nbsp;정답&nbsp;\n정답은 3번 12명! 1번부터 세어 보면:\r\n1.&nbsp;이승만&nbsp;\r\n2. 윤보선\r\n3. 박정희&nbsp;\r\n4. 최규하\r\n5. 전두환&nbsp;\r\n6. 노태우&nbsp;\r\n7. 김영삼&nbsp;\r\n8. 김대중&nbsp;\r\n9. 노무현&nbsp;\r\n10. 이명박&nbsp;\r\n11. 박근혜&nbsp;\r\n12. 문재인&nbsp;\n\r\n현재 대통령 제외하면 역대 대통령 12명인데, 나는 5명도 제대로 모르는 것 같다면? 정치 기본기에서&nbsp;쉽고 재밌게&nbsp;역대 대통령의 히스토리를 살펴볼 수 있어요.&nbsp;\n\n\n5번 문제 📝.\r\n다음 중&nbsp;정치 용어&nbsp;\r\n'필리버스터'를 알맞게 설명한 것은?\n1. 각 정당의 대표가 대표연설을 하는 행위\r\n2. 소수 정당이 합법적으로 국회 회의 진행을 방해하는 행위\r\n3. 정기국회의 시작을 알리는 공식 연설\r\n4. 통과하지 못한 법안의 재투표를 진행하는 회의\n\n☑️&nbsp;정답&nbsp;\n정답은 2번 '소수 정당이 합법적으로 국회 회의 진행을 방해하는 행위'였는데요. 역대 대통령 중 우리나라 최초로 필리버스터를 해 유명해진 사람이 있어요. 무려&nbsp;5시간 19분의 필리버스터로 국회에서 법이 막무가내로 통과되는 걸 막아낸 전 대통령, 과연&nbsp;누구일까요? 모르겠다면&nbsp;정치 기본기 10화에서 확인해보세요!\n\n\n6번 문제 📝.\r\n다음 중&nbsp;김대중 대통령에 대한&nbsp;\r\n설명으로 옳지 않은 것은?\n\n1. 한국인 최초로 노벨평화상을 받았다\r\n2. 젊었을 때 신문사 사장으로 일한 적 있다\r\n3. 여성가족부를 처음으로 만들었다\r\n4. 금융실명제를 처음으로 시행했다&nbsp;\n\n☑️&nbsp;정답&nbsp;\n정답은 4번 '금융실명제를 처음으로 시행했다'에요. 4번 금융실명제는 바로 김영삼&nbsp;정부 때 시행됐어요.\n이 법이 생긴 이유를 알아보면요. 당시 우리나라는 경제 개발을 해오느라 돈이 많이 필요했어요. 그래서 나라 안에서 돈이 잘 거래될 수 있게 가짜이거나 빌린 이름으로 만든, 혹은 이름조차 없는 계좌의 금융 거래도 봐주는 일이 많았어요. 돈만 잘 흘러가고 쌓이면 된다는 것.&nbsp;\n하지만 부작용이 나타났어요. 본인 이름으로 거래하지 않다 보니 불법으로 쌓는 재산이나 정치 자금, 부동산 투기 등 부정부패가 늘어나 ‘지하경제’가 만들어졌거든요.&nbsp;\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n한국인 최초로 노벨평화상을 받았다:&nbsp;김대중은 남북한의 관계를 좋게 만들었고, 화해를 시도했다는 공로를 인정받아 우리나라 최초로 노벨평화상을 받았어요.\n\n\n젊었을 때 신문사 사장으로 일한 적 있다: 한때는 성공한 CEO였어요.&nbsp;지역 신문사 ‘목포일보’의 사장으로 언론인 스펙을 쌓았고, 배 만드는 회사 ‘흥국해운’의 사장이 되어 30살이 되기도 전에 목포에서 성공한 사업가로 이름을 날리기도 했어요.\n\n\n여성가족부를 처음으로 만들었다:&nbsp;요즘 윤석열 정부에서 없앤다는 말 많은 여성가족부(여가부). 김대중 정부에서 ‘여성부는 여성부가 없어지는 그날을 위해 일한다’라며 2001년 처음 만들어졌어요. 성차별을 금지하고, 여성에 관한 법을 만들고, 일하는 여성에 힘을 실어주는 업무를 맡은 독립 기관이 생긴 거예요.&nbsp;\n\n\n\n\n7번 문제 📝.\r\n다음 중 임기를 채우지 못하고&nbsp;\r\n청와대를 떠났던 대통령은?\n1. 이명박\r\n2. 노무현\r\n3. 윤보선\r\n4. 김영삼\n\n☑️&nbsp;정답&nbsp;\n정답은 3번 윤보선! 4대 대통령이었던 윤보선은 1년 7개월 만에 대통령 자리에서 내려오게 돼요. 어쩌다 이렇게 됐냐고요? 나라가 혼란스러운 틈을 타, 육군 소위였던 박정희가 군인 세력을 모아 청와대를 장악(=5.16 군사 쿠데타)한 것: “정부가 일 제대로 안 하는데, 우리 군인들이 나라 권력 한 번 잡아볼까?\"&nbsp;\n대체 얼마나 혼란스러웠길래 쿠데타 한 번에 대통령 자리에서 내려오게 된 건지, 계속 알고 싶다면&nbsp;정치 기본기 2화와 3화를 확인해보면 돼요.\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n혹시 '2번 노무현'과 헷갈렸던 뉴니커?&nbsp;노무현은 우리나라 정치 역사상 처음으로 국회에 의해 '이 대통령 탄핵해주세요!' 신청된(=탄핵 소추) 대통령인데요. 탄핵안이 통과돼 잠시 대통령 자리에서 내려오긴 했지만, 헌법재판소의 판결로 두 달 만에 대통령 자리로 돌아갔어요.&nbsp;\n노무현의 탄핵 소추에 대해 더 자세히 알고 싶은 뉴니커라면?&nbsp;정치 기본기 11화에 몽땅 다 나와 있어요!\n\n\n8번 문제 📝.\r\n1980년 5.18 광주민주화운동&nbsp;\r\n당시 대통령은 누구였을까요?\n1. 박정희\r\n2. 전두환\r\n3. 최규하\r\n4. 노태우\n\n☑️&nbsp;정답&nbsp;\n정답은 3번 최규하! 혹시 '2번 전두환'과 헷갈린 뉴니커 있나요?&nbsp;군사 정권으로 나라 꽉 잡은 전두환, 그가 '군사 정권 물러가라! 민주화를 되돌려라!' 외쳤던 5·18 광주 민주화운동의 원인인 건 맞는데요. 사실 그때 대통령은 10대 대통령이었던 최규하였어요.&nbsp;\n5·18 민주화운동, 이번 기회에&nbsp;팩트에 기반해서 확실하게 알아가고 싶다면? 정치 기본기 5화와 6화 읽으면서&nbsp;딱 정리해봐요.\n\n\n9번 문제 📝.\r\n다음 중&nbsp;현재 '국가정보원(국정원)'의&nbsp;\r\n초창기 이름으로 알맞은 것은?\n1. 국가기밀정보부\r\n2. 중앙정보부\r\n3. 국가정보총사령부\r\n4. 국가재건정보부\n\n☑️&nbsp;정답&nbsp;\n정답은 2번 '중앙정보부'!&nbsp;국가 안보나 정책 결정에 쓰이는 모든 정보를 관리하는 국가정보원의 원래 이름은 ‘중앙정보부’였어요. 중앙정보부는 박정희의 군정 시절 처음 생긴 기관인데요. 그때는 군인 정부에 반대하는 사람들을 모조리 잡아내고 정책을 홍보하는 역할도 했어요. 일반 시민부터 국회의원까지 너나 할 것 없이 모두가 중앙정보부의 감시 대상이었고요.\n중앙정보부가 어떻게 일반 시민들을 감시하고 탄압했는지 더 알고 싶다면? 아래 링크를 눌러 더 자세한 내용을 확인해보세요!\n\n\n3화 | 어제 내 민주주의가 무너졌어 | 박정희 편 (1)\n\n\n6화 | 우린 이걸 군사정권이라 부르기로 했어요 | 전두환 편 (1)\n\n\n\n\n10번 문제 📝.\r\n다음 중&nbsp;\r\n문재인 정부 때 일어난 일이 아닌 것은?\n1. 스토킹이 범죄로 인정되었다\r\n2. 제주 4.3 특별법이 만들어졌다\r\n3. 코로나19 팬데믹이 유행하기 시작했다\r\n4. 우리나라, 미국이 처음으로 FTA(자유무역협정)를 맺었다&nbsp;\n\n☑️&nbsp;정답&nbsp;\n정답은 4번 '우리나라, 미국이 처음으로 FTA(자유무역협정)를 맺었다'였어요. 문재인 정부가 아니라&nbsp;노무현 정부 때 추진돼 처음 맺어졌어요.\n한미 자유무역협정(FTA)은 한국과 미국이 서로 세금 떼지 말고 자유롭게 무역을 하자는 약속인데요.&nbsp;이로 인해 당시 노무현을 지지했던 사람들이&nbsp;노무현에게 많이 등을 돌렸어요. 미국 시장이 열려 값싼 물건이 많이 들어오면 우리나라 상인들이 피해를 볼 수 있다고 걱정했기 때문. 그럼에도 노무현은 한미 FTA가 길게 봤을 때 우리나라 경제에 긍정적 영향을 줄 거라고 내다보고 이를 추진했어요.&nbsp;\nFTA가 맺어진 지 약 10년이 흐른 지금, FTA에 대한 평가는 골고루 나오고 있어요. FTA 이후로 한국과 미국의 무역 규모부터 서로 투자하는 규모까지 훨씬 커졌다고. 하지만 전문가들은 FTA로 수출할 수 있는 품목이 아닌 물건을 만드는 회사의 경우, 수출을 하지 못하는 것은 물론 수입품이 들어오면서 경쟁이 치열해져 매출이 줄어든 경우도 있었다고 해요. 이들에 대한 보완책까지 마련할 필요도 있었다는 거예요.&nbsp;\n\n\n어때요? 이렇게 다시 한번 오답노트로 짚어보니 더 확실하게 알 수 있게 된 것 같지 않나요?\n혹시 읽으면서&nbsp;우리나라 역대 대통령에 대해 잘 모르고 있었다는 생각이 들었다면?&nbsp;지금 아래 링크를 눌러, 정치 기본기 할인받고 기초부터 탄탄히 정치 상식과 교양 쌓아봐요!\n정치 레벨 0단 탈출할래!","link":"https://newneek.co/post/VfzLAY","retrieved":1669248000000},{"title":"교통방송 예산 두고 시끌시끌한 이유 🚥 (뉴닉 ─ 정치)","contents":"서울시의회가 TBS(교통방송)에 2023년 말까지만 예산을 지원하기로 했어요. 시의회 국민의힘 의원들이 “TBS에 공정성 문제가 많다!”며&nbsp;예산을 주지 않기로&nbsp;한 거예요. TBS는 1년 동안 쓰는 돈의 70%를 서울시에서 지원받던 상황이라, 사실상 2024년부터 방송국이 문 닫는 거 아니냐는 얘기가 나와요.\n\n\n잠깐, 서울시의회?:&nbsp;시의회는 시민을 대표해 조례를 만드는 등 의사 결정을 하고, 행정을 감시해요. 지금 서울시의회는 총 112석 중 76석을 국민의힘이 차지하고 있어요.&nbsp;\n\n\nTBS? 째끔 낯선 거 같기도...\n그럴 수 있어요. TBS는 라디오·TV 방송 모두 운영하는데, 수도권과 충청권 일부 지역까지만 송출되기 때문 📡. 1990년에 서울시가 운영하는 라디오 공영방송으로 시작했거든요. 이름 첫 글자 T는 Traffic을 뜻하는데요. 교통정보와 운전하면서 듣기 좋은 라디오 방송을 제작해요. TV로는 ‘변상욱의 우리동네 라이브’ 등 수도권과 관련된 프로그램을 내보내고요. 2020년부터는 서울시 아래에 있는 기관이 아닌 미디어재단으로 독립했어요. 여전히 지역 공영방송이긴 하지만, 서울시의 입김이 덜 들어가는 방향으로 바뀐 것.\n근데 예산은 왜 확 깎은 거야?\nTBS에서는 다양한 시사 프로그램도 만드는데요. 그중 ‘김어준의 뉴스공장’이 정치 이슈를 공정하지 않게 다룬다는&nbsp;논란이 많았어요. 더불어민주당(민주당)과 국민의힘의 의견이 부딪힐 때 민주당에 힘 실어주는 경우가 많았다는 거예요. 방송통신심의위원회도 이런 문제를&nbsp;계속 지적했고, TBS 내부에서도 “공정성 논란이 생겼을 때 TBS 직원들의 의견이 제대로 전달되고 반영되지 못했다”는 성찰이 있었어요. 국민의힘에서는 공정성 문제를 이유로 7월부터 예산을 깎자는 얘기를 해왔고요.\n여러 의견이 많겠는데?\n맞아요. 정치권은 물론, TBS 내부·미디어 학계·언론단체에서도 얘기가 나와요. 크게 2가지로 나눌 수 있는데요. 각각 살펴보면:\n\n\n마땅한 조치야 🙆:&nbsp;TBS는 지역 공영방송이잖아. 서울시 예산을 지원받는다는 건 시민 세금을 쓴다는 뜻이고. 그러면 서로 다른 시민의 목소리를 고루 반영하는 공정한 방송을 해야 하는데,&nbsp;여러 번 지적받고도 바뀌지 않았어. 그러니 이제는 아예 지원을 끊는 게 맞아.\n\n\n언론 탄압이야 🙅:&nbsp;언론의 문제는&nbsp;직원과 시민이 해결해가도록 해야지. 정치가 나설 문제가 아니야. 그리고 특정 프로그램이 문제면 그것만 잘 바꾸면 되잖아. TBS 전체에 책임을 물을 건 아닌 것 같아. 지금도 내부에서 ‘공정방송위원회’를 만드는 등&nbsp;변화하려고 노력하고 있는데, 예산을 팍 깎는 건 방송사를 지금 서울시를 꽉 쥐고 있는 정당의 입맛에 맞추려 하는 걸로 보이고.\n\n\n앞으로 어떻게 될까?\n지원금이 끊기는 시점은 2024년 1월 1일이에요. 그때가 지나면 TBS에는 돈이 부족해 직원 약 400명 중 일부를 해고하는 등의 일이 생길 수 있어요. TBS는 법적으로 상업 광고를 할 수 없어 돈을 벌 방법이 그리 많지 않기 때문. 이에 TBS 이사회와 시의회 민주당 측은 법적 대응까지 생각하고 있다고 했고요.\n아직 시간이 1년 넘게 남은 만큼, TBS가 프로그램을 개편하는 등 변화가 생긴다면 내년에 다시 서울시 예산을&nbsp;받을 수 있다는 분석도 있어요. 이번 일을 계기로 TBS가 내부 시스템을 잘 마련하고, 지역 공영방송의 역할을 다시 한번 생각해봐야 한다는 얘기도 나와요.","link":"https://newneek.co/post/jnvktS","retrieved":1668643200000},{"title":"이런 회담 결과는 처음이야 (뉴닉 ─ 정치)","contents":"그제(13일) 캄보디아의 수도 프놈펜에서 한국&amp;미국&amp;일본이 정상회담을 가졌는데요. 역대 최초의 결과가 나왔어요. 바로 ‘포괄적 공동성명’을 발표한 것. 무슨 말인지 하나도 모르겠어도 잠깐! (🦔: 뒤로 가지 마슴!) 쉽게 말해 세 나라가 북핵 문제 해결뿐 아니라 여러 분야에서 함께하자고 뜻을 모은 거예요.\n전에도 비슷한 거 많이 하지 않았나?\n포괄적 공동성명 발표는 최초인데다가, 같은 자리에서 한미 회담➡️한미일 회담➡️한일 회담이&nbsp;연달아 열렸다는 것도 평소랑은 달라요. 이렇게 릴레이로 얘기 나눈 건 6년 7개월 만이었다고. 그래서 포괄적 공동성명이 어떤 내용이냐면:\n\n\n북핵 문제 협력하자! ☢️:&nbsp;한국·일본이 핵 공격을 받으면 핵무기를 가진 미국이 대신 공격해주는 ‘확장억제 공약’을 더욱 끈끈하게 이어나가기로 했어요. 또, 원래는 미국이 북한의 미사일 정보를 먼저 수집해 약간 시차를 두고 한국·일본에 전해줬는데 이제&nbsp;실시간으로 공유하기로 했고요.\n\n\n세계 평화 이뤄내자! 🌏:&nbsp;러시아의 우크라이나 공격을 ‘침략전쟁’으로 부르고, 우크라이나의 편에 함께 서겠다고 했어요.&nbsp;미얀마 쿠데타와 관련해서는 군부에게 공격을 멈추고 불법으로 감옥에 보낸 시민들을 풀어달라고 요구했고요.\n\n\n경제도 서로 손잡자! 💸:&nbsp;‘경제안보대화체’를 만들어 지속적으로 경제 얘기 나누고, 우리나라가 잘하는 반도체·통신 등의 분야에서 기술 동맹을 맺기로 했어요. 중국을 견제하기 위해 지난 5월 만들어진 ‘인도·태평양 경제 프레임워크(IPEF)’ 협력도 강화하기로 했고요. 한일이 미국 vs. 중국 경제 갈등에서 미국 손을 살짝 들어준 거예요.\n\n\n릴레이 회담에서는 어떤 얘기 나왔대?\n의견이 갈렸던 문제에 대해 서로의 뜻을 확인했어요:\n\n\n한미 회담 ‘인플레 감축법’:&nbsp;‘인플레이션 감축법(IRA)’에 대한 논의가 이뤄졌어요. 이 법은 미국에서 전기차 산 사람한테 보조금을 주는데, 우리나라가 수출한 전기차는 보조금을 받을 수 없어 차별 논란이 있었거든요. 바이든 대통령은 ‘한국이 미국 경제에 큰 기여를 하고 있는 점을 고려해 법을 실제로 어떻게 펼쳐나갈지 논의해야 한다’라는 뜻을 밝혔어요.\n\n\n한일 회담 ‘강제동원 문제’:&nbsp;한일 강제동원 문제를 이른 시일 내에 해결하자는 데&nbsp;뜻을 모았지만, 구체적인 방안에 대한 얘기는 나오지 않았어요.&nbsp;\n\n\n한편으로는 중국을 견제하는 것에 대한&nbsp;걱정의 목소리도 나와요. 특히 우리나라 경제는 중국과 떼려야 뗄 수 없는데, 중국이랑 사이가 안 좋은 미국과 기술 동맹을 맺는 게 부담으로 다가올 수 있다는 거예요.\n+ 근데 한미일 얘기를 왜 캄보디아에서 해?\n지금 동남아시아에서 각종 정상회담이 열리고 있거든요. 지난 11일 프놈펜에서 열린 아세안(ASEAN·동남아국가연합) 정상회의에 한미일이 함께 참석한 걸 계기로 릴레이 회담이 열린 거예요. 어제(14일)는 인도네시아 발리에서&nbsp;G20 정상회담이 열렸는데, 이 얘기도 곧 싹 모아 가져올게요.","link":"https://newneek.co/post/iQoSZa","retrieved":1668470400000},{"title":"미국, 곧 중요한 성적표 받을 예정이라고? (뉴닉 ─ 정치)","contents":"뉴니커, 성적표 공개되는 날은 전날부터 긴장 최고조잖아요. 생각보다 점수가 높거나 낮으면 만감이 교차하고요. 그런데 지금 미국도 곧 중요한 성적표 하나가 공개되기 일보 직전이라 대통령까지 식은땀 흘리고 있다고.\n미국의 중요한 성적표? 그게 뭔데?\n바로 오늘(8일) 치러지는&nbsp;미국 중간선거의 결과예요. 대통령 임기 4년의 중간인 딱 2년째에 치러서 중간선거고요. 이번에는 상원 의원의 3분의 1(35명), 하원 의원의 전체(435명)를 뽑는데요. 대통령이 일 잘하는지 아닌지에 따라 표가 갈려서 ‘대통령 중간 평가’라는 것. 미국 시민: “좋아 바이든 일 잘했어” 하면 민주당에 한 표, “바이든 일 못하네? 안되겠다” 싶으면 야당인 공화당에 표를 던지는 식으로요.\n\n\n바이든(왼쪽)과 트럼프(오른쪽)가 중간선거 유세를 펼치고 있어요.&nbsp;ⓒNEWNEEK/Reuters\n\n\n그럼 이번 성적표 결과는 어떨 것 같아?\n민주당은 울고 공화당은 웃을 수 있다는 분위기예요(=그래픽). 각각 어떤 메시지를 밀고 있는지 살펴보면:\n\n\n🔵 민주당 “민주주의 위기야”:&nbsp;지난 6월, 미국 연방대법원이 ‘임신중단권 합법화 STOP’이라는 판결을 내렸잖아요. 이에 분노한 시민들이 연방대법원의 판결에 반대하는 민주당과 바이든을 지지하기 시작했고요. 바이든은 ‘민주당을 지지해야 임신중단권과&nbsp;총기 규제 법안&nbsp;등 민주주의와 인권을 위한 법을 쭉 밀어붙일 수 있다’는 메시지에 힘을 싣고 있어요.\n\n\n🔴 공화당 “경제가 문제라고”:&nbsp;공화당은 경제가 어려우니까 공화당에 투표하라는 메시지를 밀고 있어요. 지금 미국은 인플레이션·고금리 등으로&nbsp;경제 위기를 겪고 있기 때문. 실제로 바이든표 경제 정책에 실망해 공화당으로 눈을 돌리는 이들도 늘고 있고요. 선거가 가까워질수록 임신중단권 문제보다 당장은&nbsp;경제가 더 급하다는 분위기가 커지고 있다고.\n\n\n공화당이 기세를 타 선거에서 이기면&nbsp;2년 남은 바이든 정부가 흔들흔들할 거라는 이야기가 나와요.\n*임신중단권: ‘태아를 떨어트린다’는 뜻인 ‘낙태(落胎)’라는 표현에는 이를 범죄로 단정 짓는 시선이 담겨 있어요. 그래서 뉴닉은 더 가치중립적인 ‘임신중단’이라는 표현을 사용해요.\n바이든 정부 흔들흔들할 거라고?\n공화당이 상·하원 의원 선거에서 모두 이기면, 바이든표 정책들이 강하게 견제받을 수 있기 때문. 나라 안팎으로&nbsp;어떤 정책들이 영향받냐면:\n\n\n인플레이션 감축법(IRA):&nbsp;바이든은 ‘에너지랑 의약품 가격이 너무 올랐어, 그러니 나라가 새로운 에너지 투자·의료비 지원에 세금 더 쓸게’라는 내용의&nbsp;IRA 법을 통과시켰는데요. 공화당은 ‘지금 경제도 안 좋은데 세금 팍팍 쓰는 건 오히려 안 좋아’라며 반대해와서 IRA 법의 내용이 바뀔지 주목받아요.\n\n\n우크라이나 무기 지원:&nbsp;바이든 정부는 러시아에 침공당한 우크라이나에 수십조 원의 무기를 지원해왔어요. 하지만 공화당은 ‘지금 우리나라도 경제 어려운데, 돈 팍팍 써서 더 도와주기는 어려워’라며&nbsp;반대하는 분위기고요. 그래서 우크라이나에게도 이번 선거 결과가 중요한 것.\n\n\n북한에 당근 or 채찍:&nbsp;그동안 공화당은 ‘바이든 정부의 대북 정책은 소극적이야’라며 비판해왔는데요. 트럼프 시절 강력했던 대북정책이 부활할지도 관심이 쏠려요. 다만 우크라이나 침공이나 중국과의 기싸움 등 해결이 급한 일들에 밀려서, 공화당이 이기더라도 대북정책이 당장 더 강해지지는 않을 수도 있다고.&nbsp;\n\n\n만약 공화당이 이긴다면 트럼프의 2024 대선 도전에도 힘이 실릴 수 있어요. 트럼프는 마침 이번 중간선거가 끝나면 다음 대선에 나올지&nbsp;공식 발표하겠다고 했는데요. 이번 선거 결과는 우리나라 기준으로 9일 오전부터 서서히 드러날 거라고.&nbsp;","link":"https://newneek.co/post/a3lINx","retrieved":1667865600000},{"title":"미사일, 미사일, 다음은 핵실험? (뉴닉 ─ 정치)","contents":"그제(2일) 북한이 쏘아 올린 미사일이 우리나라와 북한 사이 바다에 그어둔 선(=NLL)을 넘었어요. 울릉도에&nbsp;공습경보가 내려졌다는 소식 듣고 깜짝 놀란 뉴니커 많았을 텐데요 🚨. 북한이 어제(3일) 또&nbsp;미사일을 쐈어요. 그런데 어제 미사일을 쏜 의도가 이제까지와는 좀 다른 것 같다고.\n뭐가 다른데?\n그제까지는 북한의 미사일 끝이 우리나라를 향했다면, 어제 쏜 건 미국을 겨냥한 것 같다는 말이 나와요. 북한이 지난 9월부터&nbsp;계속 쏴 온 미사일은 단거리·중거리 탄도미사일이었어요. 하지만 어제는 대륙간탄도미사일(ICBM)을 쐈기 때문. 뭐가 다른지 자세히 알아보면:\n\n\n단거리(SRBM)·중거리 탄도미사일(IRBM):&nbsp;SRBM은 사거리가 1000km 이하, IRBM은 사거리가 약 1000~5000km예요. 한반도의 남북 길이가 약 1000km인데요. 단거리 미사일은 북한 끝에서 남한 끝까지, 중거리 미사일은 그보다 더 멀리 날아갈 수 있는 거예요.\n\n\n대륙간탄도미사일(ICBM):&nbsp;말 그대로 대륙과 대륙 사이를 건널 수 있는 미사일이에요. 사거리는 5500km 이상이고요. 북한에서 미국 한복판까지 갈 수 있는 것. ICBM에 핵무기를 실으면 미국에 핵 공격도 할 수 있고요. 이 때문에 미국은 ICBM을 북한이 넘으면 안 되는 선으로 정해뒀어요.\n\n\n그래서 어제 ICBM을 쏜 건 미국에 보내는 강력한 도발 메시지로 보인다는 거예요.\n북한은 왜 그러는 거야?\n\n비질런트 스톰 훈련에 참가한 공군 KF-16 전투기가 이륙을 위해 이동하고 있어요. ©공군/뉴스1\n\n지난 10월 31일부터 열린 ‘비질런트 스톰’에 단단히 뿔이 난 것 같다고. 비질런트 스톰은 북한에 “핵실험 하지 마!”라는 경고를 전하기 위해 우리나라·미국이 하는 역대급 규모의 연합공중훈련이에요. 우리나라·미국 군용기 240여 대가 참가하고, 비행 횟수도 지금까지 했던 훈련 중 가장 많아요. 이에 북한은 “특수한 수단을 쓸 수 있다”, “남한과 미국이 가장 끔찍한 대가를 치르게 될 것”이라고 위협했어요. 어제 ICBM을 발사한 것도 이렇게 말한 것과 연관된 걸로 보인다는 분석이 많고요. 그런데 북한이 말한 “특수한 수단”은 ICBM이 아니라, 그보다 도발 수위가 센 ‘끝판왕’ 카드라는 말이 나와요.\n끝판왕 카드...? 그게 뭔데?\n바로 핵실험이에요. 북한이 자꾸 미사일을 쏴서 잔뜩 긴장을 끌어올렸다가 핵실험으로 마침표를 쾅 찍을 거라는 것. 우리나라·미국 모두 북한이 이미 핵실험 준비는 다 해뒀다고 보고 있고요. 특히 우리나라 국가정보원은 북한이 미국 중간선거일인 11월 8일 이전에 핵실험을 할 수도 있다는 분석을 내놨어요. 요즘 온통 중국과 러시아에 쏠려 있는 미국 바이든 대통령의 시선을 확실히 끌려 한다는 것 👀: “여기도 좀 봐야 할 걸?”\n앞으로 어떻게 될까?\n우리나라·미국은 북한의 도발에 맞서 오늘(4일)까지였던 비질런트 스톰 훈련 기간을 늘리기로 했어요. 한편 북한이 이번에 쏜 ICBM이 정상적으로 날아가는 데 실패한 것 같다는 말도 나오는데요. 이에 북한이 정말 미국 중간선거 전에 핵실험을 할지를 놓고&nbsp;얘기가 엇갈려요:\n\n\n당장은 아닐 거 같아 🤔:&nbsp;“북한 입장에서는 핵실험 하기 전에 위기감을 최고 수준까지 끌어올리려고 ICBM을 쐈는데 실패한 거잖아. 대책을 마련하느라 핵실험은 미룰 것 같아.”\n\n\n정말 할 거 같아 😰:&nbsp;“아니야. 오히려 실패를 뛰어넘었다는 걸 보여주려고 서둘러 더 강력한 도발을 할 수도 있어.”","link":"https://newneek.co/post/ZsVsUy","retrieved":1667520000000},{"title":"이태원 참사 정부 책임론 (뉴닉 ─ 정치)","contents":"뉴니커, 지금도&nbsp;이태원 핼러윈 압사 참사를 애도하는 온 국민의 마음이 이어지고 있는데요. ‘정부가 이 참사를 미리 막을 수 있었다’라는 비판도 함께 나오고 있어요. 어떤 이야기가 나오고 있는지 정리해봤어요.&nbsp;\n정부가 참사를 막을 수 있었다고?&nbsp;\n정부와 지방자치단체가 사태를 미리 파악할 수 있었을 텐데도 예방에 소홀했다는 지적이 나오거든요. 자세히 알아보면:\n\n\n사람 많이 몰릴 걸 알았어:&nbsp;코로나19 이후 3년 만에 첫 야외 노마스크 + 거리두기 없는 핼러윈이라 사람이 붐빌 거라는&nbsp;얘기가 계속 나왔어요. 이미 며칠 전부터 이태원에는 사람이 많이 몰려 사고 조짐이 보였고요. 실제로 이번 이태원 참사 당일에만 13만 명이 넘게 모였어요.\n\n\n그런데 예방에 소홀했어:&nbsp;그런데 올해는 안전 매뉴얼도, 현장을 통제할 인력도 훨씬 부족했어요. 올해 이태원에는 137명의 경찰이 투입됐는데 그마저도 대부분은 마약 등 범죄 단속을 벌이는 역할이었다고. 지난해 핼러윈에는 질서를 통제하는&nbsp;경찰 전문 기동대가 있었지만, 올해는 단 1개의 기동대도 배치되지 않아 참사를 키웠다는 지적이 나와요.\n\n\n사고 보름 전에는 이태원 지구촌 축제가 열려 이틀 동안&nbsp;100만 명이 몰렸는데요. 이때는 행사 주최자가 명확해 안전 관리 매뉴얼이 있었고, 1000명 넘는 공무원이 투입되어 사고가 일어나지 않았어요.&nbsp;\n정부와 지자체는 뭐래?\n안전·재난 상황을 총괄하는 행정안전부(행안부)와 담당 지자체인 서울시·용산구 모두 책임을 피하는 답변을 내놔서 논란이 커요. 각각 뭐라고 했냐면:\n\n\n행안부 “현장 인력 문제없었다”:&nbsp;이상민 행안부장관은 인력을 미리 배치해도 막을 수 없었을 일이라는 입장을 내놨어요. 작년보다 이태원 핼러윈 인파가 30% 늘어 경찰을 40% 늘렸다고 했는데, 수만 명 늘어난 인파에 비해 경찰은 고작 37명 늘어난 거라 ‘숫자놀음’이라는 비판이 나오고 있어요.&nbsp;\n\n\n서울시 “수사 후 입장 밝히겠다”:&nbsp;오세훈 시장도 참사가 일어난 지 4일이 지나서야 ‘이번 사고에 책임을 느낀다’라며 사과했는데요. 다만 서울시의 사고 예방이 부족한 걸 인정하냐는 지적에는 ‘수사 결과가 나오면 입장을 밝히겠다’라며 한발 물러섰어요.\n\n\n용산구 “지자체 매뉴얼 없었다”:&nbsp;박희영 용산구청장은 이태원 핼러윈이 공식 행사가 아니라서 따로 안전 대책을 마련하지 않았다는 답을 내놨어요. 재난안전법에 지자체가 여는 행사는 지자체가 직접 안전 관리에 나서야 한다고 되어 있기 때문. 전문가들은 주최자가 없더라도 사람이 많이 몰릴 것을 알았다면, 지자체와 정부가 더 적극적으로&nbsp;안전 관리에 나섰어야&nbsp;한다고 지적해요.\n\n\n그럼 앞으로 어떻게 되는 거야?\n정부가 내놓겠다고 한 대책, 그리고 정부가 책임을 제대로 지게 될지에 대해 어떤 이야기 나오는지 알아보면:\n\n\n정부 “후속 대책 마련하겠다”:&nbsp;앞으로는 주최자가 없는 축제에도 안전 관리 매뉴얼을 만들겠다며 뒤늦은 대책을 세우기 시작했어요. 경찰청장은 사고가 일어나기 전부터 접수된 112 신고에&nbsp;제대로 대응하지 않았다는 점을 인정하고, 경찰 안에 특별 조사팀을 만들어 수사하겠다고 했어요.\n\n\n법적 책임질지는 두고 봐야:&nbsp;참사를 막지 못한 것에 대해 정부가 법적 책임까지 질지는 지켜봐야 해요.&nbsp;중대재해처벌법에 따르면 공공시설이나 사고가 날 위험이 높은 장소 등에서 1명 이상 사망할 경우 ‘중대시민재해’로 보고 책임자를 처벌할 수 있는데요. 이번엔 행사를 연 주최자가 명확하지 않아 이 법으로 처벌까지는 어려울 것 같다고. 다만 정부가 안전 관리를 제대로 하지 않았다는 이유로 부상자들의&nbsp;소송이 이어질 수 있다는 이야기가 나와요.&nbsp;","link":"https://newneek.co/post/zRGDSN","retrieved":1667347200000},{"title":"이태원 핼러윈 압사 참사 (뉴닉 ─ 정치)","contents":"주의: 콘텐츠에 링크된 언론사 기사에 충격적인 이미지가 포함되어 있습니다.\n그제(29일) 오후 10시경, 서울 용산구 이태원에서&nbsp;압사 참사가 발생했어요. 핼러윈을 즐기려 이태원에 모인 사람들이 좁고 경사진 골목에 빽빽하게 서 있다 넘어지며 사고가 일어난 건데요. 지금까지 150명 이상이 숨지고, 100여 명이 다친 것으로 알려졌어요.\n너무 마음 아프더라...\n이태원은 세계 각국에서 온 이들이 모여 살며 다양한 문화를 나누고 있는 지역이라, 서양 문화인 핼러윈을 우리나라에서 가장 잘 즐길 수 있는 대표 지역으로 꼽혀요. 그래서 매년 핼러윈(10월 31일) 전후로 수많은 사람이 모이고요. 특히 코로나19 방역 조치가 느슨해지면서, 올해는 3년 만에 실외에서 마스크 없이 핼러윈을 즐길 수 있게 됐어요. 이에 전보다 더 많은 사람이 이태원을 찾을 거라는 예상이 나왔고, 실제로 역대급 인파가 몰렸고요. 하지만&nbsp;대비가 부족했던 게 사고로 이어졌다는 지적이 나와요. 자세히 살펴보면:\n\n\n주최가 없었어:&nbsp;우리나라에서는 재난 및 안전관리 기본법(재난안전법)에 따라 지방자치단체와 민간 모두 축제를 열 때 안전관리계획을 세워야 해요. 하지만 이태원에서 열린 핼러윈 행사는 명확한&nbsp;주최자가 없었어요. 사람들이 각자 핼러윈 날짜에 맞춰 이태원에 올 계획을 세워 모인 것이기 때문. 이에 안전관리계획도 없었어요.\n\n\n지자체 준비도 없었어:&nbsp;지자체가 행사를 주최하거나 후원한 것은 아니지만, 많은 사람이 모일 것을 알고 있었다면 지자체에서 특별히 주의를 기울였어야 한다는 말도 나와요. 사람들이 몰리기 전에 경찰·주변 상인 등에게 협조를 요청하는 등 더 적극적으로 나설 수 있었다는 것.\n\n\n지금 상황은 어때?\n정부·지자체·경찰·의료진 등이&nbsp;대응하고 있어요:\n\n\n사망자 신원 파악:&nbsp;경찰은 사고가 왜 일어났는지 조사하고, 사망자가 누구인지를 확인하는 데 힘을 쏟고 있어요. 미성년자·외국인은 주민등록이 되지 않은 경우가 있어 신원을 파악하는 데 시간이 걸리고 있어요.\n\n\n사망자 유족 및 부상자 지원:&nbsp;정부가 용산구를 특별재난지역으로 정했어요. 특별재난지역을 선포하면 유족에는 위로금·장례비, 부상자에는 치료비 등을 지원해요. 부상자 등의 심리 치료를 위해 국가트라우마센터에 ‘이태원 사고 심리지원팀’도 만들겠다고 했어요.\n\n\n추모 기간·공간 마련:&nbsp;오늘(30일)부터 11월 5일까지가 국가애도기간으로 정해졌어요. 서울광장·이태원 광장에 합동분향소도 마련될 예정이고요.\n\n\n실감이 안 나...\n그럴 수 있어요. 참사나 재난을 마주했을 때 그런 일이 일어났다는 걸 믿지 못하는 건 일반적인 반응이거든요. 큰 사회적 재난에 대한 충격은 뉴니커에게도, 뉴니커와 가까운 사람에게도 찾아올 수 있는데요. 도움이 필요하다면 아래 내용을 참고할 수 있어요:\n\n\n마음이 너무 힘들다면:&nbsp;주위 사람들과 서로 대화하고 연락하며 감당하기 어려운 감정을 털어놓아요. 자칫 술·담배·약물 등에 기대고 싶은 마음이 들 수 있지만, 그러면 위험해요. 정신건강의학과 전문의 등 전문가와 상담하면 도움이 돼요.\n\n\n가까운 사람에게 지지를 보내려면:&nbsp;재난을 경험한 사람은 다양한 반응을 보일 수 있어요. 대화를 통해 뉴니커 주변의 이들을 안심시키고 싶기도 하겠지만, 사고에 관한 대화를 힘들어하거나 그 얘기를 꺼내는 것만으로도 화를 낼 수 있다는 걸 이해해야 해요. 각자의 대처 방식을 존중하며, 그들이 충분한 휴식을 취하고 규칙적인 식사를 하는 등 자신을 돌볼 수 있도록 돕는 것이 필요해요.\n\n\n더 자세한 내용은&nbsp;국가트라우마센터 홈페이지에서 확인할 수 있어요.\n+ 참사에 관해 말할 때 주의할 점\n참사 소식은 버겁게 느껴질 수 있고, 그럴 때 충분한 대화를 나누는 건 큰 도움이 될 수 있어요. 다만 전문가들은, 이때도&nbsp;주의할 점이 있다고 말해요:\n\n\n현장 영상·사진 퍼뜨리지 않기:&nbsp;사고 당시의 현장 영상과 사진을 마구 퍼뜨리면 피해자의 명예가 훼손되는 등 더 큰 피해가 발생해요. 해당 영상·사진을 보는 사람의 건강에도 악영향을 미칠 수 있고요.\n\n\n혐오표현 하지 않기:&nbsp;피해자·유가족·사고 현장에 있었던 사람 등에 대한 혐오표현이나 비난도 삼가야 해요. 혐오표현은 재난 상황을 해결하는 데 아무런 도움도 되지 않을뿐더러 더 강한 트라우마를 불러오고, 사고로 어려움을 겪는 사람들의 회복을 방해하기 때문.\n\n\n+ 압사 사고, 어떻게 막을 수 있을까?\n압사 사고는 축제뿐 아니라 붐비는 지하철 등 언제 어디서나 일어날 수 있어요. 이때 가장 중요한 것은 질서를 유지하는 거예요. 질서를 지킬 시스템을 만들고, 각자가 시스템에 협조해야 한다는 건데요. 이미 인파에 휩쓸려 이동 중인 상황에 질서가 무너졌다면, 가슴 바로 앞에 팔짱을 껴&nbsp;숨 쉴 공간을 확보해야 해요. 팔을 앞으로 쭉 뻗은 뒤, 오른손으로 왼팔 안쪽을 잡고, 왼손으로 오른쪽 팔꿈치를 잡으면 숨을 쉴 수 있어요. 만약 넘어졌다면 머리를 감싸고 팔·다리를 최대한 몸쪽으로 당겨서 옆으로 눕는 게 좀 더 안전해요.","link":"https://newneek.co/post/yxEdOS","retrieved":1667174400000},{"title":"전현희 국민권익위원장 사퇴 요구와 논란 (뉴닉 ─ 정치)","contents":"지난 9월부터 지금까지 2달 사이에 4번이나 기자회견을 한 사람이 있어요. 연예인이냐고요? 아니에요. 바로 전현희 국민권익위원장인데요. “자리에서 물러나라” vs. “그럴 수 없다” 하며&nbsp;팽팽한 입씨름을 이어가고 있다고.\n전현희 국민권익위원장? 뭐하는 사람이야?\n국민권익위원회(권익위)는 법에 어긋나거나 합리적이지 않은 행정·제도 때문에 국민이 겪는 어려움 등을 해결하는 곳이에요. 전현희 위원장은 문재인 정부 때인 2020년 6월부터 권익위를 이끌었고, 임기는 내년 6월까지예요.\n임기 남았는데 왜 물러나라는 거야?\n지난 3월, 윤석열 대통령이 당선되며 정권이 바뀌었잖아요. 그러자 여당이 된 국민의힘은 문 정부가 임명했지만 임기가 남아 윤석열 정부에서도 일하고 있는 장관·공공기관장에게 물러나라고 했어요: “이들과 새 정부의 생각이 착착 맞지 않아서 나랏일 하는 데 방해가 돼.” 하지만 전현희 위원장은 법에 정해진대로 임기를 지키겠다며 거부했고요.\n그럼 안 물러나면 끝 아니야?\n그렇게 간단하지는 않아요. 공무원이 법을 어기지 않고 제대로 일했는지 살피는 기관인 감사원이 두둥등장해 특별감사를 했기 때문 🧐: “권익위원장이 권익위의 판단에&nbsp;부적절하게 끼어든 경우가 있는 것 같아.” 언제 그랬다고 봤냐면:\n\n\n추미애 전 법무부 장관 아들 특혜 의혹:&nbsp;지난 2020년 9월, 추미애 당시 법무부 장관은 아들이&nbsp;군대에 있을 때 특혜를 누리게 해줬다는 의혹에 휩싸였는데요. 권익위는 “추미애 장관이 힘을 써 아들에게 사적인 혜택을 준 일이 없다”라고 판단했어요. 감사원은 권익위가 이런 결정을 내릴 때 전현희 위원장이 부적절하게 끼어들어서 추 전 장관의 편을 들어줬다고 봤어요.\n\n\n서해안 공무원 피격 사건&nbsp;처리 과정:&nbsp;지난 7월, 권익위는 문 정부가 서해에서 북한의 총에 맞아 숨진 공무원 사건을 처리한 과정을 두고 “자료가 부족해서 잘잘못을 딱 판단할 수 없어”라고 했는데요. 감사원은 이 때도 전현희 위원장이 부적절하게 입김을 행사한 걸로 보인다고 했어요.\n\n\n감사원은 이런 내용을 바탕으로 검찰에&nbsp;전현희 위원장을 수사해달라고&nbsp;했고요.\n\n전현희 위원장과 문재인 전 대통령, 윤석열 대통령, 더불어민주당, 국민의힘, 감사원이 각각 어떤 관계를 맺고 있는지 나타낸 그림이에요. ©NEWNEEK\n\n전 위원장은 뭐래?\n감사원이 권익위를 특별감사한 것과 검찰에 자기를 수사해달라고 한 건 모두&nbsp;부당한 일이라고 했어요: “정치 탄압이야!&nbsp;(1) 권익위가 판단내릴 때 부당하게 끼어든 적 없는데 특별감사를 하고, 검찰 수사까지 요청했어. 전 정권 인사를 탄압하는 거라고. (2) 감사원은 정치에 휘둘리지 않고 정부와 공무원을 감시하는 곳인데, 나에게 물러나라고 하는 여당 목소리에 힘 실어주는 것도 잘못됐고.\"\n한편 감사원은 이를 또 다시 받아쳤어요: “증거를 바탕으로 한 것뿐이야.” 전현희 위원장의 말과 감사 때 권익위 직원이 말한 내용이 다르다는 것. 이에 아직까지 입씨름이 이어지고 있어요.\n+ 보통 정권 바뀌면 임기 남았어도 물러나?\n장관·기관장급&nbsp;정무직 공무원은 정권이 바뀌면 보통 사퇴하라는 압박을 받아요. 이전 정권에서 임명한 사람과 새 정부는 호흡을 맞추기 어려우니 스스로 물러나는 게 관례라는 것. 하지만 이런 관례가 문제라는 목소리도 있어요. 윤 대통령이 취임한 후에는 장관급 위원회 6곳 중 3곳(공정거래위원회·금융위원회·개인정보보호위원회)의 위원장이 사퇴했는데요. 모두 독립성을 보장받아야 할 감독기구의 리더들이라, 정권이 바뀌었다는 이유로 자리에서 물러나는 건&nbsp;문제 있다는 거예요.","link":"https://newneek.co/post/1wdS0N","retrieved":1666915200000},{"title":"프리미엄 <정치기본기: 한국 대통령 편> 두둥등장 (뉴닉 ─ 정치)","contents":"정치, 그래도 관심은 좀 가져야\n할 것 같은데...&nbsp;뉴스만 봐도 어렵고 복잡해 포기했던 뉴니커? 그런 뉴니커를 위해 준비했어요 👉 뉴닉 프리미엄 콘텐츠 &lt;정치 기본기: 한국 대통령 편&gt;. 우리나라 역대 대통령을 싹 돌아보면서 쉽고 재밌게 정치·역사를 뽀갤 수 있어요. 대통령만 봐도 우리나라 근현대사가 보인다? 진짜예요. 최초의 선거부터 국민이 지켜온 민주주의까지, 한눈에 정리할 수 있거든요. &nbsp;\n\n직선제·보궐선거·국회 필리버스터, “아, RGRG~” 했는데 막상 설명하려면 어려운 기본적인 정치 용어도 쉽게 뽀갤 수 있어요. 옛날이야기 듣듯 술술 읽다 보면 어느새 뉴니커 머릿속에 저-장 될 거예요 😉. 대통령이 밝히지 않은 진실은 물론, 잊어서는 안 될 역사적 사건까지 담아 정치를 보는 예리한 시선까지 챙길 수 있고요.&nbsp;\n정치 기본기 뽀갰다면, 더 똑똑하게 정치 영화 뽀갤 차례! &lt;정치 기본기: 한국 대통령 편&gt;을 구매한 뉴니커 중 추첨을 통해 총 30명에게 ‘왓챠 베이직 3개월 이용권’을 드려요!\n\n\n기간: 2022.10.27(목) ~ 2022.11.24(목) 한 달 동안\n\n\n대상: 해당 기간 동안 &lt;정치 기본기: 한국 대통령 편&gt;을 구매한 뉴니커\n\n\n경품: 왓챠 베이직 3개월 이용권 &nbsp;\n\n\n당첨자 발표: 2022.11.30(수)\n\n\n당첨 인원 수: 총 30명\n\n\n&nbsp;\n&lt;정치 기본기: 한국 대통령 편&gt;\n좀 더 자세히 알아보고 싶다면?\n아래 버튼을 눌러 14개 에피소드 맛보기 하러 와요!&nbsp;\n나도 이제 정치잘알 되는 건가\n공지사항\n*&lt;정치 기본기: 한국 대통령 편&gt; 구매 시 이벤트에 자동 응모됩니다.\r\n*당첨자는 랜덤으로 추첨하며 가입하신 이메일로 개별 안내해 드립니다. 마케팅 정보 수신이 거부되어 있으면 당첨 시 메일을 받으실 수 없어요. [설정] - [알림 설정]에서 꼭 마케팅 알림에 동의해주세요!\r\n*해당 이벤트는 내부사정에 의해 조기 종료될 수 있습니다.\r\n&nbsp;","link":"https://newneek.co/post/ruVqqM","retrieved":1666828800000},{"title":"대장동 의혹 검찰 수사 (뉴닉 ─ 정치)","contents":"대하드라마도 아닌데 1년 넘게 TV에 나오는 얘기, 바로 ‘대장동 의혹’인데요. 그동안 살짝 지지부진하던 이야기가 요즘 불 붙은 검찰 수사로 급전개되는 중이에요. 폭로와 배신을 곁들인 이 대하드라마급 스토리의 최신 버전을 며칠 전에 뉴닉이 싹 모아서 정리했는데요. 지난 며칠 사이의 스토리도 맥 안 끊기게 딱 정리해봤어요.\n등장인물 소개 🎬\n\n\n이재명: 현 더불어민주당(민주당) 대표. 전 민주당 대선후보. 전 성남시장.\n\n\n유동규: 전 성남도시개발공사 기획본부장(대장동 사업 담당). 대장동 사업 때 민간 회사로부터 뇌물 받은 혐의로 재판받는 중.\n\n\n김용: 민주당 정책연구소 ‘민주연구원’ 부원장. 10년째 이재명의 최측근. 지난 대선 선거자금을 관리하면서 불법으로 정치자금을 받았다는 혐의로 지난 22일 구속됨.\n\n\n정진상: 민주당 당 대표 비서실 정무조정실장. 27년째 이재명 최측근. 김용과 함께 ‘이재명의 왼팔·오른팔’로 불림.\n\n\nOK, 최신 줄거리 요약 좀\n이재명 대표를 둘러싼 검찰 수사가 급물살을 타고 있어요. 최근 어떤 에피소드가 있었는지 쭉 정리하면:\n\n\n유동규의 폭로 🗣: 최근 구치소에서 풀려난 그는 “작년에 대장동 사업가들에게 받은 8억 원을 김용에게 줬고, 이 돈이 이재명 대선 캠프로 들어갔다”, “이재명도 다 알고 있었다”라고 주장했어요. 이재명·김용·정진상에 배신감을 느꼈기 때문이라는 말도 있고, 처벌을 약하게 받기 위해 검찰에 협조하는 거라는 얘기도 나온다고.\n\n\n민주당 사무실 압수수색 👀: 검찰은 유동규의 폭로에 따라 돈의 흐름을 좇고자 그제(24일) 민주당사에 있는 김용의 사무실을 압수수색했어요.\n\n\n정진상 출국금지 🚫: 이재명의 ‘오른팔’인 정진상이 해외로 나가지 못하게 했어요(=출국금지). 다음 수사 대상으로 딱 올려둔 것.\n\n\n그럼 앞으로 어떻게 되는 거야?\n검찰의 최종 목표는 이재명 대표일 거라는 분석이 많아요. 유동규나 김용, 정진상에 대한 수사도 결국 이 대표가 불법으로 받은 돈을 정치자금으로 썼는지 밝히기 위해서기 때문. 하지만 아직은 유동규의 폭로만 있을 뿐, 물증은 없는 상태인데요. 검찰이 물증을 확보할 수 있을지 지켜봐야 할 거라고.\n이 대표나 민주당이 가만 있지 않을 것 같은데?\n맞아요. 이 대표와 민주당은 강하게 반발했는데요. 어떤 말이 나왔는지 알아보면:\n\n\n완전 거짓말이야 🤥: 이재명 대표는 의혹·폭로 내용은 1도 사실이 아니라고 했어요: “불법 대선 자금은커녕 사탕 한 개, 십 원 한 장 받은 적 없어.” 김용·정진상도 유동규의 폭로가 전혀 사실이 아니라고 했고요.\n\n\n야당 탄압이야 👊: 검찰이 야당 당사를 압수수색한 건 “군부독재 시절에나 보던 일”이라며 “야당 탄압”이라고 했어요.\n\n\n특검하자 ⚖️: 검찰 수사가 정권의 뜻에 따라 이뤄지고 있으니, 권력의 눈치를 보지 않고 독립적으로 수사할 수 있는 특별검사제도(특검)를 통해 수사해야 한다고 했어요.\n\n\n당분간 계속 시끄럽겠는걸...\n맞아요. 수사가 어떻게 진행되는지에 따라 더 시끄러워질 수도 있어요. 국회가 사실상 멈출 수 있다는 걱정도 나오는데요. 처리해야 할 법안도 많고 내년 예산안도 서둘러 살펴야 하는데, 이번 일로 여당과 야당의 사이가 최악으로 치달으며 ‘열림국회 닫힘’ 되게 생겼기 때문 🔒.","link":"https://newneek.co/post/cfce0a","retrieved":1666742400000},{"title":"중국이 완공한 우주정거장의 이름은? 🇨🇳🛰️ (뉴닉 ─ 세계)","contents":"중국이 자체 개발한 우주정거장 ‘톈궁’에 처음으로&nbsp;교대 우주인 3명을 보냈어요 🚀. 지금 우주정거장에 머무는 우주인과 선수 교체를 하는 건데요. 6개월 동안 머무르며 시스템 테스트를 마무리하고 영업 준비를 100% 마칠 거라고.\n\n\n잠깐, 우주정거장?:&nbsp;지구에서 400km 정도 떨어진 곳에서 지구 주위를 뱅뱅 도는 시설을 말해요. 우주로 본격 나아가기 전에 머물러 정비를 하거나, 우주에서만 할 수 있는 실험을 해요. 가장 유명한 건 인류가 처음 만든 국제우주정거장(ISS)이에요. 1998년부터 미국·러시아 등이 함께 운영을 시작했어요.\n\n\n톈궁(天宮):&nbsp;중국이 최근 조립을 마친 우주정거장이에요. 2021년 4월부터 부품을 실은 로켓을 우주로 하나씩 쏘아 올려 올해 11월 초에 완성했다고.. 올해가 가기 전에 모든 정비를 마치고 10년 동안 우주에서 활동할 계획이에요.&nbsp;\n\n\n이로써 우주에는 2개의 우주정거장이 지구 주위를 돌게 됐어요 🛰️🌏🛰️. 중국은 우주 분야의 선두 주자인 미국을 바짝 쫓아가고 있는 거고요. 지구에서의 미국 vs. 중국 경쟁이&nbsp;우주에서도 이어지는 거예요. 하지만 앞으로 우주정거장 분야에서는 중국이 엣헴 하며 목에 힘줄 수도 있는데요. ISS를 2024년까지만 운영할 예정이라 이후에는 톈궁이 우주 only one 우주정거장이 될 것이기 때문. 미국은 ISS를 2030년까지 쓰는 걸 러시아와 얘기 중이에요.","link":"https://newneek.co/post/eXbRKX","retrieved":1669852800000},{"title":"아이티에서 활개 치는 갱단을 막을 방법 (뉴닉 ─ 세계)","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"중국의 할말하않 시위 (뉴닉 ─ 세계)","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"중국이 자꾸 '우리는 하나' 외치는 이유 (뉴닉 ─ 세계)","contents":"대만 문제로 중국와 미국이 싸우는 거 본 뉴니커 🙋? 여기저기서 손드는 뉴니커 모습이 보이는 것 같은데요. 지난여름, 미국에서 넘버3인 펠로시 하원의장이 대만 방문했다가 미국·대만 vs. 중국 사이 분위기가 싸늘해지기도 했잖아요. 이런 일이 생긴 건 중국이 대만을 하나의 나라로 인정하지 않고 “우리는 하나!”를 외치고 있기 때문이라고. 중국이 왜 이러는 건지 알아봐요.\n대만을 나라로 인정 안 한다는 게 무슨 말이야?\n대만을 하나의 독립된 나라가 아니라 중국의 일부로 본다는 거예요 🇨🇳. 더 자세히 알아보면:\n\n\n“대만의 뿌리는 중국이야”: 예전에 중국에는 공산당과 국민당이 있었는데요. 1949년, 공산당이 국민당과의 싸움(=국공내전*)에서 이겼어요. 패배한 국민당은 중국 본토를 떠나 타이완섬에 자리를 잡고 대만을 세웠고요. 중국은 이걸 두고 “중국 본토에서 떠난 사람들이 다스리고 있으니 대만은 중국에 포함된다!”라고 하는 거예요.\n\n\n“우리가 유엔피셜 진짜 중국이야”: 처음에는 세계적으로 중국 땅에 남은 공산당 vs. 타이완섬으로 간 국민당 중에 중국의 대표는 국민당이라고 생각하는 나라가 많았어요. 하지만 1971년, 유엔에서 “중국 대표는 공산당이라고 하자!”라고 정하면서 중국의 대표당을 공산당이라 생각하는 나라가 많아졌다고.\n\n\n정리하자면 중국은 “진짜 중국은 우리고, 대만은 그런 우리의 일부야”라고 말하고 있는 건데요. 미국 하원의장이 대만을 찾은 건 ‘중국과 대만은 별개의 나라니까 따로 방문해야지’라는 생각에서 나온 행동으로 해석될 수 있어요. 이 때문에 중국이 예민하게 반응한 거고요.\n*국공내전에 관해 더 알고 싶다면 이 영상을 추천해요(YTN2, 45분 44초).\n대만 입장은 어떤데? 🇹🇼\n처음에는 대만도 중국처럼 “진짜 중국은 국민당이 세운 대만!”이라고 주장했어요. 하지만 전 세계에서 ‘대만 = 중국’으로 보는 나라가 줄어들면서, 이제는 ‘대만’이라는 별도의 나라로 홀로서기 하고 싶어해요. 이에 대만만의 헌법도 만들고, 투표로 총통도 뽑고, 군대도 꾸려 어엿한 나라의 모양을 갖췄고요.\n특히 지금 대만을 이끄는 차이잉원 총통(민주진보당)은 2020년에 당선됐을 때부터 대만이 하나의 나라로 독립해야 한다고 목소리를 내왔어요 🗣️.\n근데 왜 독립 못하는 거야?\n‘92공동인식’ 때문이에요. 92공동인식은 1992년에 중국과 대만이 한 약속인데요 📃: “중국이 하나라는 건 인정하되, 우리 중국을 대표하는 게 공산당인지, 국민당인지는 각자 알아서 해석하자!” 이때만 해도 중국과 대만은 둘이 같은 피와 문화를 나눈 공동체라는 데 공감하고 있었어요. 그런데 이제는 92공동인식이 독립하려는 대만의 발목을 잡게 된 거예요. 중국이 대만에 대해 ‘하나의 중국’ 원칙을 적용할 근거가 되고 있거든요. 나아가 중국은 “대만, 마음대로 독립했다가는 전쟁을 내서라도 통일할 거야”라고 엄포까지 놓고 있고요.\n중국은 왜 그러는 거야?\n한 지역이라도 독립이 인정되면 중국 자체가 무너질 수도 있다는 두려움 때문이에요 😨. 중국은 총 56개 민족으로 이뤄진 나라예요. 세계에서 제일 다양한 민족이 모여사는 나라인 것. 그런데 대만이 독립하면 다양한 민족들이 너도나도 독립하겠다고 해서 중국이 찢어질까봐 걱정하는 거예요. 그래서 대만뿐 아니라 중국에서 독립하겠다는 홍콩·티베트·위구르 등도 탄압하고 있고요. 하지만 전문가들은 중국 정부의 억압이 오히려 반발심을 일으켜서 권력 유지에 해를 끼칠 거라고 보기도 해요.\n+ 모레 있을 대만의 지방선거 🗳️\n모레(26일) 대만에서는 지방선거가 열리는데요. 이번 선거 결과에 따라 ‘하나의 중국’에 관한 대만 입장이 달라질 수도 있다고. 지금 여당인 민주진보당이 아니라 야당인 국민당이 이기면, 국민당의 입장에 따라 중국이랑 더 친하게 지내는 쪽으로 방향을 틀 수도 있거든요.\r\n&nbsp;","link":"https://newneek.co/post/OE3vz8","retrieved":1669248000000},{"title":"소말리아를 찾아온 기근 위기 (뉴닉 ─ 세계)","contents":"동아프리카에 있는 나라 소말리아(지도)가 기근 위기에 처했어요 🇸🇴. 전체 인구의 절반 가까이가 극심한 굶주림에 시달리고 있다고. 가뭄과 더불어 코로나19와 우크라이나 침공 등 세계에서 일어나는 일이 영향을 미쳤다는 얘기가 나와요.\n소말리아 어떤 상황이야?\n2011년에 겪었던 ‘대기근’보다&nbsp;심각해요. 2011년에는 1400만 명이 피해를 보았고(2021년 인구 1600만 명), 매달 3만 명이 사망했는데요. 그중 26만 명은 먹지 못해서 목숨을 잃었고요. 이번 기근은 이때보다 심하다는 말이 나와요. 기근이 왔을 때는 어린이가 급성 영양실조에 걸리는 게 심각한 문제로 꼽히는데요. 지금 소말리아의 5세 미만 아동 약 10만 명 중 60%가 급성 영양실조에 걸렸어요. 당장 손쓰지 않으면, 내년 중반까지 어린이 50만 명이 목숨을 잃을 수도 있다고.\n\n\n잠깐, 기근 뭐더라?:&nbsp;(1)전체 가구의 20%가 극심한 식량 부족에 시달리고, (2)최소 30%의 아동이 급성 영양실조에 걸리며, (3)영양실조 때문에 매일 성인 2명 또는 아동 4명이 죽을 때(인구 1만 명 기준) 기근이라고 말해요.&nbsp;\n\n\n헉... 어쩌다 이렇게까지 된 거야?\n일단 가뭄이 소말리아를 덮쳤어요. 소말리아에는 지난 5번의 우기 동안 비가 내리지 않았어요. 이에 농사짓기가 어려워졌고, 가뭄으로 가축이 먹을 풀도 모자라지면서 수많은 가축까지 목숨을 잃었고요. 2020년에는&nbsp;메뚜기떼가 동아프리카를&nbsp;휩쓸면서 식량을 먹어 치운 영향도 컸어요. 하지만 전문가들은 단순히 가뭄 때문에 기근이 오는 건 아니라고 말해요. 불안한 정치·사회 상황이 더 큰 원인이라는 것. 크게 3가지로 나눠볼 수 있어요:\n\n\n밀 구할 길 없어:&nbsp;소말리아는 밀을 대부분 수입해서 먹는데 그중 90%를 우크라이나에 의존했어요. 하지만 러시아가 우크라이나를 침공하며 사람들은 밀을 제대로 구할 수 없게 됐고, 어찌어찌 구하더라도 가격이 너무 높아서 사 먹기 어려운 거예요.\n\n\n지원은 우크라이나로:&nbsp;전 세계의 후원금이 대부분 우크라이나에 몰렸어요. 이에 우크라이나는 19억 달러(약 2조 5000억 원)를 모금한 지 3달 만에 목표의 85%를 금세 채웠는데요. 소말리아는 2022년에 필요한 돈 중 20%밖에 못 채웠다고.\n\n\n30년째 내전:&nbsp;소말리아는&nbsp;1991년부터 내전&nbsp;중이에요. 정부는 이슬람 극단주의 무장단체 ‘알 샤바브’와 맞서고 있는데, 이들이 장악한 곳에서는 식량&nbsp;구하기가 어렵다고. 지원이 오더라도 이들이 막아서서 필요한 사람에게 전달되지 않고요. 약 90만 명이 알 샤바브 때문에 식량을 구하기 어려운 상황이에요.\n\n\n어떻게 해결할 방법 없을까?\n소말리아가 가장 빠르게 도움을 얻을 방법은 “우리 기근이야” 하고 공식적으로 알리는 거예요. 그럼 국제사회에서 지원받을 수 있거든요. 2011년 대기근 때도 지원을 받아 기근에서&nbsp;벗어날 수 있었고요. 현재 필요한 물과 식량을 지원하는 데는 10억 달러(약 1조 3500억 원)가 필요하다고. 개인적으로 후원을 고민한다면&nbsp;유엔 세계식량계획&nbsp;홈페이지에서 해볼 수 있어요.\n하지만 소말리아는 기근이라고 말하기를 고민하는 것 같다는 분석이 나와요. 새 정부가 들어선 지 4개월밖에 안 됐는데, 기근 선언은 곧 ‘우리 정책 실패했어’라고 말하는 것과 같기 때문. 정책이 실패했다는 말이 돌면 알 샤바브 같은 곳이 더 힘을 얻을 수도 있고요.\n+ 기근, 소말리아만의 일일까?\n전 세계에는 소말리아 말고도 기근 위험에 처한 나라가 많아요. 특히 에티오피아·예멘·남수단·베네수엘라·아프가니스탄이&nbsp;대표적인 나라로 꼽혀요. 유엔 세계식량계획은 코로나19 초기인 2020년 4월에, 팬데믹으로 전 세계 경제 상황이 어려워지면서 세계 곳곳에서 기근이 더 많이 발생할 수 있다고 경고했어요.","link":"https://newneek.co/post/8QsdCp","retrieved":1669161600000},{"title":"쿠르드 무장단체와 스웨덴·핀란드 (뉴닉 ─ 세계)","contents":"지난 13일, 튀르키예 이스탄불에서 폭탄 테러가 일어났어요. 이 사건으로 시민 6명이 목숨을 잃고 87명이 다쳤는데요. 그런데 이 테러, 튀르키예만의 문제가 아니라고. 테러의 범인으로 지목된 게 ‘쿠르드 무장단체’거든요.\n\n#1 쿠르드족의 (거의) 모든 것\n이게 무슨 말인지 이해하려면 우선 쿠르드족이 어떤 민족인지부터 알아야 해요.&nbsp;쿠르드족은 현재 튀르키예·시리아·이라크 등의 땅이 된 지역에 모여 살던 사람들인데요. 1차 세계대전 이후 나라를 세우지 못하고 서로 다른 국적으로 살아가고 있고요. 이들은 특히 튀르키예에 많이 살고 있어요. 튀르키예 인구 5명 중 1명이 쿠르드족일 정도라고. 1920년대, 튀르키예는 쿠르드족의 언어·문화 등을 금지하며&nbsp;이들을 억압했어요. 여기에 반발해 쿠르드족 중 일부가 테러와 폭력 시위 등을 통해 지금까지 독립을 주장하고 있고요. 이들을 ‘쿠르드 무장단체’라고 불러요(PKK, YPG 등).&nbsp;\n&nbsp;\n#2 쿠르드족 뒤엔 스웨덴·핀란드\n스웨덴·핀란드는 쿠르드족을 지원한다는 이유로 튀르키예가 항상 째려보고 있는 나라예요. 두 나라 곳곳에 쿠르드족 난민이 살고 있고, 스웨덴 의회에서는 쿠르드족 의원들이 활동하고 있거든요.&nbsp;\n스웨덴·핀란드뿐 아니라 다른 서방 나라도 특히 쿠르드 무장단체인 YPG의 편을 슬쩍 들어준 적도 있는데요. YPG는 2019년, 이슬람 극단주의 테러조직인 ‘ISIS’를 뿌리 뽑는 작전에서&nbsp;큰 공을 세웠거든요. 이때 “힘 커진 쿠르드족이 독립해버리면 어쩌지?” 걱정한 튀르키예가 YPG를 공격했어요. 스웨덴·핀란드는 유럽 여러 나라와 함께 튀르키예가 무기를 살 수 없도록 제재하기도 했어요. &nbsp;\n#3 나토 줄게 쿠르드 다오\n이런 상황 속에서 튀르키예와 스웨덴·핀란드는 지난 6월 협상을 하나 했는데요. 어떤 내용이었냐면:\n\n\n튀르키예 “나토 들어오게 해줄게”:&nbsp;나토(NATO·북대서양조약기구)는 서방 나라들이 소련(옛 러시아)을 견제하기 위해 만든 군사동맹인데요. 러시아의 우크라이나 침공으로 위협을 느낀 스웨덴·핀란드가&nbsp;가입을 신청했어요. 두 나라는 러시아와 지리적으로 가깝기 때문. 멤버가 되려면 나토 회원국이 전부 찬성해야 하는데요. 튀르키예가 “너희 쿠르드족 지원하잖아!”라는 이유로&nbsp;반대하고 있었어요. 그렇지만 다음 조건이 지켜지면 찬성하겠다고 했고요.\n\n\n“스웨덴·핀란드는 쿠르드족 다오”:&nbsp;그 조건은 바로 YPG를&nbsp;지원하지 않겠다는 것. 튀르키예가 무기를 살 수 없게 제재했던 것도 풀고요. 두 나라에 살고 있는 무장단체 회원들도 튀르키예에 보내기로(=범죄인 인도) 했어요.\n\n\n협상했으니 이제 스웨덴·핀란드도 나토 멤버!...는 아니고요. 두 나라가 약속을 안 지키고 있다며 튀르키예가 허락을 미루고 있는 상황이에요. 튀르키예가 이번 테러를 “스웨덴·핀란드,&nbsp;어떻게 반응 하나 보자!” 확인할 기회로 삼을 거라는 분석도 나오고 있어요.","link":"https://newneek.co/post/yMeCuX","retrieved":1669075200000},{"title":"네옴시티, 왕 크니까 왕 걱정돼! (뉴닉 ─ 세계)","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"아마존 보호하러 COP27에 룰라가 떴다 (뉴닉 ─ 세계)","contents":"구름처럼 모여 누군가의 이름을 외치는 사람들, 울려 퍼지는 셔터 소리... 할리우드 스타라도 떴냐고요? 스타가 맞긴 한데요. 연예인은 아니고, 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 얘기하는 자리인 유엔기후변화협약 당사국총회(COP27)에 ‘환경 슈퍼스타’가 나타났어요.\n환경 슈퍼스타? 그게 누군데?\n바로 브라질의 새 대통령으로 뽑힌 룰라예요. 룰라는 후보 시절부터 아마존 열대우림 등 환경을 보호하는 데 힘 팍팍 쓰겠다고 했는데요. 룰라 전에 브라질 대통령이었던 보우소나루는 경제를 살리겠다며 사람들이 아마존을 파괴하고 불태우는 걸 두고 봤어요. 아마존은 ‘지구의 허파’라고 불릴 만큼 온실가스를 많이 흡수하는 곳이라, 세계 곳곳에서 “이러다 기후위기 심해져!”라며 걱정하는 목소리가 나왔고요. 그러던 중 “지구의 허파, 절대 지켜”를 외치는 룰라가 새 대통령이 되자 환경을 걱정하던 사람들이 그를 열렬히 환영한 거예요. 룰라는 이번 COP27에서도 기후위기 해결을 위해 힘써야 한다고 목소리를 높였고요.\n뭐라고 했는데?\n룰라가 한 말, 구체적으로 살펴보면:\n\n\n아마존 절대 지켜 🌳: 아마존에서 불법으로 나무를 베거나 자원을 캐는 등의 범죄를 봐주지 않고 전부 단속하겠다고 했어요. 아마존을 보호하지 않으면 기후위기로 나라의 안전(=기후 안보)도 위협받을 거라는 것. 유엔 지도부에 “이번 주 안에 ‘아마존 COP’ 따로 열자!” 하고 제안할 거라고 했고요.\n\n\n경제 성장도 챙길 거야 📈: 룰라는 환경 보호·경제 성장은 손잡고 같이 갈 수 있다고 강조했어요. 이미 브라질은 그런 경험이 있다는 건데요. 브라질에서는 2004~2012년에 걸쳐, 한 해 아마존 열대우림이 사라진 면적을 83% 넘게 줄이면서도(그래픽) 농축산업 총생산량을 75% 늘린 적 있거든요.\n\n\n그럼 아마존 살아나는 거야?\n룰라가 단단히 약속하긴 했지만, 쉽지 않을 거라는 말도 나와요:\n\n\n돈을 구해야 해 💰: 브라질은 최근 인도네시아·콩고민주공화국과 함께 ‘열대우림 지키기’ 하는 모임을 만들었는데요. 기후위기 막기 위해 돕겠다던 선진국이 적극적으로 경제적 지원에 나서지 않고 있어서, 돈을 마련할 다른 방법도 찾아야 한다는 얘기가 나와요.\n\n\n지금 필요한 건 발전이야 🏗️: 아마존에 살거나, 브라질에서 공업·광업을 하는 사람들은 환경 보호보다 개발이 더 중요하다고 주장하고 있어요: “이 지역을 어떻게 관리할지는 우리가 결정해야 하는 거 아냐?” 이는 브라질 지도자들이 매번 들어온 말인데요. 룰라가 어떻게 대처할지 지켜봐야 한다고.\n\n\n룰라가 입장 바꾸진 않을까? 🤔: 사실 룰라는 예전에도 브라질 대통령으로 일한 적 있어요. 그때도 아마존이 파괴되는 걸 적극적으로 막았고요. 그런데 임기 후반이 되자 아마존에서 농업을 하는 이들과 타협하는 모습을 보였어요. 이 때문에 “환경정책이 왔다 갔다 해”라는 비판을 받았는데, 또 그럴 수 있다는 거예요.","link":"https://newneek.co/post/jn1xX0","retrieved":1668729600000},{"title":"🇺🇸 미국에  '공화당 디샌티스' 바람 불고 있다고? (뉴닉 ─ 세계)","contents":"누구 얘기냐고요? 바로 “2024년 대통령 선거 나갈 거야!” 선언한&nbsp;트럼프와 함께&nbsp;요즘 미국 정치권에서 NEXT 공화당 대선 주자로 손꼽히고 있는&nbsp;론 디샌티스&nbsp;얘기예요. 디샌티스가 누군지 더 자세히 알아보면:\n\n\n플로리다 분위기 바꿨어 🤸:&nbsp;지금 미국 플로리다 주지사로 일하고 있어요. 그동안 플로리다 주는 민주당·공화당이 차례로 집권했던 곳인데요. 디샌티스가 주지사가 된 이후 공화당이 분위기 확 가져갔다고.\n\n\n텍사스에서 트럼프 이겼어 🏆:&nbsp;미국에서 텍사스 주는 전통적으로 공화당이 꽉 잡고 있는 동네예요. 그래서 공화당의 마음이 어디를 향하는지 알려면 텍사스 사람들에게 물어보면 되는데요. 이번에 텍사스에서 “오늘 공화당에서 대통령 선거 내보낼 사람 뽑는다면, 누구에게 표 던질래요?”라고 물었더니 디샌티스가 트럼프를 이겼어요(디샌티스 43% vs. 트럼프 32%).\n\n\n디샌티스는 막말 등으로 논란을 일으키며 정치를 해온 트럼프와 달리 절제된 모습을 보인다는 평이 많아요. 보수 정권이 주장하는 바를 또박또박 말하는 데다, 그 내용을 플로리다 주 정책으로 팍팍 풀어내서 공화당에서 인기를 얻었다는 분석이 있고요. 하지만 그가 ‘보수적 가치’를 내세워 정치·사회를 두 쪽으로 확 갈라놓는다는 비판도 나와요.","link":"https://newneek.co/post/qdnPPV","retrieved":1668643200000},{"title":"찬바람 불 때 핫초코 미중 (뉴닉 ─ 세계)","contents":"엄청나게 추울 때 핫초코 마시면 얼었던 몸이 조금 풀리잖아요 ☕. 지금 미국·중국 관계가 딱 그런 상황이에요. 그제 두 나라가 인도네시아 발리에서 만나&nbsp;정상회담을 했는데, 이게 핫초코처럼 꽁꽁 얼었던 관계를 살짝 녹였거든요.\n미국 vs. 중국, 둘 사이 왜 얼어붙었더라?\n두 나라가 세계 No.1 자리를 놓고 으르렁거리던 건 하루 이틀 일이 아니긴 한데요. 최근에 사이가 확 틀어진 건 대만 문제 때문이었어요. 중국은 대만을 전쟁을 일으켜서라도 통일해야 할 대상으로 봐요(=하나의 중국). 미국은 하나의 중국 원칙을 인정하면서도, 대만에 군사를 보내며 지원해왔고요. 그런데 지난 8월, 미국에서 정치 서열이 세 번째로 높은 낸시 펠로시 하원의장이&nbsp;대만에 방문하면서 갈등이 폭발했어요. '미국 대놓고 대만 편 드는 거니?' 하며 발끈한 중국이 “불장난하면 다 타 죽는다”라며 수위 높은 발언을 할 정도였고요.\n그럼 이번에 대만 얘기 나눴어?\n이번 정상회담의 핵심 안건 중 하나였어요. 예전보다는 부드러운 분위기에서&nbsp;이야기를 나누고, 미국 vs. 중국이 쾅 부딪히지는 않도록 하자는 데 뜻을 모았어요. 다만 서로 입장이 예전과 크게 달라진 건 없었다고. 양쪽의 입장 딱 정리해보면:\n\n\n미국 바이든 대통령 🇺🇸:&nbsp;“대만에 그렇게 강압적으로 굴지 마. 하나의 중국 인정하는데, 일방적으로 힘 써가지고 통일까지 하려는 건 반대야.”\n\n\n중국 시진핑 주석 🇨🇳:&nbsp;“대만 문제는 중국의 핵심 중에서도 핵심이야. 이거 건드리면 선 넘는 거니까 알아둬.”\n\n\n다른 얘기 있었는지도 궁금해\n크게 3가지로 압축해볼 수 있어요.\n\n\n러시아, 핵무기 쓰게 둬?:&nbsp;러시아가 우크라이나 전쟁에서 자꾸 밀리니까 자칫하면 핵무기를 쓸 수 있다는 얘기가 나왔잖아요. 미국은 ‘시진핑도 러시아가 핵무기&nbsp;쓰는 거 반대했다’고 밝혔는데요. 중국의 공식 입장에서는 이 내용이 빠져 있었다고.\n\n\n기후위기, 어떻게 할 거야?:&nbsp;미국·중국은 전 세계에서 온실가스를 가장 많이 내뿜는 나라인데요. 앞으로 기후위기에 대해 이야기를 계속 나누고 함께 노력해나가기로 했어요. 지지부진하던&nbsp;COP27의&nbsp;진행 상황에도 영향을 줄 거라고. 곧 있으면 전 세계 나라가 합의안을 발표하며 마무리 지어야 하는데 미중 눈치 보느라 제대로&nbsp;시작도 못 하고&nbsp;있었거든요.\n\n\n북한, 미사일 자꾸 쏘던데?:&nbsp;바이든 대통령은 시 주석에게 “북한 요즘 자꾸 미사일 쏘잖아. 하지 말라고 같이 말 좀 해줘”라고 했어요. 하지만 시 주석은 속 시원하게 “오케이!” 하지는 않았다고. 북핵 문제에 뚜렷하게&nbsp;합의하지 못한&nbsp;거예요.\n\n\n앞으로 둘 사이에 따뜻한 바람이 불지 다시 빙하기가 찾아올지는 알 수 없어요. 다만, 식량문제·기후위기처럼 의견이 비슷한 일에 관한 얘기는 계속 해나가기로 했다고. 8월에 대만 문제로 갈등이 커지면서 끊어진 대화가 다시 이어질 수 있게 된 거예요. 뚜렷한 성과가 있던 건 아니지만, 두 정상의 첫 오프라인 만남이&nbsp;첫걸음은 잘 내디뎠다는 평가가 나와요.","link":"https://newneek.co/post/UnJvoD","retrieved":1668556800000},{"title":"이런 회담 결과는 처음이야 (뉴닉 ─ 세계)","contents":"그제(13일) 캄보디아의 수도 프놈펜에서 한국&amp;미국&amp;일본이 정상회담을 가졌는데요. 역대 최초의 결과가 나왔어요. 바로 ‘포괄적 공동성명’을 발표한 것. 무슨 말인지 하나도 모르겠어도 잠깐! (🦔: 뒤로 가지 마슴!) 쉽게 말해 세 나라가 북핵 문제 해결뿐 아니라 여러 분야에서 함께하자고 뜻을 모은 거예요.\n전에도 비슷한 거 많이 하지 않았나?\n포괄적 공동성명 발표는 최초인데다가, 같은 자리에서 한미 회담➡️한미일 회담➡️한일 회담이&nbsp;연달아 열렸다는 것도 평소랑은 달라요. 이렇게 릴레이로 얘기 나눈 건 6년 7개월 만이었다고. 그래서 포괄적 공동성명이 어떤 내용이냐면:\n\n\n북핵 문제 협력하자! ☢️:&nbsp;한국·일본이 핵 공격을 받으면 핵무기를 가진 미국이 대신 공격해주는 ‘확장억제 공약’을 더욱 끈끈하게 이어나가기로 했어요. 또, 원래는 미국이 북한의 미사일 정보를 먼저 수집해 약간 시차를 두고 한국·일본에 전해줬는데 이제&nbsp;실시간으로 공유하기로 했고요.\n\n\n세계 평화 이뤄내자! 🌏:&nbsp;러시아의 우크라이나 공격을 ‘침략전쟁’으로 부르고, 우크라이나의 편에 함께 서겠다고 했어요.&nbsp;미얀마 쿠데타와 관련해서는 군부에게 공격을 멈추고 불법으로 감옥에 보낸 시민들을 풀어달라고 요구했고요.\n\n\n경제도 서로 손잡자! 💸:&nbsp;‘경제안보대화체’를 만들어 지속적으로 경제 얘기 나누고, 우리나라가 잘하는 반도체·통신 등의 분야에서 기술 동맹을 맺기로 했어요. 중국을 견제하기 위해 지난 5월 만들어진 ‘인도·태평양 경제 프레임워크(IPEF)’ 협력도 강화하기로 했고요. 한일이 미국 vs. 중국 경제 갈등에서 미국 손을 살짝 들어준 거예요.\n\n\n릴레이 회담에서는 어떤 얘기 나왔대?\n의견이 갈렸던 문제에 대해 서로의 뜻을 확인했어요:\n\n\n한미 회담 ‘인플레 감축법’:&nbsp;‘인플레이션 감축법(IRA)’에 대한 논의가 이뤄졌어요. 이 법은 미국에서 전기차 산 사람한테 보조금을 주는데, 우리나라가 수출한 전기차는 보조금을 받을 수 없어 차별 논란이 있었거든요. 바이든 대통령은 ‘한국이 미국 경제에 큰 기여를 하고 있는 점을 고려해 법을 실제로 어떻게 펼쳐나갈지 논의해야 한다’라는 뜻을 밝혔어요.\n\n\n한일 회담 ‘강제동원 문제’:&nbsp;한일 강제동원 문제를 이른 시일 내에 해결하자는 데&nbsp;뜻을 모았지만, 구체적인 방안에 대한 얘기는 나오지 않았어요.&nbsp;\n\n\n한편으로는 중국을 견제하는 것에 대한&nbsp;걱정의 목소리도 나와요. 특히 우리나라 경제는 중국과 떼려야 뗄 수 없는데, 중국이랑 사이가 안 좋은 미국과 기술 동맹을 맺는 게 부담으로 다가올 수 있다는 거예요.\n+ 근데 한미일 얘기를 왜 캄보디아에서 해?\n지금 동남아시아에서 각종 정상회담이 열리고 있거든요. 지난 11일 프놈펜에서 열린 아세안(ASEAN·동남아국가연합) 정상회의에 한미일이 함께 참석한 걸 계기로 릴레이 회담이 열린 거예요. 어제(14일)는 인도네시아 발리에서&nbsp;G20 정상회담이 열렸는데, 이 얘기도 곧 싹 모아 가져올게요.","link":"https://newneek.co/post/iQoSZa","retrieved":1668470400000},{"title":"미국 중간선거 결과, 어라랍스타?! (뉴닉 ─ 세계)","contents":"혹시 ‘면까몰’이라는 말 들어본 뉴니커 있어요? 합격할 것 같은 면접은 떨어지고, 떨어질 것 같던 면접은 붙기도 하는 것처럼 ‘면접은 까보기 전까지 모른다’라는 말인데요. 지난 8일에 치러진&nbsp;미국 중간선거의 상황이 딱 ‘선까몰’이에요.\n\n\n중간선거가 뭐더라?:&nbsp;미국에서 대통령 임기 4년의 중간인 2년째에 상원·하원 의원과 각 지역에서 일할 주지사 등을 뽑는 선거예요. 선거 결과로 대통령이 잘하고 있는지 아닌지 확인할 수 있어서 관심이 뜨거워요.&nbsp;\n\n\n선거는 까보기 전까지 모른다?!\n원래는 공화당이 상원·하원 자리를 훨씬 많이 차지할 거라는 예측이 많았어요. 바이든 표(민주당)&nbsp;경제 정책에 실망하고, “그동안 돈 너무 풀어서 물가 오르고 경기 안 좋아진 거야”라는 공화당의 의견에 공감하는 사람이 많았거든요. 하지만 예상과는 다르게 흘러가고 있다고:\n\n\n하원은 공화당이 간신히 이기고 🔴:&nbsp;우리나라 국회처럼 국민을 대표하는 의원들이 모인 하원에서는&nbsp;공화당이 8석 차이로&nbsp;겨우 이기고 있어요(현지 시각 12일 기준). 435석 중 211석은 공화당, 203석은 민주당이 차지했다고.\n\n\n상원은 갑자기 분위기 민주당 🔵:&nbsp;각 주를 대표하는 사람 2명씩 뽑아 구성하는 상원에서는 예상과 달리 민주당의&nbsp;승리가 확실해졌어요. 100석 중 50석은 민주당, 49석은 공화당이 차지했거든요. 나머지 한자리는 모든 후보의 득표율이 50%를 넘지 않아 다시 선거를 치러야 하는 조지아 주인데요. 이곳에서 공화당이 이기더라도, 민주당이 이겼다고 보고 있어요. 미국 상원에서 두 당의 의견이 팽팽할 땐 상원의장을 맡는 부통령이 한 표를 추가로 던질 수 있는데(=캐스팅 보트), 지금 부통령은 민주당 소속이거든요.\n\n\n왜 이런 결과가 나온 거야?\n물론 경제 문제도 뜨거웠지만, 다음 세 가지 이유가 선거 결과에 영향을 준 것으로 꼽혀요.\n\n\n임신중단권 시계, 다시 돌리자:&nbsp;지난 6월 미국연방대법원이 내린 ‘임신중단권 합법화 STOP’ 판결에 분노해 민주당 손을 들어준 국민이 더 많았기 때문. 이런 경향은 보수 성향의 공화당을 지지하는 지역에서도 나타났고요. 정치 성향과 관계없이 ‘임신중단권 합법화’에&nbsp;뜻을 모아 민주당에&nbsp;표를 던진 사람이 많았다는 분석이 나와요.&nbsp;\n\n\n공화당 후보들 자격 있는 거 맞아?:&nbsp;2년 전 바이든과 트럼프가 붙었던 대선에서 트럼프 전 대통령이 졌잖아요. 이때 “이번 대선은 부정선거다!”라고 주장했던 공화당 의원들이 중간선거에 후보로 많이 나왔어요. 특히 이들은 작년 1월 트럼프 지지자들이 의회 건물을 점령했던 ‘1·6 의사당 난동 사태’의 편을 들어 논란이 있었는데요. 공화당 후보들의 자격이 부족하다고 본 사람들도 많았어요.\n\n\n젊은 층 투표율 확 늘었어:&nbsp;보통 민주당을 많이 지지하는 청년 세대의 투표율이 높았던 것도 한몫했다는 분석이 있어요. 특히 20대 투표율이 최근 30년 중 2번째로 높았다고.\n\n\n미국 반응은 어때?\n바이든은 안도의 한숨을 내쉬었지만, 그래도 하원은 공화당이 차지한 만큼 “공화당과 함께 일할 준비가 돼 있다”라고 말했어요. 반면 트럼프는 동공지진 중이에요 👀. 중간선거에서 공화당이 크게 이길 줄 알고 다음 대선 도전을 멋지게 발표하려고 했거든요. 공화당에서는 “트럼프 때문에 졌다!”는 말도 나오는 등 분위기가 영 좋지 않다고.\n+ 새로운 바람이 불어온 중간선거 🌬️\n이번 선거에서는 ‘최초’ 타이틀을 단 당선자가 나오며 미국 사회의 변화를 보여주기도 했어요:\n\n\n성소수자 주지사: 매사추세츠 주에서는 민주당의 마우라 힐리가 커밍아웃한 레즈비언 중 최초로 주지사에 당선됐어요.\n\n\nZ세대 의원: 플로리다 주에서는 민주당의 맥스웰 프로스트가 25살의 나이로 하원 의원에 당선돼 최초의 Z세대 의원이 됐고요.","link":"https://newneek.co/post/iDZEgW","retrieved":1668384000000},{"title":"정부: \"5G 주파수 압수합니다\" (뉴닉 ─ 테크)","contents":"요즘 야구장·콘서트장·놀이공원 등 사람 많은 곳에만 가면 데이터가 느려서 답답했던 적 있나요? 분명 데이터도 많이 남았고, 5G 요금제를 쓰는데도요. 주파수를 제대로 관리하지 않은 통신사(KT·SKT·LGU+)의 잘못인 게&nbsp;드러났어요.&nbsp;\n\n\n주파수랑 데이터랑 무슨 상관이야?:&nbsp;주파수는 데이터가 지나가는 도로 같은 거예요 🛣️. 도로도 차선이 많을수록 차가 덜 막히고 빨리 가잖아요. 주파수도 숫자가 클수록 데이터 도로가 뻥뻥 뚫려서 속도가 빨라져요.&nbsp;\n\n\n주파수는 원래 통신사가 관리하는 거야?\n정부가 큰 그림을 그리고, 통신사가 이에 따라 관리해요. 주파수는 통신뿐 아니라 항공·선박·방송 등 여러 분야에 쓰여서,&nbsp;각 분야의 주파수가 서로 겹치지 않게 정부가 영역을 &nbsp;딱 정리해주는 것. 예를 들면: “통신에서는 KT·SKT·LGU+ 3곳이서, 5G 주파수 2개 맡아 쓰세요!”. 이 주파수 2개가 뭐냐면:\n\n\n멀리가는 3.5GHz*&nbsp;▶️:&nbsp;데이터 속도는 살짝 느리지만(LTE의 4배), 멀리까지 잘 퍼져나가요. 평소에 우리가 쓰는 5G 데이터는 보통 3.5GHz를 쓰게 되고요.\n\n\n빠른 28GHz ⏩:&nbsp;1~2초 만에 영화 1편을 다운받을 수 있을 정도로 빨라서(LTE의 20배), ‘찐 5G’라고 불려요. 하지만 멀리 퍼져나가는 힘은 약해서 기지국을 더 촘촘히 세워야 해요.\n\n\n*GHz: 주파수를 세는 단위로, 기가헤르츠라고 읽어요.&nbsp;\n통신사가 잘못했다는 건 무슨 얘기야?\n통신사가 28GHz 기지국을 너무 조금 만들었거든요. 기지국은 주파수를 스마트폰으로 이어 주는 시설인데요. 2018년에 정부가 통신사들에 5G 주파수를 나눠주면서 이렇게 말했어요: “3년 안에 3.5GHz 기지국 2만 2500개, 28GHz 기지국 1만 5000개 만들어! 1️⃣ 이거 대비 10%도 못 만들거나 2️⃣ 데이터 품질 검사해서 30점 안 넘으면 주파수 못 쓰게 압수!” 결과가 어땠냐면:\n\n\n1️⃣ 10%는 겨우 ALL PASS:&nbsp;3.5GHz는 300%나 기지국을 더 많이 만들었어요. 반면 28GHz는&nbsp;평균 11%대밖에&nbsp;되지 않아, 10%를 겨우 넘었어요.\n\n\n2️⃣ 30점은 SKT만 PASS:&nbsp;3.5GHz는 모두 90점이 넘었지만, 28GHz는 KT(27.3점)와 LGU+(28.9점)가 30점을 못 넘었어요. SKT는 30.5점으로 30점을 겨우 넘었고요.\n\n\n그럼 이제 어떻게 되는 거야?\nKT랑 LGU+는 28GHz 주파수를 꺼야 할 것 같아요. 정부가 이들에게 주파수 나눠준 걸&nbsp;취소하겠다고&nbsp;했거든요. “특별히 주파수 나눠 주고, 기지국 만들게 지원도 했는데 이런 결과가 나왔으니&nbsp;어쩔 수 없어”. 다음 달 취소가 확정돼 2자리가 비면 아예 새로운 통신사가 자리를 채우게 할 거라고. SKT도 “내년 5월까지 28GHz 기지국 1만 5000개 다 못 채우면 너네도 주파수 압수!”라는 경고장을 받았고요. 28GHz 주파수가 압수돼도 우리가 평소 쓰는 건 3.5GHz라 일상생활에 큰 지장은 없을 거라고.","link":"https://newneek.co/post/c6SLWJ","retrieved":1668988800000},{"title":"(광고) SKT #착한한장챌린지 (뉴닉 ─ 테크)","contents":"* 이 콘텐츠는 SKT로부터 광고비를 받아 제작되었습니다.\n뉴니커, 인간의 5가지 감각 중 가장 많은 정보를 받아들이는 건 무엇일까요? 바로 시각이에요(80% 이상). 그리고 여기, 시각장애인을 포함한 누구나 시각 정보를 얻을 수 있게 돕는 앱이 있어요. 바로 ‘설리번+’인데요. 스마트폰으로 주변 상황을 찍으면 음성으로 이미지를 묘사해주거든요 🗣️. 최근에는 사람의 목소리를 인식하는 SKT의 음성 AI 기술도 더해져서, 사용자가 사진을 찍은 뒤 스마트폰을 터치하지 않아도 이미지 설명을 들을 수 있고요. 다만 다양한 이미지를 지금보다 더 정확하게 읽어내려면 참고자료로 쓸 일상 사진이 많이 필요하다고.&nbsp;\n‘그런 참고자료를 어디서 구하지? 내가 도움줄 수는 없나 🤔’ 생각했다면? 인스타그램을 하는 누구나 참여할 수 있는 ‘#착한한장챌린지’가 있어요. 방법은 간단해요:\n\n\n11월 14일~30일에 뉴니커의 일상 사진을 인스타 피드에 올려요. 이때 2개의 해시태그만 추가하면 돼요: #코드네임설리번 #착한한장챌린지\n\n\n챌린지를 이어갈 친구를 댓글에 소환해요.\n\n\n‘#착한한장챌린지’에 참여하면 아이폰 14 프로 256GB, 에어팟 프로 2세대 등의 선물도 받을 수 있다고(총 664명 추첨).\n얘 리번아, 내 사진으로 공부할래?","link":"https://newneek.co/post/BXKyf2","retrieved":1668988800000},{"title":"(광고) Why Slack with Musinsa (뉴닉 ─ 테크)","contents":"*이 콘텐츠는 Slack으로부터 광고비를 받아 제작되었습니다.\n슬랙만 잘 써도 일잘러 될 수 있다고?\n뉴니커, 요즘 일 잘하기로 소문난 회사의 공통점이 뭔지 알아요? 협업툴의 끝판왕으로 불리는 메신저 서비스인 슬랙(Slack)을 쓴다는 점이에요. 다른 메신저보다 훨씬 쉽고, 재밌고, 체계적으로 회사 내 커뮤니케이션을 할 수 있게 돕는 슬랙 덕분에 업무 능률이 팍팍 올라가기 때문.\n에이~ 과장이 좀 심한 것 같은데\n과장이 아니에요. 전 세계에서 이름 좀 날린다는 기업 대부분이 슬랙을 괜히 쓰는 게 아니거든요. 하나씩 살펴보면:\n\n\n여기에 다 있어 🏢:&nbsp;슬랙은 ‘Digital HQ’예요. 직원·고객·파트너사는 물론 업무에 필요한 모든 툴이 모여 있는 하나의 거대한 가상 공간이라고 생각하면 쉬워요. 구글 독스 등 3500개 넘는 앱이 슬랙과 연동되고요. 슬랙을 떠나지 않고도 업무를 빠르고 유연하게 처리할 수 있는 것.\n\n\n못하는 게 없어 🤖:&nbsp;슬랙은 메시지만 주고받는 메신저가 아녜요. ‘허들’로 사무실에서처럼 동료와 빠르게 음성·화상대화를 나누거나 화면을 공유할 수 있고, 반복되는 업무를 잊지 않도록 리마인더를 설정할 수도 있어요. 워크플로나 슬랙봇을 활용해 작업을 자동화할 수도 있고요.\n\n\n믿을 수 있어 🔒:&nbsp;메신저로 회사의 민감한 정보도 주고받는 만큼, 보안은 절대 지켜져야 하잖아요. 슬랙은 암호화 등 강력한 보안 기능으로 데이터를 안전하게 지켜줘요. 다른 회사 사람과의 협업이 필요할 땐 정보 유출 걱정 없는 ‘슬랙 커넥트’로 안전하게 소통할 수 있고요.&nbsp;\n\n\n\n슬랙이 그 정도였어?\n아직 놀라기엔 일러요. 화수분처럼 쏟아지는 슬랙의 기능을 잘 활용하기만 하면 업무 효율을 끝없이 높일 수 있거든요. 대표적인 것 몇 개만 살펴보면:\n\n\n저를 찾지 마세요 🗓️:&nbsp;구글 워크스페이스를 슬랙에 연결하면 캘린더에 저장해둔 미팅 알림을 슬랙으로 받을 수 있어요. 미팅이 시작되면 슬랙 프로필 상태가 자동으로 바뀌어서 내가 자리를 비운 이유를 다른 팀원이 바로 확인할 수 있고요.\n\n\n답장하지 마세요 ✅:&nbsp;팀 동료의 메시지를 보고 “확인했습니다”라고 일일이 답장할 필요 없어요. 슬랙에서는 수천 개가 넘는 이모지로 직관적으로 리액션할 수 있기 때문. 불필요한 후속 메시지를 줄여서 업무 효율을 높이는 거예요. 필요한 이모지를 직접 만들 수도 있고요.\n\n\n이메일 보내지 마세요 📧:&nbsp;이메일로 다른 팀·부서에 업무를 요청한 다음 혹시 몰라서 메신저로 “이메일 확인해주세요”라고 보낸 적 있잖아요. 상대방이 확인했는지는 답장이 오기 전까지 알 수 없고요. 슬랙에서는 그럴 필요 없이 ‘워크플로’를 만들어서 빠르고 간편하게 협업할 수 있어요.\n\n\n슬랙 꿀팁 더 알려줘... 😇\n혹시 ‘어, 우리 회사도 슬랙 쓰는데 그건 몰랐어...’ 했다면? 슬랙을 그저 ‘조금 편한 회사 메신저’로만 여겼다면 이 행사를 주목해봐요! 슬랙이 우리나라 대표 온라인 패션 플랫폼 무신사와 함께 웹 세미나(=웨비나)를 준비했거든요. 이번 ‘Why Slack with Musinsa’에서는 업그레이드된 슬랙의 기능을 실제로 어떻게 활용하는지 소개하는 데모 시간이 준비되어 있어요. 또 무신사가 슬랙을 활용해 어떻게 새로운 업무 환경을 구축하고, 기업 문화까지 바꿔나가고 있는지 생생하게 알 수 있는 자리에요. 슬랙과 더 친해지고 싶은 사람이라면 누구나 들을 수 있고요. 모든 사람들의 업무를 보다 편리하게, 보다 즐겁게, 보다 생산적으로 바꿔나가는 슬랙과 함께 일잘러로 거듭나고 싶다면 지금 바로 아래 버튼을 눌러 웨비나에 참가해봐요!\n슬랙도 정복해볼까","link":"https://newneek.co/post/1DXj4K","retrieved":1668643200000},{"title":"한국 들어온다는 애플페이, 뭐가 달라? 🍎 (뉴닉 ─ 테크)","contents":"아이폰 쓰는 뉴니커라면 기다리고 있을 소식 📱! 이번 달 말부터&nbsp;우리나라에서도 애플페이를 쓸 수 있을 것 같다는 말이 나와요. 하지만 애플페이가 들어와도 그날부터 바로 이곳저곳에서 애플페이로 결제하기는 어려울 거라고. 삼성페이처럼 카드 기계에 휴대전화 띡- 찍으면 되는 것 아니냐고요? 애플페이는 그게 안 되거든요. 삼성페이 vs. 애플페이, 무슨 차이길래 그런 거냐면:\n\n\n삼성페이 “신용·체크카드 결제하는 거랑 같아” 💳:&nbsp;삼성페이는 카드 기계에 신용·체크카드 마그네틱을 긁는 것과 같은 방식(=MST 방식)으로 결제할 수 있어요. 스마트폰에서 교통카드 쓸 때 쓰는 방식(=NFC 방식)도 지원하고요.&nbsp;그래서 가게에 어떤 카드 결제 기기가 있든 바로 사용할 수 있어요.\n\n\n애플페이 “교통카드 찍는 거랑 같은 방식이야” 🚌:&nbsp;반면 애플페이는 NFC 방식만을 활용하는데요. 지금은 우리나라에서 애플페이가 되는 NFC 기기를 가진 가게가 드물어요.\n\n\n애플페이가 우리나라에 들어오면 NFC 결제 기기를 갖춘 가게가 늘어나서 삼성페이가 ‘국내 간편결제 짱’ 자리를 위협받을 수 있다는 얘기도 있는데요. 그러기엔 애플페이가 넘어야 할 벽이 꽤 많을 거라는 말도 나와요:\n\n\n가게 “비싸서 안 돼, 기계 못 사”:&nbsp;애플페이가 가능한 기계를 마련하려면 15만 원 정도가 드는데요. 적지 않은 비용이라 가게마다 이 기계를 설치하기가 쉽지 않을 것 같다고.\n\n\n애플에서 기계 뿌리면?:&nbsp;그렇다고 애플이 “애플페이 널리 퍼지게끔 우리가 각 가게에 기계 나눠줄게!” 하기도 어려울 것 같아요. 우리나라에는 카드사가 단말기 설치 비용을 지원하면 안 된다고 정해둔 법이 있는데요. 여기에 걸릴 수도 있거든요.\n\n\n카드사 “수수료 내야 한다고?”:&nbsp;사용자가 자기 카드를 등록해서 쓰는 삼성페이는 카드사가 따로 낼 수수료가 없는데요. 애플페이는 카드사가 애플에 별도의 수수료(소비자 사용 금액의 0.1~0.15%) 등을 내야 해요. 이 때문에 카드사들이 애플페이를 도입하는 걸 망설이거나 늦출 수 있을 거라는 말이 나와요.","link":"https://newneek.co/post/hMgJ3s","retrieved":1668643200000},{"title":"메타의 직원 대규모 해고 (뉴닉 ─ 테크)","contents":"뉴니커, 퀴즈 하나 낼게요. Q. 우리가 자주 쓰는 SNS 중 요즘 대규모로 직원들 해고한다고 난리난 곳은?&nbsp;트위터...도 정답이긴 한데요.&nbsp;정답이 하나 더 있어요. 바로 인스타그램·페이스북(페북)을 운영하는 메타.&nbsp;조만간&nbsp;수천 명을 해고하기로&nbsp;했는데, 2004년 회사를 세운 이래 가장 큰 규모일 거라고.\n왜? 요즘 메타 많이 어렵대?\n찬 바람 쌩쌩 불어요 🌨️. 돈은 예전만큼 못 버는데 회사 굴리는 데 필요한 돈은 많이 늘었거든요. 실적이 너무 안 좋아서 주식 가격은 작년에 최고 비쌌던 것에 비해&nbsp;70%나 떨어졌고요.&nbsp;\n\n\n돈 벌기 어려운데:&nbsp;전 세계적으로 시들시들한 경기는 물론, 믿음직한 돈벌이 수단이던 광고도 메타에 영향을 줬어요. 페북·인스타는 사용자의 데이터를 모아 맞춤형 광고를 하는데요. 애플이 아이폰에서&nbsp;개인정보를 빡세게 보호하자 맞춤형 광고를 더는 할 수 없어졌기 때문.&nbsp;\n\n\n나갈 돈은 참 많아:&nbsp;월급으로 돈이 많이 나가고 있어요. 코로나19 이후로 디지털 분야가 확 떠서, 2020년부터 올해 9월까지 약 4만 명을 더 뽑았거든요. 3년 사이에 직원이 2배 더 늘어난 것(현재 약 8만 7000명). 그런데 무엇보다&nbsp;No.1 돈 먹는 하마로 꼽히는 건 바로 ‘메타버스’예요.\n\n\n메타버스가 왜 돈 먹는 하마야?\n메타의 메타버스 플랫폼인 ‘호라이즌 월드’는 실적은 아주 낮은데 📉 들어가는 돈은 어마어마하게 많기 때문 📈.&nbsp;\n\n\n잠깐, 메타버스란?:&nbsp;초월(meta)+현실 세계(universe)를 합친 말로,&nbsp;온라인 가상세계를&nbsp;뜻해요. 아바타를 통해 돈을 벌고 물건을 살 뿐만 아니라, 콘서트에 참여해 춤을 따라 추거나 결혼을 해 가정도 이룰 수 있어요.&nbsp;\n\n\n메타버스에 진심:&nbsp;메타 CEO인 마크 저커버그는 ‘메타버스가 우리가 갈 곳!’이라며 투자를 팍팍 하고 있어요. 그래서 작년 이맘때 회사 이름도 바꾼 것:&nbsp;페이스북 → 메타. 2021년부터 지금까지 약 150억 달러(약 20조 원)를 투자했고요.\n\n\n근데 실적은 안 좋아:&nbsp;호라이즌 월드를 쓰는 사람은 한 달에 약 20만 명이에요. 20조 원을 들였는데 쓰는&nbsp;사람이 너무 적은 거예요. 메타버스 No.1 플랫폼인 로블록스는 한 달에 1억 명 이상이 써요.\n\n\n하지만 멈추지 않지:&nbsp;상황이 이렇다보니 일부 투자자들은 ‘저커버그, 메타버스 투자 STOP’이라며 말리기도 하는데요. 하지만 저커버그의 멈추지 않는 메타버스 사랑과 투자가 오히려 상황을 안 좋게 키우고 있다는 분석도 나와요.&nbsp;\n\n\n그럼 앞으로 어떻게 될까?\n메타버스 산업을 내다보면 앞으로 메타의 운명도 미리보기 해볼 수 있어요. 어떤 얘기 나오냐면:&nbsp;\n\n\n“잘 될 거야 👍”:&nbsp;메타버스는 미래를 봐야 해. 앞으로 2030년까지 6700억 달러 규모(약 920조 원)로&nbsp;10배 넘게 성장할 거야. 메타버스 쓰는 사람의 50%가 13살이 안 되는데 성인이 되면 돈을 더 잘 쓸 거고. 이미&nbsp;부동산·패션 업계는&nbsp;성과를 보고 있는걸?\n\n\n“신중해야 해 👎”:&nbsp;다들 장밋빛 미래만 그리는데, 메타버스가 발전하려면 다른 기술도 함께 발전해야 해. 사람들이 ‘우와’ 할 정도로 가상 세계를 만들려면 개인이 가진 컴퓨터 성능도 좋아져야 하고, 인터넷망도 더 빨라져야 해. 그러려면 한참 멀었는데 지금 투자한다고&nbsp;당장 성과가 있을지는&nbsp;모르겠어.\n\n\n+ 메타 주식 지금 사면 어떨까?\n혹시 요즘 메타 주식 엄청 저렴해졌다고 사들인 뉴니커 있나요? 메타는 최근 서학개미가 가장 많이 사들인 주식 5위 안에 드는데요. 전문가들은 싸다고 마냥 사기보다는 메타의 사업 방향이 어떻게 변하는지 잘 살피고 사라고 조언해요. 메타버스 사업에 투자를 줄이는지도 보고, 줄어든 광고 수익이 다시 살아나는지도 살펴야 한다고. 미국의 유명한 금융회사들은 메타의 목표 주가를 낮춰 잡은 상황이에요.","link":"https://newneek.co/post/YwDL8s","retrieved":1667952000000},{"title":"일론 머스크, 트위터 인수 (뉴닉 ─ 테크)","contents":"트위터 살까 말까 반년째 고민하던 테슬라 CEO 일론 머스크, 우여곡절 끝에 드디어 트위터를 손에 넣었는데요. 몇몇 셀럽은 트위터 탈퇴를 선언하고, 도널드 트럼프 전 대통령은 “이제서야 제대로 된 사람이 회사를 맡았다”며 두 팔 벌려 환영 중이에요. 무슨 일인지 하나씩 살펴보면요.\n\n트위터, 반년 동안 살까 말까 고민했다고?\n머스크가 처음 트위터를 인수하려고 했던 건 올해 4월이에요. 전기차 테슬라부터 우주산업 스페이스X까지 가지고 있는 일론 머스크가 전 세계 2억 명이 사용하는 트위터까지 인수하려고 한 건데요. 7월, ‘트위터가 가짜 계정을 어떻게 관리하는지 정확히 공개하지 않는다’는 이유로 계약을 철회했어요. 이후 트위터의&nbsp;개인 정보 보호 문제가 불거졌고, 머스크는 트위터 CEO 계정에 똥 💩이모지만 덩그러니 남겨둘 정도로 분위기가 싹 식었고요. 하지만 머스크의 의혹 제기가 오히려 거짓이었다는 게 드러나며, 지난 10월 28일 머스크는 결국 원래 사기로 했던 금액 그대로 우리나라 돈 약 62조 원(440억 달러)을 주고 땅땅 인수했어요.\n그나저나 왜 누구는 환영하고 누구는 탈퇴해?\n머스크가 트위터를 인수할 때 가장 자주 언급하던 ‘표현의 자유’ 때문이에요. 스스로 ‘표현의 자유 절대주의자’라고 칭하는 머스크가 트위터의 새 주인이 됐으니, 플랫폼의 성격도 많이 바뀔 거라고 보고 사람들 반응도 나뉜 거예요.\n\n\n머스크 환영한다 파👍:&nbsp;트위터는 그동안 가짜 뉴스나 혐오표현을 엄격하게 규제해왔어요. 이런 이유로&nbsp;트럼프 vs. 트위터&nbsp;사이가 안 좋았고요. 작년 1월에는 미국 수도 워싱턴 D.C.의 연방 의사당에&nbsp;시위대가 난입한&nbsp;사건을 계기로 트럼프의 트위터 계정이 영구정지 됐어요. 시위대를 두둔하는 트럼프의 트윗이 폭력을 조장한다고 본 거예요. 머스크는 이런 규제가 표현의 자유를 지나치게 침해한다며 정지된 계정을 곧 복원할 거라고 밝혔어요.&nbsp;\n\n\n머스크 반대한다 파👎:&nbsp;표현의 자유라는 이름으로 가짜 뉴스 혹은 혐오표현이 늘어날 거라는 우려도 나와요. 머스크가 인수한 후 이미 인종차별 게시물이나 가짜 뉴스가&nbsp;폭발적으로 늘었다는 보도도 나왔고요. 이런 상황을 비판하는 셀럽들이&nbsp;트위터를 떠나기도&nbsp;했다고. &nbsp;\n\n\n이번 달 8일에는 미국 중간선거가 열리는데요. 달라진 트위터의 표현의 자유 정책이 앞으로의 정치나 선거에도 영향을 미칠 수 있다는 얘기도 나오고 있어요.&nbsp;\n그 외에 다른 변화는?&nbsp;\n머스크는 인수 후 “새는 자유로워졌다(The bird is Freed)”라는 트윗을 올리며 새로운 변화를 암시했어요.\n\n\n주식시장아... 안녕:&nbsp;트위터가 상장폐지돼요. 회사가 상장하면 여러 조사나 규제를 받게 되는데, 이로부터 자유롭기 위한 거예요. 혹시 트위터 주주였던 뉴니커? 🙋 너무 놀랄 필요 없어요! 원래 주가와 비슷한 54.2달러를 받을 수 있어요.\n\n\n트위터도 유료 구독?:&nbsp;머스크는 기존 직원들을 해고하며&nbsp;유료화 전략에 힘쓰고 있어요. 이미 유료 구독제 ‘트위터 블루’를 운영 중인 미국·캐나다·호주·뉴질랜드에서는 사용료를 월 4.99달러&nbsp;→ 8달러로 올리기로 했어요. 기업이나 공인 계정에 붙는 파란 배지도 이 요금을 내지 않으면&nbsp;달 수 없게&nbsp;됐고요.\n\n\nWelcome to X world:&nbsp;트위터에 결제, 주문 등 더 많은 기능이 생길지 몰라요. 예전부터 머스크는 중국의 위챗을 예시로 언급하며 X(엑스)라고 불리는&nbsp;‘슈퍼 앱’을 만들고 싶어했거든요. 다만 기업의 독점을 약하게 규제하는 중국과 달리 미국에서는 슈퍼앱을 만드는 게 어려운 일이라 당장 큰 변화가 생기기는 어려워 보여요.","link":"https://newneek.co/post/7XqdvG","retrieved":1667520000000},{"title":"🔔띵동! ‘데이터센터법’ 피자가 도착했습니다! (뉴닉 ─ 테크)","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n\n지난 시간에는?\n데이터센터법이 뭔지,\r\n어떤 배경에서 나온 건지 살펴보고,\r\n‘데이터센터법’에 관한 사람들의 생각도 알아봤는데요.\r\n오늘은 다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! ‘데이터센터법’,\r\n어떤 내용이었는지 깜빡했다면?\n‘데이터센터법’ 다시 읽으러 가기\n\n\n10월 26일부터 11월 2일까지, 167명의 뉴니커가\r\n‘데이터센터법’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n데이터센터법을 만들어야 해\n(70.1%, 117명)\n🍕1. 정보화 시대에 큰 피해가\n일어나는 걸 막아야 해\n네이버ˑ카카오 같은 회사가 우리 삶 곳곳에서 큰 역할을 하게 된 만큼, 데이터센터에 문제가 생기는 건 확실히 막아야 해. 많은 사람이 일상생활에 불편함을 겪고, 누군가는 일하는 것조차 어려워지잖아. 이번에 카카오 데이터센터에 불이 나 서비스가 먹통이 되는 바람에 택시 기사ˑ소상공인 등이 큰 어려움을 겪었던 것처럼 말이야&nbsp;🥤. 앞으로 이런 일을 막으려면 법을 새로 만들어 각 기업이 데이터센터를 철저하게 관리하게 해야 해.\n앞으로는 인터넷과ˑ데이터 산업이 발전하면서 이와 관련한 활동ˑ직업이 더 많아질 텐데, 법도 산업이 커가는 속도에 발맞춰야 한다고 봐. 인터넷 기업의 서비스가 우리 삶에 더 깊이 들어오면 데이터센터에 문제가 생겼을 때 피해도 그만큼 더 커지지 않을까? 다가올 미래를 위해 데이터센터법을 만들어야 해.\n\n\n🥤팩트 콜라\n데이터센터 화재, 자주 일어나?\n데이터센터에 불이 나는 게 세계적으로 자주 있는 일은 아니에요. 전 세계에서 2003년 6월부터 2021년 3월까지, 18년 동안 데이터센터 화재는 31번 일어나는 데 그쳤어요. 1년에 2번도 일어나지 않은 것. 대부분은 큰 피해로 이어지지 않았고요.&nbsp;\n\n​\r\n판교 SK C&amp;C 데이터센터 지하 3층 전기실에 있던 비상 축전기가 화재로 모두 불탔어요. ©더불어민주당 윤영찬 의원 페이스북/뉴스1\n\n\n하지만 배터리에 불이 붙으면 상황이 좀 달라져요. 연료가 다 탈 때까지 불이 꺼지지 않기 때문. 이번에 불이 난 경기도 판교 SK C&amp;C 데이터센터에서도 배터리팩이 탄 것으로 밝혀졌어요. 이 데이터센터를 쓰던 카카오가 먹통이 된 서비스를 모두 복구하는 데는 127시간 30분이 걸렸고요. 피해 액수로 따지면 화재가 있었던 날만 해도 220억 원가량의 피해가 생긴 것으로 보인다고.\n\n&nbsp;\n🍕2. 국민을 보호할 법을\n만드는 게 나라의 일이야\n나라가 국민을 보호하기 위해 법을 만드는 건 당연해. 민간기업의 권리를 침해하는 거라고만 할 수는 없어. 예를 들어 은행ˑ보험회사ˑ카드회사 등도 민간기업인데 국민의 경제생활에 큰 영향을 미치니까 각종 법으로 규제하잖아. 데이터센터 기업도 마찬가지야. 네이버ˑ카카오는 코로나19 QR체크인이나 공공기관의 알림 메시지 전달 같은 일에 쓰이기도 하잖아. 그런 만큼 나라에서 더 꼼꼼하게 관리할 수 있어야 해.\n🍕3. 원래 있던 규제로는 부족해\n이미 정보통신망법에 데이터센터에 관한 얘기가 있다지만, 이번 카카오 서비스 먹통 사태를 보면 그 법이 충분히 역할을 못 한 것 같아. 그러니 기존 법에 난 구멍을 메우는 차원에서 데이터센터법을 만들어야 해. 정보통신망법과 데이터센터법이 겹치지 않도록 신경 써서 법을 더 튼튼하게 보완하자.\n🍕4. 이 의견 더 얹고 싶어\n\n\n이번에 카카오 서비스가 먹통이 된 건 화재 때문이었지만, 태풍ˑ폭우 같은 자연재해도 데이터센터에 위협이 될 수 있잖아. 기후위기로 자연재해가 늘고 있는 만큼 데이터센터 기업이 이에 대비할 계획을 더 철저히 세우게끔 해야 해.\n\n\n데이터센터법은 각 기업이 가지고 있는 ‘데이터’ 자체를 규제하는 게 아니라, 그걸 담는 껍데기인 ‘데이터센터’를 규제하는 거야. 사업의 알맹이를 건드리는 게 아니니까 과한 규제라고 보기 어렵다고 생각해.\n\n\n🍕5. 한마디로…\n\n\n데이터가 더 중요해질 시대에 대비해야 하고\n\n\n나라는 국민을 보호할 법을 만들어야 하고\n\n\n원래 있던 규제만으로는 부족하니\n\n\n데이터센터법을 만들자.\n\n\n\n데이터센터법을 만들면 안 돼\n(24.6%, 41명)\n🍕1. 데이터센터 관리 비용은\n결국 이용자 부담으로 이어질 거야\n데이터센터법을 만들면 방송통신재난을 예방·수습하기 위해 나라가 세운 기준을 맞춰야 하는데, 이때 기업은 엄청난 돈을 써야 할 거야. 그 비용을 마련하기 위해 서비스 이용자에게 더 많은 돈을 내라고 요구할 거고. 이게 정말 이용자를 위한 걸까?\n나라ˑ사회 차원에서도 큰 비용이 들어. 법을 만들면 기업들이 그걸 잘 지키고 있는지 감독하고 관리도 해야 하잖아. 이건 다 시간과 돈을 들여야 하는 일인데, 결국 국민이 부담을 지게 될 거야.\n🍕2. 데이터센터법은\n너무 과한 규제야\n데이터센터는 나라 재산이 아니라 각 기업의 사적인 재산이잖아. 이를 규제하는 법을 만드는 건 기업을 운영하는 사람들의 재산권을 침해하는 거야. 우리나라는 원래도 기업에 대한 규제가 많은 편이고. 네이버ˑ카카오 등은 각자의 힘으로 회사를 이만큼 키운 건데, 회사의 영향력이 커졌다고 나라가 이들을 규제하는 건 과하다고 생각해.\n데이터센터법은 이미 있는 규제와 겹치기도 해. 정보통신망법에 데이터센터를 규제할 근거가 마련되어 있다며. “데이터센터처럼 정보통신시설을 모아서 운영·관리하는 사업자는 물리적·기술적 보호조치를 해야 한다”라고 말이야.\n🍕3. 이 의견 더 얹고 싶어\n\n\n규제가 많아질수록 기업의 발전은 더뎌질 거야. 더구나 해외에는 이런 규제가 없다며. 그러면 해외 데이터센터 기업과의 경쟁에서 밀릴 수밖에 없을 거야 🥤.\n\n\n데이터센터법은 ‘데이터’를 들여다보는 법은 아니라고 하지만, 간접적으로라도 데이터에 관한 규제를 하는 건 맞잖아. 나라가 국민의 데이터를 마음대로 살펴보거나 건드리면 정치적으로 위험한 상황이 될 수 있는데, 이 법을 계기로 나라가 데이터에 간섭하는 걸 더 쉽게 생각할 수도 있어.\n\n\n\n\n​🥤팩트 콜라\n데이터센터법 생기면 정말\n우리나라 기업이 경쟁에서 밀릴까?\n그럴 수 있어요. 더 정확히 말하면 우리나라에 데이터센터를 짓기가 어려워질 수 있는 건데요. 글로벌 디자인ˑ엔지니어링ˑ컨설팅 회사인 아카디스는 나라의 경제 규모ˑ건설 허가 등을 받기 쉬운 정도ˑ전기요금 등을 기준으로 데이터센터를 짓기 좋은 나라 순위를 매겼어요(2021년 기준). 우리나라는 50개 나라 중 16위에 올랐는데요. 데이터센터법 같은 규제가 추가되면 데이터센터를 지을 때 더 많은 조건을 맞춰야 해서 ‘건설 허가 등을 받기 쉬운 정도’ 항목에서 낮은 점수를 받을 수 있어요. ‘데이터센터 지으려면 방송통신재난을 방지하고, 그에 대비할 능력까지 있어야 하는군’이라고 판단할 수 있기 때문.\n​\n\n🍕5. 한마디로…\n\n\n서비스 이용자의 부담이 늘 거고\n\n\n기업의 재산권을 침해하니\n\n\n데이터센터법을 만들면 안 돼.\n\n\n\n기타\n(5.4%, 9명)\n🍕1. 가이드라인을 꼼꼼하게 만들자\n데이터센터를 보호하기 위해 지킬 점들을 담은 가이드라인을 꼼꼼하게 만들자. 그래서 법으로 강제하지는 말고, 각 기업이 자율적으로 지키게 하는 거야. 그럼 카카오 서비스 먹통 같은 사태도 어느 정도 막을 수 있고, 기업의 재산권도 해치지 않을 수 있어.\n🍕2. 진짜 문제는 시장 독점이야\n카카오 먹통 사태로 큰 불편이 빚어진 진짜 이유는 카카오가 이곳저곳으로 사업을 확장해 시장을 너무 독차지하고 있어서였다고 봐. 지나치게 많은 사람이 카카오만 쓰니까, 카카오에 문제가 생겼을 때 온 나라가 난리인 거지. 카카오를 대체할 만한 경쟁 서비스가 있었다면 이렇게까지 파장이 크지는 않았을 것 같아. 그러니 결국은 어떤 기업 하나가 시장을 독차지하는 상황을 해결해야 해.\n\n\n​🍟 따끈따끈 감자튀김\n갓 나온 소식 업데이트\n\r\n정부가 전국에 있는 90개 민간 데이터센터를 점검하기로 했어요. 과학기술정보통신부(과기정통부)가 오는 24일까지 소방청 등과 힘을 합쳐 민간 데이터센터가 재난 안전 조치를 잘하고 있는지 살펴보기로 한 거예요. 카카오 서비스 먹통 사태 이후 처음 조치에 나선 건데요. 과기정통부는 이를 바탕으로 데이터센터와 이를 활용한 서비스를 더 안정적으로 만들기 위해 법ˑ제도를 고치겠다고도 했어요.\n\n\n\n\n\n\n\n이번 ‘데이터센터법’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕다양한 주제를 다뤄줘서 많은 도움이 돼요.\r\n🍕매번 어려운 소재를 쉽게 알려줘서 고마워요!\r\n🍕인권 관련 주제로 만든 피자를&nbsp;더 보고 싶어요.\n\n뉴니커, ‘데이터센터법’에 관해 이야기해보니 어때요?\n오늘도 후식 퀴즈를 준비했는데요.\r\n아래 링크를 눌러 퀴즈도 풀고,\r\n피자스테이션에 대한 피드백도&nbsp;보내주세요!\npizza za za za 피드백\r\n&nbsp;","link":"https://newneek.co/post/F1Dywt","retrieved":1667347200000},{"title":"🍕“데이터센터, 너 법 안에 들어와라” (뉴닉 ─ 테크)","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 얼마 전에 카카오가 쓰던 데이터센터에 불이 나서 서비스가 먹통이 되는 바람에 온 나라에 한바탕 난리가 났잖아요. 뉴니커도 불편함을 피부로 느꼈는지, 이번 주 피자스테이션에서 여기에 대해 얘기 나누고 싶다는 의견 전해줬는데요.&nbsp;\n앞으로 ‘카카오 먹통 사태’ 같은 일이 다시 일어나지 않게 하려면 어떻게 해야 하는지를 두고 여러 얘기가 나와요. 국회도 손들고 나섰고요: “‘데이터센터법’ 만들어야겠어!” 여야가 입을 모아 한 목소리를 내는 중이에요. 그런데 이 법안, 사실 이미 2년 전에 나왔다고.\n데이터센터법이 뭔지, 2년 전에 이미 나왔다는 건 무슨 말인지, 여기에 관한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 데이터센터법이 뭐야?\n방송통신발전 기본법을 고치자는 거예요: “데이터센터 사업자도 ‘방송통신재난관리기본계획(재난관리계획)’의 적용 대상에 포함하자.” ‘하나도 못 알아듣겠어... 뒤로 가기 😇~’ 하려고 했다면 잠깐! 앞에서부터 차례대로 무슨 뜻인지 알아봐요:\n\n\n데이터센터: 인터넷을 통해 검색·쇼핑·게임·동영상 시청 등을 하려면 많은 양의 데이터가 필요하잖아요. 이를 저장하고 보여주기 위해서는 ‘서버’가 필요하고요. 데이터센터는 이런 서버가 모여 있는 곳이에요. 서버 장비는 습기·온도·전력 등 주변 환경에 매우 민감하고, 전기를 365일, 24시간 내내 공급받아야 하고요. 데이터센터 사업자는 이 서버를 관리하는 데이터센터를 운영하며 돈을 버는 곳을 말해요.\n\n\n방송통신재난: 태풍·홍수·지진·화재 등의 재난과 그에 따른 피해 등으로 방송통신서비스에 이상이 생기는 것을 가리켜요.\n\n\n재난관리계획: (1) 방송통신재난을 막기 위한 계획과 (2) 그러한 재난이 일어났을 때 빠르게 수습·복구하기 위한 계획을 가리켜요. 과학기술정보통신부(과기부)장관과 방송통신위원회(방통위)가 세워 시행하고요.\n\n\n적용 대상: 우리나라에서 방송·통신사업을 하는 모든 회사가 재난관리계획을 지켜야 하는 건 아니에요. 이 법은 (1) 가입자 수가 10만 명 이상이거나 (2) 회선 수가 50만 이상인&nbsp;&nbsp;‘주요방송통신사업자’에만 적용되거든요(예: KT·KBS 등).\n\n\n즉, “데이터센터 사업자를 재난관리계획 적용 대상에 포함하겠다”라는 말은 “앞으로는 KT·SBS 같은 큰 방송 통신 회사뿐만 아니라 카카오·네이버 등도 나라의 재난관리계획을 지키게끔 하겠다”라는 뜻이에요.\n\n🍕 2. 근데 2년 전에 이미 나온 법이라며\n법이 만들어진 건 아니고요. ‘이런 법을 만들자'는 제안(=법안)이 나왔던 거예요. 2018년에 서울 서대문구에 있는 KT 아현지사에 불이 나서 그 근처의 통신이 마비된 적이 있었는데요. 이를 계기로 2020년, ‘데이터센터법’을 만들자는 얘기가 나왔어요. 하지만 인터넷 업계·시민단체의 반대가 심했어요: “정부가 인터넷 산업을 너무 심하게 규제한다!” 당시 국회의원들도 당과 관계 없이 입을 모아 이 법안에 반대했고요.\n\n🍕 3. 왜 과한 규제라고 본 거야?\n데이터센터법은 ‘이중 규제’라는 거예요: “정보통신망법에 이미 데이터센터를 꼭 보호하게 하는 내용이 있어. 데이터센터법까지 만들면 규제를 더블로 하는 거야.” 무슨 말인지 자세히 살펴보면:\n\n\n이미 법으로 보호하라고 해뒀는데: 정보통신망법은 데이터센터처럼 정보통신시설을 모아서 쌓아놓고 운영·관리하는 사업자가 지킬 점을 말하고 있어요: “시설을 안정적으로 운영하기 위해서 물리적·기술적 보호조치를 해야 해.”\n\n\n더블로 규제하면 안 돼: 그런데 데이터센터법이 생기면 정보통신망법으로 한 번, 이 법으로 또 한 번 데이터센터 운영을 규제하는 꼴이 된다는 거예요. 이러면 데이터센터 기업의 재산권이 너무 많이 침해된다는 얘기가 나와요. 민간 데이터센터는 나라 것이 아니라 회사의 재산인 데다 거기서 관리하는 데이터는 회사의 영업 비밀인데요. 데이터센터법을 만들면 나라가 국민의 재산에 너무 많이 손대게 된다는 것. 이러면 데이터센터를 운영할 때 신경 쓸 게 많아져 우리나라의 인터넷 산업이 쪼그라들까 봐 걱정된다는 말도 나왔고요.\n\n\n🍕 4. 근데 이번에 국회 입장은 180도 달라졌네?\n맞아요. 카카오 먹통 사태를 겪고 보니 ‘나라 차원에서 데이터센터 사업자를 더 확실히 관리해야겠다’라고 생각한 거예요. 정보통신망법과 데이터센터법은 성격이 달라서 이중 규제가 아니라는 말도 있고요. 구체적인 얘기 들어보면:\n\n\n갈수록 데이터센터가 중요해져: 코로나19로 인터넷을 이용한 비대면 활동이 엄청나게 많아졌잖아요. 메타버스·증강현실(AR)·가상현실(VR) 기술 등이 발달하면서 이런 활동이 점점 더 늘어날 거라는 말도 있고요. 이에 이제는 인터넷이 연결된 상태만으로는 부족하고, 카카오·네이버 같은 기업이 제공하는 서비스에도 항상 원활하게 접속할 수 있어야 살아가는 데 불편함이 없을 거라는 얘기가 나와요. 이번 카카오 먹통 사태가 보여준 것처럼요. 그러니까 데이터센터법을 만들어 인터넷 산업이 더욱 중요해질 미래에 철저히 대비하자는 거예요.\n\n\n정보통신망법과 데이터센터법은 안 겹쳐: 정보통신망법과 데이터센터법의 성격이 달라 두 법의 규제를 더블 규제로 볼 수 없다는 의견이 있어요. 정보통신망은 문제가 생기지 않게 미리 막으려는 법이고, 데이터센터법은 문제가 생겼을 때 잘 수습하기 위한 법이라는 것. 따라서 이중 규제라고 보기 어렵다는 거예요.\n\n\n🍕 5. 다른 나라는 어때?\n세계의 다양한 기관이 데이터센터의 안전을 지키기 위한 기준을 마련했어요. 예를 들면: 국제전기기술위원회(IEC), 미국의 UL솔루션, 미국 국립표준기술연구소(NIST), 유럽 정보보호전문기관(ENISA) 등. 하지만 나라에서 이 기준을 가지고 기업에 법적인 책임을 묻지는 않아요. 강제는 아니고, 자율적으로 기준을 지키게 하는 것.\n🍕 6. 누가 요약 좀\n\n\n데이터센터법은: 카카오·네이버 같은 데이터센터 사업자도 방송통신재난관리계획을 지키게 하는 법이다.\n\n\n처음 법안이 나온 건: 2년 전으로, KT 아현지사 화재로 통신이 꽉 막히는 일이 있었다.\n\n\n이 법안에 반대하는 이유는: 이미 있는 정보통신망법의 내용과 겹친다. 국민의 재산권이 과하게 침해되고, 인터넷 산업이 쪼그라들 수 있다.\n\n\n이 법안이 필요하다는 이유는: 데이터센터의 역할이 더 커질 미래에 대비해야 한다. 데이터센터법과 원래 있던 법의 성격은 다르다.\n\n\n\n\n&nbsp;\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘데이터센터법’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 11월 2일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n데이터센터, 나 할 말 많아\n*의견은 10월 31일 밤 11시 59분까지 얹을 수 있어요.\n\n&nbsp;\n지난 ‘비연예인 관찰 예능’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕미처 생각해보지 못한 부분도 있었는데, 읽어보니 정말 공감됐어요.\r\n🍕‘아삭상큼 코울슬로’ 코너가 재밌었어요. 천재만재 뉴닉 팀!\r\n🍕‘팩트콜라’ 코너에 있는 정보를 직접 더 자세히 확인할 수 있게 해주면 좋겠어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 119명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (95명, 79.8%)\n\n\n바뀌지 않았어요. (16명, 13.4%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (8명, 6.7%)\n\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n내가 퀴즈 맞힐게, 얍","link":"https://newneek.co/post/zw4Y0X","retrieved":1666742400000},{"title":"대체해산물이 뜨는 이유 (뉴닉 ─ 테크)","contents":"한 번쯤 식물성 소시지 같은 대체육 먹어봤다 하는 뉴니커 손! 그러면 식물성 참치 같은 대체해산물 먹어본 뉴니커...? 아무래도 대체육보다는 낯설게 느껴질 텐데요. 요즘 엄청 핫한 분야로 꼽혀요. 환경에 진심인 배우 레오나르도 디카프리오와 ‘아이언맨’ 로버트 다우니 주니어가 대체해산물 업계를 팍팍 밀어줄 정도라고.\n역시 낯설어... 대체해산물이 뭔데?\n말 그대로 해산물을 대신한다는 뜻이에요. 해조류 같은 식물성 재료로 진짜 참치·연어·새우 등과 똑같은 맛·식감을 가진 식품을 만드는 거예요 🐟. 영양소도 비슷하게 들어 있어 진짜 해산물과 크게 차이가 나지 않고요. 아예 해산물의 줄기세포로 살코기만 길러내는 배양해산물도 있어요. 미국에서는 대체해산물 시장의 규모가 1년 사이에 20% 넘게 커졌을 정도로 관심이 뜨겁다고.\n진짜 쑥쑥 컸네! 왜 이렇게 인기야?\n환경 파괴와 기후위기에 대한 관심 때문이에요:\n\n\n잡아도 너무 많이 잡아: 해산물은 우리 식탁에서 빠질 수 없잖아요. 하지만 사람들이 많이 먹는 일부 종은 지나치게 많이 잡는 문제(=남획)가 심각해요. 지난 50년 동안 상어·다랑어처럼 몸집이 큰 어종의 90%가 남획으로 바다에서 사라졌고요. 큰 그물로 바다를 훑으며 해산물을 잡을 때 거북이나 고래처럼 애먼 생물도 따라 잡혀 목숨을 잃는 것도 큰 문제로 꼽혀요.&nbsp;\n\n\n오염물질 몸에 쌓여: 미세플라스틱이 생태계를 돌고 돌아 우리 몸에 쌓인다는 말 있잖아요. 미세플라스틱은 바다 생태계의 위쪽에 있는 참치·연어에서 특히 많이 나와요. 사람들이 많이 먹는 어종인 만큼 미세플라스틱이 우리 몸으로 흘러들어올 가능성도 크고요. 이 외에 양식할 때 병 걸리지 말라고 항생제를 많이 쓰는데요. 이런 약품이 우리 몸에 안 좋은 영향을 주기도 해요.\n\n\n온실가스 많이 나와: 가축뿐 아니라 해산물을 키울 때도 기후위기의 주범인 온실가스가 많이 나와요. 특히 양식 새우가 온실가스를 많이 내뿜는데요. 단백질 100g을 만드는 과정에서 18kg 넘는 온실가스가 나온다고. 온실가스를 가장 많이 내뿜는다는 소보다는 적지만, 돼지(약 2.5배)나 닭(약 3.5배)보다는 많은 것. 해산물을 싼값에 가공하기 위해 최소 10~15곳 업체를 거치는데, 이때도 공장 가동·운반 등에 화석연료가 쓰여 온실가스가 배출돼요.\n\n\n앞으로 이런 문제는 더 심각해질 것 같아요. 전 세계 인구가 2050년까지 최소 90억 명으로 늘어날 거라는데, 그 많은 사람을 먹일 식량은 부족하기 때문. 부족한 양을 다 만들어낸다면 바다 생태계 파괴와 기후위기 모두 더 심각해질 거고요. 이런 문제를 막아보려고 대체해산물에 관심이 커지는 거예요.\n그럼 앞으로도 핫하겠네?\n맞아요. 10년 뒤인 2032년에는 시장 규모가 지금의 약 2배 규모인 13억 달러(1조 8000억 원) 정도로 커질 것 같다고 📈. 한편으로는 ‘글쎄다’ 하는 의견도 있는데요. 대체해산물이 진짜 해산물을 대신할 만큼 많이 생산될 수 없을 거라, 흔하게 접하기 어려운 ‘고급 해산물’로만 남을 수 있다는 거예요. 그럼에도 전 세계에서는 대체해산물 개발에 박차를 가하고 있어요. 30개 넘는 나라에 관련 기업이 있고, 미국은 바이든 정부가 관련 기술을 팍팍 밀어주기로 했고요. 대체식품을 식량위기 문제를 해결할 방법 중 하나로 보는 거예요.","link":"https://newneek.co/post/3y7dwj","retrieved":1666742400000},{"title":"카카오 사태: 갈 길 먼 ‘디지털 정전’ 수습 🚨 (뉴닉 ─ 테크)","contents":"정부가 ‘카카오 사태’를 수습하기 위해&nbsp;발 벗고 나섰어요. 지난 주말 카카오 서버를 관리하는 SK C&amp;C 데이터센터에 불이 나 카카오 관련 서비스가 먹통이 됐잖아요. 이에 과학기술정보통신부 장관이 직접 문제를 해결하기로 한 건데요. 디지털 재난에 대응하는 가장 높은 단계인 방송·통신재난안전대책본부가 설치됐고, 같은 일이 또 일어나지 않도록 사고의 원인·영향을 살펴 대책을 마련하고 있어요. 디지털 서비스를 안정적으로 제공하기 위해 손볼 법·제도가 있는지도 살펴보겠다고. &nbsp;\n이번 사태로 피해를 본 사람들이 어떻게 보상을 받을 수 있을지에도 관심이 쏠리고 있는데요. 무료 서비스인 카카오톡은 이용 약관 등에 ‘이런 경우 보상해야 해’ 하는 근거가 없어 보상받긴 어려울 거라고. 카카오T를 쓰는 택시기사나 톡채널로 상품을 주문받는 소상공인 등 유료 서비스 이용자에게 보상이 이뤄질 거라는&nbsp;얘기가 많고요. 하지만 카카오 vs. SK C&amp;C 중 누가 이번 사태에 대해 책임이 많은지 가려내는 게 먼저라, 보상이 이뤄지기엔 시간이 걸릴 거 같다고.","link":"https://newneek.co/post/dwFfbx","retrieved":1666051200000},{"title":"망 사용료 법 논란, 어디까지 왔니? (뉴닉 ─ 테크)","contents":"콘텐츠 회사가 망 사용료를 의무적으로 내도록 하는 법(=망 사용료 법)을 만드느냐 마느냐를 두고&nbsp;갈등이 커지고 있어요. 우리가 인터넷으로 드라마·영화 등 영상을 보려면 콘텐츠 회사가 영상 ‘정보’를 보내야 하잖아요. 이런 정보들이 이동하는 길이 바로 망(network)이에요. 망 사용료는 이런 망을 제공하는 통신사에 내는 사용료고요. 원래는 보내는 정보의 양(=트래픽)이 많을수록 망 사용료도 더 내야 하는데요. 그동안 넷플릭스·유튜브 같은 외국 콘텐츠 회사들은 망 사용료를 꼭 내지 않아도 됐어요.&nbsp;하지만 우리나라 인터넷 망에 트래픽을 많이 일어나게 하는데, 망 사용료 안 내는 건&nbsp;부당하다는 목소리가 계속 나왔고요. 이에 ‘망 사용료 법’을 만들려는 것.\n그렇지만 망 사용료 법이 진짜 만들어질 수 있을지는 좀 더 지켜봐야 해요. 망 사용료 법을 만드는 데 반대하는 목소리도 있기 때문인데요. 좀 더 자세히 살펴보면:\n\n\n세계적인 망 중립성을 해쳐 🌐:&nbsp;인터넷은 누구나 연결되어야 하기에 통신사가 데이터·기업을 차별하지 않아야 한다는 게&nbsp;망 중립성 원칙인데요. 넷플릭스 같은 큰 회사에 망 사용료를 내도록 법으로 정해놓으면 콘텐츠 회사들의 부담이 커져 결국 산업 전체가 쪼그라들 수 있다는 얘기가&nbsp;나와요.\n\n\n우리나라 기업에도 안 좋아 💸:&nbsp;현재 카카오·네이버 같은 우리나라 콘텐츠 회사는 통신사와 협의해 망 사용료를 내고 있는데, 법으로 정해두면 협의 과정이 없어져서 망 사용료가 오를 수도 있거든요. 우리나라 회사도 다른 나라에서 역차별을 받을 수도 있고요.","link":"https://newneek.co/post/k6VoCy","retrieved":1665014400000},{"title":"모두를 위한 웹 접근성 (뉴닉 ─ 테크)","contents":"뉴니커, 만약 치약을 사러 온라인 쇼핑몰에 들어갔는데 죄다 ‘치약’, ‘치약’, ‘치약’, ‘치약’이라고만 써 있다면 어떨까요? 정말 당황스러울 텐데요. 시각 장애인은 실제로 자주 겪는 일이에요. 웹사이트·애플리케이션 등에서 대체 텍스트와 같은 ‘웹 접근성’ 원칙이 잘 지켜지지 않고 있기 때문.\n웹 접근성? 그게 뭐더라?\n처한 환경·신체적 특징 등에 상관없이 모든 사용자가 디지털 정보를 불편함 없이 이용하도록 보장하는 걸 말해요. 예를 들어 시각장애인은 웹·앱에서 글자를 읽어주는 소프트웨어(=스크린리더)를 사용하는데요. 이걸로 텍스트는 읽을 수 있지만 🙆, 상품 사진 같은 이미지는 볼 수 없어요 🙅. 이를 위해 이미지에 텍스트로 된 설명을 넣어주는 대체 텍스트 기능이 있지만, 쓰이지 않는 경우가 많고요. 넓은 의미에서 접근성은 장애인뿐 아니라 비장애인에게도 해당해요. 은행 ATM이나 공공시설·식당의 키오스크 메뉴가 복잡해서 고령층이 이용에 어려움을 겪는 것도 접근성이 제대로 갖춰지지 않아 생기는 문제거든요.\n접근성, 중요한 거구나...\n맞아요. 접근성이 갖춰지지 않으면 누군가는 차별과 소외를 겪게 돼요 ⛔️. 똑같이 온라인 쇼핑몰을 둘러보는데 누구는 ‘A치약’, ‘B치약’을 비교해서 보고, 누구는 ‘치약’, ‘치약’만 보는 셈이니까요. 우리는 이미 더 많은 일을 디지털 공간에서 해결하고 있으니, 웹 접근성을 높이는 건 꼭 필요한 일인데요. 게다가 웹 접근성을 높이는 다양한 기능은 장애인뿐 아니라 비장애인도 필요할 때 유용하게 쓸 수 있어요.&nbsp;\n어떻게 접근성을 높일 수 있을까?&nbsp;\n기술은 충분히 나와 있는 만큼, 기업·정부·개인 등이 세심하게 접근성을 챙겨야 해요 👀. 좀 더 자세히 살펴보면:\n\n\n기업: 이미지에 대체 텍스트를 꼼꼼히 챙겨 넣고, 불필요하게 텍스트를 이미지로 바꾸지 말아야 해요. 접근성이 보장되는 콘텐츠와 소프트웨어를 만드는 것.\n\n\n정부: 접근성을 누구나 누릴 수 있는 기본권으로 정해 강하게 지켜지도록 해야 한다는 얘기가 나와요. 지금도 법에 ‘웹·앱에 대체 텍스트를 잘 입력해야 한다’는 등의 내용이 있는데, 처벌로 이어진 사례가 없어 잘 지켜지지 않고 있거든요.\n\n\n개인: 작은 실천으로 접근성을 높일 수 있어요. 그중 하나가 인스타그램이나 트위터 등에 사진을 올릴 때 대체 텍스트를 넣는 거예요. 그렇게 하면 SNS를 쓰는 시각 장애인도 내가 올린 이미지를 읽을 수 있어요.\n\n\n더 해볼 수 있는 일은 없을까?\n...라고 생각한 뉴니커? 그럴 줄 알고 준비했어요 😎. 뉴닉은 4주년을 맞아 더 나은 세상에 대해 끝없이 궁금해 하는 뉴니커를 위해, 그리고 모두가 함께하는 세상을 위해 ‘모두와 함께, 뉴닉’ 캠페인을 하고 있거든요. 캠페인 페이지에서는 접근성 퀴즈를 풀어볼 수 있고, 뉴닉 팀이 준비한 픽토그램도 무료로 내려받을 수 있어요. 뉴닉 콘텐츠에 직접 대체 텍스트를 달아볼 수도 있고요. 지금 아래 버튼을 눌러 캠페인 페이지를 둘러봐요!\n\n재밌고 좋은 일에 내가 빠질 수 없지","link":"https://newneek.co/post/8lviTj","retrieved":1664928000000},{"title":"한전 vs. 발전회사, 전기료 두고 왜 씨름해? 🔌 (뉴닉 ─ 경제)","contents":"한국전력공사(한전)의 적자가 나날이 불어나서 전기요금을 더 올려야 할지도 모른다는 말이 나오잖아요 ⚡. 그러자 정부가 카드를 하나 내밀었어요.&nbsp;전력도매가격(SMP)이 일정 기준을 넘지 않도록 딱 정하는 것(=전력도매가격 상한제). 이게 무슨 말이냐면:\n\n\n전력도매:&nbsp;한전은 집집마다 전기를 보내주는 역할을 할 뿐 직접 전기를 만들지는 않아요. 공공·민간 발전회사에서 전기를 만들어 도매시장에 내놓으면 한전이 이걸 사서 소비자에게 파는 것.\n\n\n도매가격:&nbsp;발전회사들이 한전에 전기를 파는 가격은 그동안 쭉쭉 올라왔어요. 러시아가 우크라이나를 침공한 것 때문에 전 세계에서 연료 가격이 오르자, 연료를 태워 전기를 만드는 비용도 올랐거든요.&nbsp;\n\n\n그럼 전기 사 오는 가격(SMP)이 오른 만큼 전기료도 올려야 한전도 손해를 안 볼 텐데요. 정부가 국민의 부담이 커진다며 전기료를 크게 못 올리게 해서&nbsp;계속 적자가 커져왔어요. 올해 1~3분기 SMP는 1kWh당* 177원 수준인데 전기료는 평균 116원 정도였다고. 한전이 kWh당 60원씩 손해를 보면서 전기를 팔아온 거예요.&nbsp;\r\n* 1kWh = 가정용 냉장고를 10시간 돌리고, 전기차는 3~6km를 갈 수 있는 수준이에요.&nbsp;\n정부가 오늘(12월 1일)부터 상한제를 시행하면 SMP는 1kWh당 160원 수준으로 내려가요. 한전이 전기를 조금 싸게 사올 수 있게 되면서 적자를 매달 1조 원 줄일 수 있을 거라고. 이에 발전회사들은 억울하게 손해를 보게됐다며 반발하고 있어요: “전기료 올리면 될 걸 국민 눈치 보느라 발전회사를 쥐어짠다.&nbsp;소송 걸 거야!” 하지만 한전은 “그동안 발전회사들이 이익 본 거 나누자는 거야”라는 입장이에요. 전문가들은 적자를 근본적으로 해결하려면 전기료를 올려야 한다고 봐요.","link":"https://newneek.co/post/DaKEwP","retrieved":1669852800000},{"title":"가상화폐 '위믹스' 상장폐지 (뉴닉 ─ 경제)","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸 (뉴닉 ─ 경제)","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000},{"title":"정부: \"전세 사기 피하는 법 공개!\" 🏠 (뉴닉 ─ 경제)","contents":"혹시 전세나 월세로 살고 있는 뉴니커 🏠? 전월세로 집을 빌릴 때는 그 증거로 목돈(=보증금)을 맡겨 놓잖아요. 요즘 집주인이 이 보증금을 안 돌려주는 경우가 부쩍 늘어서(예:&nbsp;전세 사기), 나라가 법을 손보기로 했어요.\n엥? 보증금을 안 돌려준다고?\n원래는 세입자가 다른 집으로 이사 갈 때 보증금을 전부 돌려줘야 하는데요. 그런데 만약 내가 빌린 집에 집주인이 갚거나 내야 할 돈이 줄줄이 딸려 있다면? 집주인은 순서대로 돈을 돌려줘요. 만약 내 순서가 뒤쪽이라면 내 보증금을 전부 돌려받지 못할 수도 있는 거예요.\n\n\n예를 들어:&nbsp;내가 이사하기 전에 1️⃣ 집주인이 집을 담보로 빌린 돈(=저당권 설정) 2️⃣ 나보다 먼저 이사 온 다른 집의 보증금(=선순위 보증금) 3️⃣ 집주인이 밀린 세금(=체납 국세) 등이 있다면? 집주인은 1️⃣ 2️⃣ 3️⃣ 을 다 털고 나서 내 보증금을 돌려줘요. 그러다가 돈이 모자라면 “이제 돈 없어요~”라며 내 보증금은 다 안 돌려주는 것.\n\n\n그래서 뭘 어떻게 바꾼다는 거야?\n전월세에 관한 규칙을 정해둔 주택임대차보호법 시행령을 바꾸는 건데요. 보증금에 관련된 내용은&nbsp;크게 2가지가 바뀌어요.\n\r\n#1 내 보증금 앞에 줄 서있는 거, 딱 말해!\n\n\n뭐가 문제였어?:&nbsp;그동안은 2️⃣ 선순위 보증금이나 3️⃣ 체납 국세를 세입자가 직접 확인할 수 없었어요. 집주인한테 물어볼 순 있었는데, 안 알려주면 끝이었어요. “안 낸 세금 없어요?” 물어보기 눈치도 보였고요.\n\n\n어떻게 바꿨어?:&nbsp;세입자가 물어보면 집주인은 선순위 보증금이 얼마인지, 체납 국세는 없는지 알려줘야 한다고 딱 정했어요. 이러면 집 구하러 다닐 때 선순위 보증금·체납 국세가 너무 많은 집은 미리 거를 수 있어요: ‘보증금 못 돌려받을 수도 있겠는데?’\n\n\n#2 내 보증금 앞에 새로운 빚 새치기, 안 돼!\n\n\n뭐가 문제였어?:&nbsp;보증금 돌려받는 번호표 받으려면 “저 이사했어요!”라는 뜻으로 전입신고를 해야 하는데요. 문제는 전입신고의 힘(=대항력)이 신고하고 하루 지나서 생긴다는 거예요. 일부 집주인은 이를 악용해 계약을 한 다음 은행에서 빚을 왕창 땡기곤 했어요. 이러면 내 보증금은 이 빚보다 우선순위가 밀려요.\n\n\n어떻게 바꿨어?:&nbsp;내가 전입신고를 한 다음날까지는 집주인이 새로 빚을 지지 못한다는 내용을 계약서에 넣게 했어요. 이를 어기면 세입자한테 손해 본 돈을 물어주거나, 세입자가 계약을 깰 수 있게 했고요. 이러면 내 보증금 우선순위에 집주인이 진 빚이 새치기하는 걸 막을 수 있어요.\n\n\n당장 바뀌는 건 아니고, 내년(2023년) 초는 돼야 바뀐 법이 힘을 가질 것 같아요.\n그럼 한 시름 놓으려나?\n그렇긴 하지만, 완전&nbsp;안심할 순 없어요. 보증금 떼먹힐 구석을 아예 딱 막아 놓거나, 집주인이 하면 안 될 행동을 정해 놓은 게 아니거든요. ‘이러면 위험하니까 세입자가 먼저 알아서 신경쓰세요!’ 하는 수준이라는 것.\n집 구하기, 역시 만만치 않네\n라고 생각했다면? 걱정 말아요! 그런 뉴니커를 위해 오늘 나온 따끈따끈한 뉴닉 프리미엄&nbsp;&lt;부동산 기본기: 전월세 편&gt;을 준비했거든요. 오늘 얘기한 전세 사기를 당하지 않으려면 어떻게 해야 하는지부터 전월세 구하기의 모든 것이 담겨 있는데요. 부동산 기본기, 또 어떤 뉴니커에게 추천하냐면:\n\n\n괜찮은 집 고르는 법부터 보증금 100% 지키는 법까지, 실전 가이드가 필요한 뉴니커\n\n\n오늘 뉴닉 읽으면서 선순위 보증금, 저당권 설정? 부동산 용어에 괜히 겁먹은 뉴니커\n\n\n세입자 권리, 청년 주거 정책, 쏙쏙 챙겨서 알뜰살뜰한 독립 생활하고 싶은 뉴니커\n\n\n‘어라 이거 내 얘긴데’ 싶다면? 책 한 권 가격으로 내 전 재산 지킬 &lt;부동산 기본기: 전월세 편&gt; 보러 오세요! 지금 결제하면 슈퍼 얼리버드 할인 32% + 집 구할 때 직접 써먹을 수 있는 체크리스트 PDF까지 챙겨갈 수 있어요.\n내가 찾던 부동산 기본기","link":"https://newneek.co/post/ybHila","retrieved":1669593600000},{"title":"시세랑 공시가격이랑 사이 멀어졌대 (뉴닉 ─ 경제)","contents":"이제 주식은 좀 알겠다 싶다가도, 부동산 얘기 나오면 눈 질끈 감게 되는 뉴니커 있나요? 오늘은 뉴니커 시야 싹 맑게 해줄 부동산 소식 정리해서 가져왔어요. 주제는 바로... 공시가격 현실화. 부동산은 가격이 보통 2개인데, 두 가격의 차이를 얼마큼 두느냐에 따라 세금 내는 게 달라져요. 최근 이를 두고 정책 방향이 바뀌었어요.\n\n벌써 눈 침침해지는 것 같은데... 😇\n잠시만요! 공시가격과 현실화율, 개념 2개만 알면 완전 쉬워요.\n\n\n부동산은 가격이 2개?: 지나가다 공인중개사무소에 붙어 있는 땅·집 매매 가격, 잘 살펴보면 매일 바뀌잖아요. 이런 걸 ‘시세’라고 해요. 하지만 세금을 매기려면 딱 정해진 가격이 필요해서, 정부가 나서 매년 주택 가격을 조사해 이를 참고한 ‘공시가격’을 발표해요. 이렇게 땅땅 정해진 공시가격은 세금뿐 아니라 건강보험료 등 행정 지표의 기준이 되는 만큼 아주 중요하고요.\n\n\n공시가격 Okay, 현실화율은?: 거래되는 시세와 공시가격을 비교한 비율이에요. 다른 말로는 ‘시세 반영률’이라고도 해요. 예를 들어 고슴이가 사는 집 시세가 1만 원 &amp; 공시가격이 7000원이면 ‘시세반영률 70%’ 혹은 ‘현실화율 70%’라고 말해요. 실제로는 1만 원짜리 아파트를 재산으로 가진 건데, 세금은 7000원을 기준으로 내는 거고요.&nbsp;\n\n\n시세와 공시가격 사이에는 항상 차이가 있을 수밖에 없는데요. 지난 문재인 정부는 이 둘을 최대한 맞추려고 했어요. 아파트 가격이 껑충 뛰는데 공시가격이 따라잡지 못하면 세금을 덜 내게 되는 문제가 있었거든요. 거래되는 현실 시세에 맞춘다는 의미로 ‘공시가 현실화’라고 이름 붙이고 2030년까지 시세반영률을 90%까지 높이려고 했고요. 그런데 당시 일부 사람들은 이런 정책이 크게 부담스럽다고 비판했어요. 집값이 내맘대로 오른 게 아닌데 세금을 많이 내게 됐다는 것. 이에 이번 윤석열 정부는 정책 방향을 바꾸려는 거예요.&nbsp;\n그래서 어떻게 바뀌는 건데?\n시세반영률을 그대로 유지하려다가 아예 더 낮추기로 했어요. 올해 전국 공동주택 평균 시세 반영률은 71.5%였는데 이를 2020년 수준(69%)로 낮출 거라고. 집값이 엄청 떨어지면서 공시가격이 오히려 시세보다 높아지는 현상이 생겼거든요. 이러면 실제로 가진 집값보다 더 높은 기준으로 세금을 내는 부담이 생기게 되니, 이를 덜겠다는 거예요.\n그럼 실제로 세금 덜 내게 되나?&nbsp;\n비싼 집일수록 세금 혜택이 더 클 것으로 예상돼요. 17억 원짜리 아파트로 예를 들면, 500만 원 세금이 450만 원 정도로 줄어들어요. 시세반영률은 집 형태나 지역에 따라 다 다른데요(그래프). 9억 원 이상 아파트 가진 사람의 부담이 제일 큰 폭으로 줄 거라고. 한편으로는 부자 세금 깎아주는 거 아니냐는 비판의 목소리도 나오고요.&nbsp;\n+ 공시가격 인하 받고, 한 걸음 더? 👀\n앞으로 사람들이 부동산 세금을 더 적게 내도록 하는 정책이 계속 나올 것으로 보여요. 이번 결정에는 1주택자의 재산세를 낮추거나 조건에 맞는 경우 재산세 내는 시기를 늦춰주는 것도 포함됐어요. 집이나 땅이 있는 사람들이 내는 세금을 ‘보유세(=재산세+종합부동산세)’라고 하는데요. 윤석열 대통령은 대선 공약으로 “보유세 부담 덜어주겠다”고 약속한 적 있어요.","link":"https://newneek.co/post/vlgOcS","retrieved":1669334400000},{"title":"꼬리에 꼬리를 무는 금투세 이야기 (뉴닉 ─ 경제)","contents":"주식이나 펀드로 쏠쏠하게 용돈 벌던 뉴니커 있나요? 요즘 주식 큰손부터 개인 투자자까지 모두가 주목하고 있다는 TOP 1 뉴스가 있다고. 주인공은 바로 ‘금투세’인데요. 정치권까지 지금 이 문제로 시끌시끌해요.\n금투세? 그게 뭔데?&nbsp;\n풀네임은 ‘금융투자소득세’예요 💰. 주식·펀드 같은 금융상품으로 정해진 수익을 넘겼을 때 내는 세금을 말해요. 더 자세히 알아보면:\n\n\n지금까지는 세금 안 냈어?:&nbsp;그건 아니에요. 지금까지 주식 거래를 할 때는 주식을 팔 때마다&nbsp;증권거래세(0.23%)라는 걸 내야 했고, 큰돈으로 투자하는 사람(=대주주*)은 양도소득세(투자로 번 돈의 20%, 3억 원 이상이면 25%)를 내야 했어요.\n\n\n금투세의 등장:&nbsp;2020년에 처음으로 금투세 이야기가 나왔어요. 원래 내던 증권거래세는 ‘거래로 돈을 잃어도 세금을 내야 하는데, 세금 취지에 맞지 않으니 없애자!’는 얘기가 예전부터 있었는데요. 하지만 증권거래세를 당장 없애면 나라가 걷는 세금이 확 줄어드니까, 대신 ‘금투세’를 도입하자고 당시 여당·야당이 뜻을 모았던 것.\n\n\n뭐가 달라지냐면:&nbsp;대주주만 세금 내라고 정해둔 양도소득세 기준을 없애고, 주식·펀드 할 것 없이 금융상품으로 돈을 번 누구나 벌어들인 액수가 일정 기준을 넘으면 세금을 내는 거예요. 1년 동안 국내 주식·펀드로 합쳐 총 5000만 원 이상, 그 외 해외주식·채권 등으로 250만 원 이상 벌었다면 세금을 내야 해요(20~25% 세율).\n\n\n*대주주: 한 종목의 주식을 10억 원 이상 가지고 있거나, 그 주식 지분을 코스피 1% 이상·코스닥 2% 이상 가진 투자자예요.&nbsp;\n흠... 사람들은 뭐래?\n개인 투자자들은 대체로 걱정하는 분위기예요. 갖고 있는 주식 가격이 크게 떨어질 걸 걱정하는 투자자가 많기 때문. 무슨 말이냐면:\n\n\n“주식시장 무너질 거야 📉”:&nbsp;금투세 이야기 나왔던 2020년에는 주식 시장이 좋았어. 하지만 올해만 코스피 지수가 30% 가까이 확 떨어졌는데, 세금까지 내라고 하면&nbsp;시장이 더 얼어붙을&nbsp;거야.\n\n\n“단기 투자 늘어날 거야 🏃”:&nbsp;'금투세 안 내려면 국내 주식·펀드로 벌어들이는 이익이 5000만 원 넘지 않게 해야겠다!’라고 생각해서 다들 짧게 짧게 투자하는 분위기가 만들어질 거야. 그러면 길게 보고 투자하려는 사람이 줄어서 시장이 불안해질 수 있어.\n\n\n“개인 투자자에게 불리해 👎”:&nbsp;증권거래세는 외국인·기관투자자도 내야 했는데, 금투세는 우리나라 사람만 내는 거잖아. 우리나라 개인 투자자에게만 불리한 세금이야.\n\n\n정치권은 왜 시끌시끌하다는 건데?\n원래는 금투세를 내년 1월부터 시행하기로 했는데요. 여·야당 모두 ‘요즘 경제도 시장 상황도 안 좋고, 투자자들 반발도 심하니 2025년까지 더 미루자’는 쪽으로 뜻을 모으고 있어요. 근데 금투세 시행을 미루는 대신&nbsp;어떤 조건을 추가할지(=유예안 절충안)를 두고 기싸움을 하고 있는 거예요.\n\n\n정부·국민의힘:&nbsp;“요즘 주식 시장 상황이 안 좋으니까 많은 투자자에게 부담주는 금투세 미루자. 양도소득세 내야 하는 ‘대주주’ 정하는 기준도 완화하고(한 종목당 10억 원 → 100억 원). 금투세 안 걷게 됐으니까, 증권거래세는 원래랑 비슷한 수준으로(0.23% → 0.2%) 걷자.”\n\n\n더불어민주당:&nbsp;“증권거래세 없애고 금투세 도입하기로 해둔 건데, 미루는 거잖아. 증권거래세는 원래 없애기로 한 거니까, 팍 내리기라도 해서(0.23% → 0.15%)&nbsp;개인투자자&nbsp;보호해야&nbsp;해.&nbsp;대주주 기준 완화하는&nbsp;정책은&nbsp;부자들 세금 깎아주는&nbsp;거라&nbsp;반대야.\"\n\n\n\n\n정부·국민의힘과 민주당이 “제안 못 받아들여!” vs. “우리도 양보 못 해!” 하고 있는 상황이라, 당분간&nbsp;금투세 줄다리기는 계속 될 것 같다고. 전문가들은 이렇게 정치권이 왔다갔다 하는 사이&nbsp;투자자들이 혼란스러워진다는 점을 지적해요. 구체적인 내용을 빨리 정하고, 금투세 논쟁으로 주식 가격을 오르내리게 하는 건 자제해야 한다는 것.","link":"https://newneek.co/post/rhNWWD","retrieved":1669161600000},{"title":"중국 전기차 비야디, 한국 향해 드릉드릉 🚗 (뉴닉 ─ 경제)","contents":"요즘 도로에서 파란 번호판을 달고 있는 자동차를 많이 보잖아요. “나는야~ 친환경차!”를 나타내는 표시예요. 친환경차 대부분은 전기차인데, 그만큼 전기차를 타는 사람이 많아지고 있다는 거예요. 특히 앞으로는 ‘메이드 인 차이나’ 전기차를 자주 볼지도 모른다고. 중국 전기차 회사 ‘비야디’가 우리나라에 본격적으로 진출하기 위해 시동을 걸었거든요.\n비야디? 조금 낯선 회사인데?\n테슬라, 벤츠, BMW, 현대차 등만 알고 있는 뉴니커에겐 낯설 수 있는데요. 중국에서는 나름 어깨에 힘을 빡 주고 다니는 자동차 회사예요. 전기차하면 대부분 가장 먼저 떠올리는 테슬라보다 판매량이 3배가량 많고, 지금은 세계에서 전기차를&nbsp;가장 많이 팔아요.\n\n\n전기차 하면 우리나라도 뒤지지 않잖아?:&nbsp;현대차의 아이오닉, 기아의 EV6가 전 세계적으로 잘 나가고 있어요. 판매량도 전 세계에서 다섯 손가락 안에 들고요.&nbsp;\n\n\n비야디 왜 이렇게 잘 나가?\n비야디가 브레이크 없이 쭉쭉 성장하고 있는 비결이 있는데요.\n\n\n전기차에 올인 ☝:&nbsp;비야디는 지난 4월 화석연료를 사용하는 내연기관차 만들기를 완전히 멈췄어요. 이후 전기차·수소차 등에 집중하겠다고 했는데요. 성과가 조금씩 나오고 있어요. 판매량이 쭉쭉 늘어 어느덧 전기차 1위였던 테슬라까지 넘어선 것.\n\n\n배터리까지 묻고 더블로 가 🔋:&nbsp;전기차에 꼭 필요한 배터리도&nbsp;직접 만들어요. 배터리 가격은 전기차 가격을 정하는 데 큰 영향을 미치는데요. 비야디는 직접 만든 배터리를 넣어 전기차 가격을 확 낮췄어요.\n\n\n중국 정부까지 도와줘 💪:&nbsp;중국은 정부가 적극적으로 나서서 전기차 시장을 키우고 있어요. 소비자가 전기차를 구매하면 보조금을 주고 세금을 일부 면제해 줘요. 배터리 제조사에도 막대한 보조금을 주고 있고요. 비야디가 지난해 받은 보조금만 50억 위안(약 9991억 원)에 달해요.\n\n\n이렇게 성장한 비야디가 이제는 우리나라 전기차 시장에 진출하기 위해서 기웃거리고 있다고.\n우리나라 기업들은 안 좋아하겠는걸?\n맞아요. 특히 배터리 만드는 기업들은 달가워하지 않는 분위기예요. 우리나라 기업이 꽉 잡고 있는 국내 시장에서 비야디에 자리를 조금씩 내줘야 할지도 모르거든요.\n\n\n우리나라 기업끼리 이러기야? 😤:&nbsp;그동안 우리나라 자동차 회사들은 전기차를 만들 때 우리나라 기업의 배터리를 사용하면서 함께 으쌰으쌰했는데요. 쌍용차는 이번에 처음으로 전기차 시장에 뛰어들며 비야디와 손을 잡았어요. 내년 하반기에 유럽과 국내 시장에 선보일 일부 전기차에 비야디의 배터리를 쓸 예정이라고.\n\n\n정부 도움 없으면 안 되겠다 🆘:&nbsp;중국은 자기네 배터리 기업들이 빨리 성장할 수 있도록 지원을 팍팍 해줬어요. 덩치를 확 키운 뒤 이제는 우리나라 시장까지 진출하겠다는 상황이고요. 업계에서는 우리나라 정부의 지원이 없으면 저렴한 가격을 앞세운 중국 기업에게 시장을 뺏길지 모른다며 걱정하고 있어요.","link":"https://newneek.co/post/1dWugp","retrieved":1669075200000},{"title":"정부: \"5G 주파수 압수합니다\" (뉴닉 ─ 경제)","contents":"요즘 야구장·콘서트장·놀이공원 등 사람 많은 곳에만 가면 데이터가 느려서 답답했던 적 있나요? 분명 데이터도 많이 남았고, 5G 요금제를 쓰는데도요. 주파수를 제대로 관리하지 않은 통신사(KT·SKT·LGU+)의 잘못인 게&nbsp;드러났어요.&nbsp;\n\n\n주파수랑 데이터랑 무슨 상관이야?:&nbsp;주파수는 데이터가 지나가는 도로 같은 거예요 🛣️. 도로도 차선이 많을수록 차가 덜 막히고 빨리 가잖아요. 주파수도 숫자가 클수록 데이터 도로가 뻥뻥 뚫려서 속도가 빨라져요.&nbsp;\n\n\n주파수는 원래 통신사가 관리하는 거야?\n정부가 큰 그림을 그리고, 통신사가 이에 따라 관리해요. 주파수는 통신뿐 아니라 항공·선박·방송 등 여러 분야에 쓰여서,&nbsp;각 분야의 주파수가 서로 겹치지 않게 정부가 영역을 &nbsp;딱 정리해주는 것. 예를 들면: “통신에서는 KT·SKT·LGU+ 3곳이서, 5G 주파수 2개 맡아 쓰세요!”. 이 주파수 2개가 뭐냐면:\n\n\n멀리가는 3.5GHz*&nbsp;▶️:&nbsp;데이터 속도는 살짝 느리지만(LTE의 4배), 멀리까지 잘 퍼져나가요. 평소에 우리가 쓰는 5G 데이터는 보통 3.5GHz를 쓰게 되고요.\n\n\n빠른 28GHz ⏩:&nbsp;1~2초 만에 영화 1편을 다운받을 수 있을 정도로 빨라서(LTE의 20배), ‘찐 5G’라고 불려요. 하지만 멀리 퍼져나가는 힘은 약해서 기지국을 더 촘촘히 세워야 해요.\n\n\n*GHz: 주파수를 세는 단위로, 기가헤르츠라고 읽어요.&nbsp;\n통신사가 잘못했다는 건 무슨 얘기야?\n통신사가 28GHz 기지국을 너무 조금 만들었거든요. 기지국은 주파수를 스마트폰으로 이어 주는 시설인데요. 2018년에 정부가 통신사들에 5G 주파수를 나눠주면서 이렇게 말했어요: “3년 안에 3.5GHz 기지국 2만 2500개, 28GHz 기지국 1만 5000개 만들어! 1️⃣ 이거 대비 10%도 못 만들거나 2️⃣ 데이터 품질 검사해서 30점 안 넘으면 주파수 못 쓰게 압수!” 결과가 어땠냐면:\n\n\n1️⃣ 10%는 겨우 ALL PASS:&nbsp;3.5GHz는 300%나 기지국을 더 많이 만들었어요. 반면 28GHz는&nbsp;평균 11%대밖에&nbsp;되지 않아, 10%를 겨우 넘었어요.\n\n\n2️⃣ 30점은 SKT만 PASS:&nbsp;3.5GHz는 모두 90점이 넘었지만, 28GHz는 KT(27.3점)와 LGU+(28.9점)가 30점을 못 넘었어요. SKT는 30.5점으로 30점을 겨우 넘었고요.\n\n\n그럼 이제 어떻게 되는 거야?\nKT랑 LGU+는 28GHz 주파수를 꺼야 할 것 같아요. 정부가 이들에게 주파수 나눠준 걸&nbsp;취소하겠다고&nbsp;했거든요. “특별히 주파수 나눠 주고, 기지국 만들게 지원도 했는데 이런 결과가 나왔으니&nbsp;어쩔 수 없어”. 다음 달 취소가 확정돼 2자리가 비면 아예 새로운 통신사가 자리를 채우게 할 거라고. SKT도 “내년 5월까지 28GHz 기지국 1만 5000개 다 못 채우면 너네도 주파수 압수!”라는 경고장을 받았고요. 28GHz 주파수가 압수돼도 우리가 평소 쓰는 건 3.5GHz라 일상생활에 큰 지장은 없을 거라고.","link":"https://newneek.co/post/c6SLWJ","retrieved":1668988800000},{"title":"네옴시티, 왕 크니까 왕 걱정돼! (뉴닉 ─ 경제)","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"새집 당첨됐지만 울면서 포기 (뉴닉 ─ 경제)","contents":"주택 청약에 당첨됐지만 사람들이 계약을 포기한 수도권 아파트가 1년 전보다&nbsp;2.7배 가까이 늘었어요&nbsp;📈. 최근 물가·환율 잡으려고 한국은행에서 기준금리 쭉쭉 올리면서 대출 이자도 크게 올랐잖아요. 이런 영향으로 수도권에 새 아파트를 살 기회(=분양권)를 얻고도 집 사기를 포기한 사람이 많아진 거예요.\n\n\n잠깐, 주택청약은 또 뭐야?:&nbsp;우리나라에서는 새 아파트를 지을 때 아파트에 들어가고 싶은 사람 중 자격이 되는 사람들을 모아 뽑기를 하는데요 🏗️. 이때 “새로 짓고 있는 그 아파트 사고 싶어” 하며 손 드는 걸 청약이라고 해요. 여기에 참가하려면 ‘청약통장’이 필요하고요.\n\n\n주택 청약에 당첨된 사람들이 아파트 계약을 포기하면 다시 랜덤(=무순위)으로 당첨자를 뽑아요. 하지만 이렇게 특별한 조건 없이 뽑는데도 사람들이 청약에 지원하지 않아 아파트가 많이 남게 된 거예요.&nbsp;\n식어버린 청약 시장 살려보려고 정부는 어제(14일)부터 2가지 규제를 풀었어요: (1) 무순위 청약에 지원할 때, 원래 살던 지역의 청약에만 지원할 수 있다는 조건을 없애고 (2) “이 지역에서 청약 당첨되더라도 집에 들어가기 전에 분양권 파는 거 금지(=전매 금지)야” 하고 정해둔 규제지역도&nbsp;몇 곳은 풀기로&nbsp;했어요. 하지만 정부 대책에도 차갑게 식어버린 부동산 시장이 확 살아나기는 어려울 거라는 전망이 나와요.","link":"https://newneek.co/post/8tZwue","retrieved":1668470400000},{"title":"내 가상화폐 거래소가 무너졌어 (뉴닉 ─ 경제)","contents":"혹시, 가상화폐에 투자하고 있는 뉴니커 있어요? 🙋 그렇다면 단단히 추위에 대비해야 해요. 투자하지 않아도 마찬가지고요. 가상화폐 시장에 역대급 한파가 올 거라는데, 전 세계 금융시장까지 덜덜 떨거라는 얘기가 돌고 있거든요. 세계에서 3번째로 큰 가상화폐 거래소 FTX가 “나 더는 못 하겠어!”라고&nbsp;파산 신청을 했기 때문.\n\n\nFTX가 뭐야?:&nbsp;2019년 샘 뱅크먼-프리드(SBF)가 설립한 가상화폐 거래소예요. 우리나라의 업비트와 빗썸 같은 곳. FTX는 자체적으로 FTT라는 가상화폐도 발행하고 있어요.\n\n\n세계 3위가 무슨 일이래?&nbsp;\n거래소에서는 계속 투자자들이 가상화폐를 사고팔잖아요. 자연스레 돈이 계속 이리저리 움직이고요. 그런데 거래소 FTX에서 돈이 움직이지 못하고, 꽉 막혀버리는 사태(=유동성 위기)가 발생한 거예요. 돈이 꽉 막힌 이유를 보면:\n\n\n“뭔가 이상한데?” 🤔:&nbsp;지난 2일 SBF가 운영하는 또 다른 회사 ‘알라메다 리서치’가 돈을 얼마나 쓰고 벌었는지(=재무제표) 공개됐어요. 투자자들은 알라메다 리서치의 기초 체력이 얼마나 튼튼한지 두 눈을 크게 뜨고 살펴봤는데, 뭔가 이상한 낌새가 보였다고: “회사가 가상화폐를 왜 이렇게 많이 가지고 있지? 게다가 FTX가 만든 FTT의 비중이 높고.” 빚도 너무 많았는데요. 사람들이 가상화폐를 사고팔기 위해 FTX에 넣어둔 돈을 마음대로 끌어다 쓰기도 했고요. 한마디로 바깥에서 돈을 구해 회사를 유지한 게 아니라, 자기들이 만든 FTX의 자산을 가져와서 회사를&nbsp;유지한 거예요.\n\n\n“내 돈 돌려줘” 💰:&nbsp;이상한 낌새를 느낀 투자자들은 FTX에서 거래하려고 넣어둔 돈(=예치금)을 하나둘 빼기 시작했어요. 세계에서 가장 큰 가상화폐 거래소 바이낸스도 그중 하나였고요. 바이낸스가 FTX에서 사들였던 FTT를 모두 팔겠다고 하자, 돈을 돌려달라는 사람이 폭발적으로 늘었어요. 갑자기 많은 사람이 돈을 돌려달라고 하니, FTX는 줄 돈이 부족했던 것.\n\n\n돈이 부족하면 어떻게 되는데?\nFTX가 망할 거라는 말도 나와요. FTX에 돈을 넣어둔 투자자는 한푼도 건질 수 없게 되고, 가상자산 생태계가 모조리 흔들릴 수도 있는 것. FTX는 이런 상황을 막아보고자 바이낸스에 도와달라고 손을 번쩍 들었어요. 바이낸스도 FTX를 인수하는 방식으로 손을 내밀었고요. 가상자산 생태계가 무너지는 것만큼은 막아보려고 한 것. 그런데...&nbsp;하루 만에 없던 일로 하기로 했어요. 살펴보니, 생각했던 것보다 FTX의 체력이 부실했거든요. FTX는 돈도 없고 새 주인을 찾기도 어려운 상황이라 파산 신청을 한 거고요.\n투자금 돌려받을 수는 있는 거야?\n개인투자자들이 가상화폐에 투자하려고 FTX에 넣어둔 돈은 받지 못할&nbsp;가능성이 커요. FTX가 갚아야 하는 돈은 최대 500억 달러(약 66조 2000억 원). 10만 명이 넘는 사람에게 돌려줘야 해요. 이를 위해 가진 자산을 팔아서 순서대로 돈을 갚는데, 기관투자자가 개인투자자보다 순서가 빨리 돌아오는 번호표를 받을 수도 있거든요. 대기번호가 뒷번호인 개인투자자는 한 푼도 받지 못할 수도 있다고.\n찬바람이 나한테까지 불까?\n전문가들은 FTX가 휘청이면서 전 세계 금융시장까지 흔들릴까 걱정하고 있어요. 각국의 내로라하는 금융회사와 투자기관들도 FTX에 투자했는데, 수천억 원에 달하는&nbsp;돈을 잃을 위기에 처했거든요. 여러 금융기관이 얽혀 있는 만큼, 위기를 버틸 체력이 부족한 기업들은 줄줄이 무너질 수도 있다고. 이미 비트코인을 비롯한 가상화폐의 가격은 뚝 떨어졌고, FTX와 관련된 기업들의 주가도 줄줄이 내리고 있어요.","link":"https://newneek.co/post/a4CgJa","retrieved":1668384000000},{"title":"빈티지 사랑에 쑥쑥 크는 중고옷 시장👚 (뉴닉 ─ 경제)","contents":"혹시, 옷 살 때 중고옷부터 찾아보는 뉴니커 있어요? 🙋이거 비밀인데... 고슴이도 요새 틈만 나면 중고거래 살펴보고 있더라고요. 그런데 중고옷이 뉴니커나 고슴이뿐 아니라 기업에게도 인기가 많아 중고옷 시장이 엄청난 속도로 커지고 있어요.&nbsp;\n중고옷, 요새 진짜 많이 입더라!\n중고거래 자체가 늘었기 때문이에요. 작년 한 해 우리나라에서 개인 사이에 거래된 중고거래 규모만 무려 24조 원이에요. 당근마켓·번개장터 등 중고거래 플랫폼이 늘어나며 시장이 빠르게 성장한 거예요 📈. 그중에서도 중고옷 거래가 활발한데요. SSG닷컴이나 롯데쇼핑 등 기존의 온라인 쇼핑몰도 중고거래 시장에 뛰어들었고, 네이버는 미국 패션 중고거래 플랫폼 포시마크(POSHMARK)를 약 2조 원에 사들이겠다고 발표하기도 했어요. 이런 흐름은 우리나라만의 일은 아니에요.&nbsp;\n\n\n미국: 최근 4년간, 미국 패션 시장이 한 해 동안 약 3% 성장할 때 중고거래 패션 시장은 약 33% 성장했어요. 성장하는 폭이 10배 더 큰 것.&nbsp;\n\n\n영국: 한 백화점은 ‘앞으로 10년 동안 전체 거래의 45%를 중고거래와 수선 사업 등으로 올릴 계획’이라고 밝혔어요.&nbsp;\n\n\n왜 이렇게 늘어나는 거야?&nbsp;\n전에는 ‘One &amp; Only’라는 빈티지의 특성 때문에 찾는 이들이 많았는데, 최근에는 이유가 다양해졌어요. 몇 가지 살펴보면요.&nbsp;\n\n\n기후위기 걱정이야 🌏: 패스트패션은 옷을 싸게 만들기 위해 나일론 같은 합성섬유를 사용하는데요. 이렇게 만들어진 옷은 타이어나 플라스틱만큼 지구에 해로워요. 이런 옷들이 버려지며 생태계에 심각한 영향을 미치고 있고요. 환경 문제에 위기감을 느낀 MZ세대가 자신의 신념을 소비의 기준으로 삼기 시작하면서(=미닝아웃) 중고옷의 인기도 높아졌어요.\n\n\n물가 비싼데 저렴하게 득템 🛒: 올해 정말 용돈·월급 빼고 다 올랐잖아요. 물가가 전체적으로 오르는 인플레이션의 영향으로, 저렴하게 옷을 살 수 있는 중고옷 인기가 오른 거예요.\n\n\n빈티지 줄게, 프리미엄 다오 💰: 명품의 희소성을 노리는 투자 성격의 중고거래도 늘고 있어요. 일명 리셀 시장. 작년 우리나라 리셀 시장 규모는 5000억 원 수준까지 올랐는데, 올해 안에 1조 원을 돌파할 것으로 보여요.\n\n\n전 세계 중고옷 시장은 앞으로도 쭉쭉 잘 나갈 것 같아요. 2025년에는 시장 규모가 약 95조 원으로 작년보다 약 2배 커질 것으로 보인다고. 패스트패션의 대명사로 불렸던 ZARA나 H&amp;M 등도 중고옷 거래 플랫폼을 만들거나 중고옷을 수거하는 모습을 보이는 등 패션 업계의 흐름이 바뀌고 있어요.\n+ 중고옷 입으면 기후위기 해결에도 도움이 될까?\n도움이 돼요. 심지어 페트병을 재활용해 만든 ‘새 옷’을 사는 것보다도요. 하지만 진짜 큰 변화를 만들려면 패션업계가 변해야 한다고. 지금도 한 해 1000억 장의 옷이 만들어지고 이 중 500억 장은 구입 후 1년도 안 돼 땅에 묻히거나 태워지고 있거든요. MZ세대가 환경에 관심이 많다고 하지만, 일주일 단위로 옷을 만드는 ‘울트라패스트패션’ 플랫폼 쉬인(SHEIN)이나 국내 패션 플랫폼 에이블리, 무신사 등의 성장세도 여전하고요. 따라서 기후위기 문제를 제대로 해결하기 위해서는 EU처럼 패스트패션 산업 자체를 직접 규제하는 게 필요하다는 얘기가 나와요.\n+ 패스트패션에 대해 더 알고 싶다면?&nbsp;\n\n\n다큐멘터리: ‘환경스페셜–옷을 위한 지구는 없다’를 추천해요! (🎬 유튜브, 50분) 2021년 KBS에서 방영된 건데, 2022년 방송통신위원회 방송대상 수상작으로 선정되어 무료로 볼 수 있어요.\n\n\n내 옷장 탄소 계산기: 여기를 누르면 내 소비 습관과 세탁 방식에 따라 탄소배출을 얼마나 했는지 살펴볼 수 있어요!","link":"https://newneek.co/post/higpf9","retrieved":1668124800000},{"title":"당장 일하지 않으면 처벌한다고? (뉴닉 ─ 노동)","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"내일 전국 학교에서 파업이 일어난다고? (뉴닉 ─ 노동)","contents":"전국의 학교에서 일하는 비정규직 노동자(=학비연대)가 내일(25일) 하루 다 같이 일손을 놔요 🏫. 돌봄·방과 후 교사, 급식조리사, 특수교육지도사, 청소노동자 등 10만 명이 총파업에 나서기로 한 것. 이 중 5만 명은 서울에서 집회를 열 예정이에요.\n파업을 크게 하네. 이유가 뭐야?\n크게 3가지 이유가 있는데요. 조금 복잡해서 하나씩 설명해볼게요.\n1) “급식노동자 폐암 문제 해결해라”\n학비연대는 급식노동자가 폐암에 걸리지 않도록 정부에서 제대로 나서달라고 말해요. 2018년, 12년 동안 급식실에서 일해온 노동자가 폐암으로 사망한 일이 있었는데요. 3년 뒤인 2021년에 근로복지공단이 이를 산업재해로 인정하며 사회에 알려졌어요.\n음식을 튀기거나 구울 때 나오는 초미세먼지인 ‘조리흄’은 발암물질로 꼽혀요. 정부는 10년 이상 일했거나 만 55세가 넘은 급식노동자가 올해 안에 폐 건강검진을 받도록 했어요. 최근까지의 결과를 보면 급식노동자 100명 중 1명이 폐암이 의심되는 상황이라고. 이는 한국 여성이 폐암에 걸리는 비율보다 28배 높은 수치예요.\n이에 학비연대는 전국 급식실에 환기 시설을 제대로 설치하고, 나이와 경력에 상관없이 폐 검사 비용을 지원해달라고 요구했어요 🏥. 정부는 검사가 마무리되는 내년 초에 결과를 보고 결정하겠다고 했지만, 학비연대는 하루빨리 내년 예산에 관련 비용을 반영해달라는 입장이에요.\n2) “월급 차별 없애라”\n학비연대는 임금을 올려달라고 요구해요 💰. 학비연대에 따르면, 비정규직 노동자의 임금은 정규직 9급 공무원 임금의 60~70% 수준인데요. 그동안 인권위원회와 대법원판결 등이 임금으로 비정규직을 차별하지 말라고 언급했다는 것을 근거로 들어 임금을 올려달라고 하고 있어요.\n학비연대와 전국 17개 시도교육청은 지난 9월부터 8번 만나서 이야기 나눴지만, 이견이 좁혀지지 않았어요: 학비연대: “임금을 2026년까지 단계적으로 20% 정도 올려줘.” vs. 교육청: “기본급 (1.7%) + 일부 수당 5~10만 원을 올리자.” 학비연대는 “물가가 치솟는데 교육 당국이 제시한 건 그에 한참 못 미쳐 파업에 나선다”라는 입장이에요.\n3) “초중교육 예산 뺏지 마라”\n현재 정부와 국민의힘은 유치원~고등학교(=초·중등 교육)에 드는 예산을 일부 떼어서 대학교에 지원하려고 하고 있어요. 지난 14년간 등록금이 오르지 않아 대학교들 주머니 사정이 어려우니, 이렇게 도와주자는 것. 출생률이 감소해 아이들이 줄었고, 그동안 초·중등 교육에 줬던 예산도 다 쓰지 못해서 남곤 했으니 떼어줘도 괜찮다는 거예요.\n이에 대해서는 교육계 안에서도 의견이 갈리는데요. 학비연대는 반대해요 🙅. 교육 예산은 학교 시설 유지나 교사 인건비 등으로도 쓰이는데, 받는 돈이 줄어들면 쓸 돈도 줄일 수밖에 없다는 것. 그러면 비정규직 노동자가 가장 먼저 피해를 당할 거라고 보고요. ‘학생 수 줄었으니 예산도 줄이자’는 관점으로만 보면 안 된다는 거예요.\n학비연대는 위의 3가지 요구가 받아들여지지 않으면 내년 새 학기에 또 한 번 다 같이 파업하겠다고 예고했어요.\n정부 입장은 어때?\n대화로 해결해보자는 입장이에요. 총파업을 하면 어쩔 수 없이 학생들이 급식을 먹지 못하거나 돌봄 수업이 운영되지 않아 일찍 집에 가야 하는 일이 생기거든요. 교육 당국은 대체 급식을 준비하는 등의 대책을 마련해둔 상황이에요.&nbsp;\r\n&nbsp;","link":"https://newneek.co/post/8FR88B","retrieved":1669248000000},{"title":"(광고) Why Slack with Musinsa (뉴닉 ─ 노동)","contents":"*이 콘텐츠는 Slack으로부터 광고비를 받아 제작되었습니다.\n슬랙만 잘 써도 일잘러 될 수 있다고?\n뉴니커, 요즘 일 잘하기로 소문난 회사의 공통점이 뭔지 알아요? 협업툴의 끝판왕으로 불리는 메신저 서비스인 슬랙(Slack)을 쓴다는 점이에요. 다른 메신저보다 훨씬 쉽고, 재밌고, 체계적으로 회사 내 커뮤니케이션을 할 수 있게 돕는 슬랙 덕분에 업무 능률이 팍팍 올라가기 때문.\n에이~ 과장이 좀 심한 것 같은데\n과장이 아니에요. 전 세계에서 이름 좀 날린다는 기업 대부분이 슬랙을 괜히 쓰는 게 아니거든요. 하나씩 살펴보면:\n\n\n여기에 다 있어 🏢:&nbsp;슬랙은 ‘Digital HQ’예요. 직원·고객·파트너사는 물론 업무에 필요한 모든 툴이 모여 있는 하나의 거대한 가상 공간이라고 생각하면 쉬워요. 구글 독스 등 3500개 넘는 앱이 슬랙과 연동되고요. 슬랙을 떠나지 않고도 업무를 빠르고 유연하게 처리할 수 있는 것.\n\n\n못하는 게 없어 🤖:&nbsp;슬랙은 메시지만 주고받는 메신저가 아녜요. ‘허들’로 사무실에서처럼 동료와 빠르게 음성·화상대화를 나누거나 화면을 공유할 수 있고, 반복되는 업무를 잊지 않도록 리마인더를 설정할 수도 있어요. 워크플로나 슬랙봇을 활용해 작업을 자동화할 수도 있고요.\n\n\n믿을 수 있어 🔒:&nbsp;메신저로 회사의 민감한 정보도 주고받는 만큼, 보안은 절대 지켜져야 하잖아요. 슬랙은 암호화 등 강력한 보안 기능으로 데이터를 안전하게 지켜줘요. 다른 회사 사람과의 협업이 필요할 땐 정보 유출 걱정 없는 ‘슬랙 커넥트’로 안전하게 소통할 수 있고요.&nbsp;\n\n\n\n슬랙이 그 정도였어?\n아직 놀라기엔 일러요. 화수분처럼 쏟아지는 슬랙의 기능을 잘 활용하기만 하면 업무 효율을 끝없이 높일 수 있거든요. 대표적인 것 몇 개만 살펴보면:\n\n\n저를 찾지 마세요 🗓️:&nbsp;구글 워크스페이스를 슬랙에 연결하면 캘린더에 저장해둔 미팅 알림을 슬랙으로 받을 수 있어요. 미팅이 시작되면 슬랙 프로필 상태가 자동으로 바뀌어서 내가 자리를 비운 이유를 다른 팀원이 바로 확인할 수 있고요.\n\n\n답장하지 마세요 ✅:&nbsp;팀 동료의 메시지를 보고 “확인했습니다”라고 일일이 답장할 필요 없어요. 슬랙에서는 수천 개가 넘는 이모지로 직관적으로 리액션할 수 있기 때문. 불필요한 후속 메시지를 줄여서 업무 효율을 높이는 거예요. 필요한 이모지를 직접 만들 수도 있고요.\n\n\n이메일 보내지 마세요 📧:&nbsp;이메일로 다른 팀·부서에 업무를 요청한 다음 혹시 몰라서 메신저로 “이메일 확인해주세요”라고 보낸 적 있잖아요. 상대방이 확인했는지는 답장이 오기 전까지 알 수 없고요. 슬랙에서는 그럴 필요 없이 ‘워크플로’를 만들어서 빠르고 간편하게 협업할 수 있어요.\n\n\n슬랙 꿀팁 더 알려줘... 😇\n혹시 ‘어, 우리 회사도 슬랙 쓰는데 그건 몰랐어...’ 했다면? 슬랙을 그저 ‘조금 편한 회사 메신저’로만 여겼다면 이 행사를 주목해봐요! 슬랙이 우리나라 대표 온라인 패션 플랫폼 무신사와 함께 웹 세미나(=웨비나)를 준비했거든요. 이번 ‘Why Slack with Musinsa’에서는 업그레이드된 슬랙의 기능을 실제로 어떻게 활용하는지 소개하는 데모 시간이 준비되어 있어요. 또 무신사가 슬랙을 활용해 어떻게 새로운 업무 환경을 구축하고, 기업 문화까지 바꿔나가고 있는지 생생하게 알 수 있는 자리에요. 슬랙과 더 친해지고 싶은 사람이라면 누구나 들을 수 있고요. 모든 사람들의 업무를 보다 편리하게, 보다 즐겁게, 보다 생산적으로 바꿔나가는 슬랙과 함께 일잘러로 거듭나고 싶다면 지금 바로 아래 버튼을 눌러 웨비나에 참가해봐요!\n슬랙도 정복해볼까","link":"https://newneek.co/post/1DXj4K","retrieved":1668643200000},{"title":"SPC 불매운동 하는 이유 (뉴닉 ─ 노동)","contents":"파리바게뜨·배스킨라빈스·던킨... 누구나 한 번 쯤 봤을 법한 익숙한 브랜드인데요. 요즘 이 브랜드들을 운영하고 있는 SPC 그룹을 향한&nbsp;불매운동이 이어지고 있어요.\n빵 공장에서 난 안타까운 사고 때문, 맞지?\n맞아요. 지난 주말, SPC 그룹의 계열사 SPL이 운영하는 평택 공장에서 노동자 A씨가 기계에 끼어 목숨을 잃은 일이 있었어요. A씨는 파리바게뜨 샌드위치에 들어갈 소스를 만들고 있었는데요. 이 사고에 대한 SPC 그룹의 대처가 부실했다는 비판이 나오며 불매운동으로 번진 거예요:\n\n\n사고 났는데도 일 시켰어:&nbsp;A씨의 시신은 함께 일하던 동료들이 직접 수습했어요. 동료들은 그 충격이 커서 일하기 어렵다고 말했지만, 회사는 바로 다음 날 사고 현장만 가려두고&nbsp;계속 작업을 시켰어요. 물량이 달리면 가맹점이 피해를 입는다는 게 이유였다고.\n\n\n이런 상황에 홍보를 해?:&nbsp;사고 다음 날, SPC는 파리바게뜨가 런던에 진출했다고 크게 알렸어요. 목숨을 잃은 노동자를 애도하는 것보다 회사 홍보를 더 앞세운 거예요.\n\n\n사과도 문제 많아:&nbsp;SPC 그룹 회장은 A씨가 사망하고 이틀 뒤에 사과문을 발표했어요. 사과가 늦었다는 지적에 더해, 또다시 이런 사고가 일어나는 걸 막기 위해 구체적으로 무엇을 하겠다는 내용도 없어서 진정성이 부족하다는 비판이 나왔고요.\n\n\n어쩌다 이런 사고가 일어난 거야?\n말뿐인 2인 1조 근무와 기계에 안전장치가 제대로 되어 있지 않았던 점이 꼽혀요:\n\n\n진짜 2인 1조 필요해:&nbsp;위험한 일을 할 때는 서로 안전을 확인하기 위해 2인 1조로 일해야 하는데요. 평택 공장은 업무량이 많아 한 명이 일을 할 때 다른 한 명은 다른 업무를 해야 했어요. 2인 1조로 일하는&nbsp;의미가 없어진&nbsp;거예요.\n\n\n안전점검만 제대로 했어도:&nbsp;평택 공장에서는 지난 5년간 비슷한 끼임사고가 계속 발생했어요. 소스 섞는 기계처럼 위험한 장비에는 법에 따라 덮개가 필요한데, 그 덮개도 없었고요. 그럼에도 산업안전공단은 평택공장이 안전하다고&nbsp;인증했어요. 공장 돌아가는 상황을 제대로 점검하지 않고 인증해준 거예요.&nbsp;\n\n\n벌 받을 사람은 벌 받겠지?\n일단 정부는 수사전담팀을 꾸렸어요. 이번 사건에&nbsp;중대재해처벌법을 적용할 수 있을지 들여다볼 계획인데요.&nbsp;2인 1조로 근무해야 한다는 회사 규칙이 있었는데 제대로 안 지켜진 게 확인되면 관련 법을 적용할 수 있을 거라고.&nbsp;예전에도 비슷한 사고가 있었는데 조치를 취하지 않았다는 게 밝혀져도 마찬가지고요. 정부는 다른 공장에는 사고가 난 기계와 비슷한 기계가 얼마나 있는지&nbsp;살펴보는 중인데요. 어쩌다 사고가 났는지 파악이 끝나는 대로 앞으로 이런 일을 예방하는 대책을 마련해 발표할 예정이라고.\n+ 끼임사고, 이번만이 아닌 것 같은데...\n이런 끼임사고는 전국 곳곳에서 2017년 이후부터&nbsp;매년 약 100건씩 발생했어요. 2021년에는 일하다 떨어진 것 다음으로 많은 사망 이유였고요. 정부는 이런 끼임 사고를 안전장치만 제대로 설치하면 막을 수 있는 ‘후진국형 사고’로 분류해요.","link":"https://newneek.co/post/GmCuyR","retrieved":1666224000000},{"title":"미국이 긱 노동자를 직원으로 만든다고? (뉴닉 ─ 노동)","contents":"뉴니커, ‘긱 노동자’라는 말 들어봤어요? 필요할 때마다 플랫폼 회사와 짧게 계약을 맺고 배달·대리운전 등의 일을 하는 노동자를 뜻하는데요. 계약 기간이 엄청 짧아서 ‘초단기 노동자’라고도 해요. 그런데, 미국 정부가 발표한 새 규정 때문에 긱 노동자를 고용하는 회사들에 비상이 걸렸다고 ⚠️.\n무슨 규정인데?\n‘직원(피고용인)’과 ‘독립 계약업자(자영업자)’를 가르는&nbsp;기준을 바꾸려는&nbsp;거예요. 지금 우버 같은 차량호출 서비스의 기사나 음식배달 플랫폼의 배달노동자 등은 직원이 아닌 독립 계약업자로 분류되는데요. 독립 계약업자인지 아닌지는 노동자가 얼마나 자율적으로 근무 시간·근무 장소를 선택할 수 있는지 등을 따져서 정해요 ✅. 여기에 회사의 입김이 강하다면 직원으로 보는 것. 이전 트럼프 정부는 긱 노동자가 ‘독립 자영업자’로 분류되도록 기준을 세웠는데, 바이든 정부는 이걸 바꾸려는 거고요.\n왜 바꾸겠다는 거야?\n긱 노동자의 노동 기본권을 보호하려는 거예요. 이 법이 시행되면 많은 긱 노동자가 독립 계약업자 → 직원으로 바뀔 수 있는데요. 그럼&nbsp;뭐가 달라지냐면:\n\n\n직원 베네핏 📈:&nbsp;독립 계약업자는 최저임금·초과근무 수당·고용보험·유급 휴가 같은 혜택을 받을 수 없어요. 노동법에 따라 이런 혜택은 직원에게만 보장되기 때문. 긱 노동자가 직원으로 분류되면 이런 혜택을 받을 수 있게 돼요.\n\n\n회사 프로핏 📉:&nbsp;긱 노동자를 고용하는 우버 같은 플랫폼 회사의 수익은 떨어질 수 있어요. 긱 노동자에게 직원 혜택을 주려면 인건비 지출이 20~30% 늘어날 거라고. 이런 플랫폼 회사가 돈을 버는 비즈니스 모델 자체가 흔들릴 수 있다는 말까지 나오고요.\n\n\n기업들은 반대하겠네?\n맞아요. 미국에서는 그동안 캘리포니아·뉴욕·매사추세츠 주 등에서 비슷한 법을 만들려는 움직임이 있었는데요. 그때마다 플랫폼 회사들은 엄청난 돈을 써가면서 반대 로비를 벌였어요. 회사 쪽 논리를 들어보면:\n\n\n일 시킨 거 아냐 🤷:&nbsp;“우린 일을 시킨 게 아니라 일하고 싶은 사람이 원할 때 마음대로 일해서 돈 벌 기회를 줬을 뿐이야.”\n\n\n직원 되는 거 싫어할 걸 🙅:&nbsp;“긱 노동자들은 자기가 원할 때, 원하는 만큼 일하는 게 좋아서 이 일을 시작한 거야. 직원으로 인정해준다고 하면 오히려 싫어할걸.”\n\n\n앞으로 어떻게 될까?\n실제로 규정이 바뀔지, 바뀌더라도 플랫폼 회사들이 소송을 낼지 지켜봐야 해요. 실제로 캘리포니아 주가&nbsp;2019년에 비슷한 법을 만든 적이 있는데요. 우버 등 플랫폼 회사의 로비 끝에 이 회사의 노동자들은 이 법에 적용받지 않게 하는 법이 만들어졌다고. 미국 정부는 소송이 들어와도 끄떡없을 거라는 입장이지만, 최종 결론이 나오기까지 몇 년은 걸릴 수 있다는 말도 나와요.\n+ 우리나라는 어떤 상황이더라?\n우리나라에서도 배민커넥트나 쿠팡플렉스처럼 초단기 계약을 맺고 음식·택배 배달을 하는 긱 노동자가&nbsp;점점 늘고 있어요. 하지만 이들을 법적 보호를 받는 ‘근로자’로 볼지 따로&nbsp;적어둔 법은 없다고. 법원이 그때그때 내리는 판결에 따라 다른 결론이 나올 수밖에 없는 거예요. 새로운 현실을 법이 미처 따라가지 못하는 만큼, 법을 손질해야 한다는 말이 나와요.","link":"https://newneek.co/post/3bU7cS","retrieved":1665705600000},{"title":"노인이 되어도 일자리 구해야 하는 이유 (뉴닉 ─ 노동)","contents":"뉴니커, 그제(2일)가 우리나라 노인의날이었다는 사실 알고 있었나요? 고령화 시대에 다 함께 노인 문제에 관심을 갖자는 뜻에서 만든 기념일인데요. 올해 주목받은 노인의 목소리 중 하나는 “일하고 싶은 노인을 위해 관심을 가져달라!”는 거였어요. 노인의 날을 기념해, 노인의 목소리를 좀 더 자세히 들을 수 있도록 무슨 이야기인지 정리해봤어요.&nbsp;\n일하고 싶은 노인? 무슨 이야기야?\n우리나라는 일자리를 구하려는 노인이 늘고 있어요. 나이가 들어 일을 그만둔 후에도 일을 계속하는 사회가 되고 있는 건데요. 우리나라에서 만 65세 이상 중 일하는 사람의 비율은 34.1%로 경제협력개발기구(OECD) 회원국 중 1위를 차지했어요. 지난해보다 1.2%p 늘었고, OECD 평균(14.7%)의 2배가 넘는 수준이에요.&nbsp;\n\n\n어르신들이 ‘2022 노인 일자리 채용 한마당’에서 일자리를 알아보고 있어요. ⓒ뉴스1\n\n\n왜 계속 일을 하려는 건데?\n워커홀릭이어서 그런 건 아니에요. 우리나라 노인들이 취준에 나서고 있는 이유, 하나씩 알아보면:\n\n\n노인이 가난한 나라, 한국: 우리나라 노인이 일자리를 구하려는 가장 큰 이유는 ‘생활비를 벌기 위해서’예요. 이는 가난한 노인이 늘고 있다는 사실과 관련 있는데요. 우리나라 노인의 상대적 빈곤율은 OECD 국가 중 1위이고(43.4%), 회원국 평균보다 3배 높아요. 한국 노인의 40% 이상이 국내 평균 소득의 절반도 벌지 못하고요.\n\n\n이제는 스스로 벌어 써야지: 생활비는 자녀한테 기대지 않고 스스로 벌어 써야 한다는 인식이 늘어난 이유도 있어요. 실제로 노인 소득에서 자녀 용돈보다 직접 일해서 버는 돈이 차지하는 비율이 늘었다고.\n\n\n사회 활동도 계속하고 싶어: 은퇴 후에도 계속 사회 활동에 참여하려는 이유도 있어요. 사람들과 교류하면서 외로움을 달래려는 것. 실제로 노인 일자리 사업에 참여한 이들은 우울 의심비율이 75% 줄었다고. &nbsp;\n\n\n그럼 일자리도 그만큼 충분하겠지?\n그렇지 않아서 문제예요. 특히 ‘질 좋은’ 일자리가 부족해요. 대부분의 노인 일자리는 정부가 만든 ‘공공일자리’인데요. 생계를 유지하기에는 임금이 낮고, 단순 알바·봉사에 그친다는 지적이 있어요. 전문가들은 노인의 비율이 점점 높아지고(=고령화 사회), 일하려는 노인이 늘어나고 있는 만큼 정부가 노인 일자리 정책에 적극적으로 나서야 한다고 말해요.&nbsp;\n어떻게 해결할 수 있을까?\n노인의 빈곤율·고용률과 관련해 나오고 있는 대표적인 아이디어를 살펴보면:\n\n\n떠오르는 ‘정년연장론’: 정년퇴직하는 나이 기준을 높이거나 제도를 없애는 것도 노인 일자리를 마련하는 방법이라는 목소리가 나와요. 경제 활동으로 돈을 버는 인구(=생산 연령 인구) 중에서 노인이 차지하는 비율이 높아지고(=노인부양률), 평균 수명도 늘어나는 만큼 제도에 반영해야 한다는 것. &nbsp;\n\n\n연금제도 손보기: 노인이 충분한 소득을 얻을 수 있도록 국민연금 제도를 손봐야 한다는 의견이 나와요. 국민연금은 퇴직 후에 소득을 어느 정도 보장해주는 제도잖아요. 하지만 우리나라는 연금에 가입하는 기간이 짧아 돌려받는 금액도 적다는 지적이 나와요. 그래서 노후에 쓸 돈이 부족해 어쩔 수 없이 일을 해야 하는 상황이 생긴다는 것. 기초연금도 더 많은 금액을 줘야 한다는 주장이 나오고요.\n\n\n일자리의 질을 높이자: 정부가 만든 공공일자리는 임금이 월평균 27만 원 수준이고, 일도 봉사 수준에 그쳐 질 낮은 일자리라는 지적이 많았어요. 이에 정부가 질 좋은 노인 일자리를 마련하기 위해 공공일자리는 줄이고 민간일자리는 늘리겠다고 했어요. 하지만 공공일자리는 노인 중에서도 나이가 더 많고, 더 가난한 이들이 많이 참여하고 있어 정부가 섣불리 일자리를 없애면 안 된다는 목소리도 나와요.&nbsp;","link":"https://newneek.co/post/rIUTrv","retrieved":1664841600000},{"title":"🔔 띵동! 온라인 플랫폼 법적 규제 피자가 도착했습니다 (뉴닉 ─ 노동)","contents":"*잠깐! 이번 콘텐츠에서도 SSGX피자스테이션 '쓱테이션'\r\n피자 쿠폰 이벤트가 계속 진행중이에요!\n“뉴니커, 어떻게 생각해?”&nbsp;\n뉴니커의 생각을 모아 나눠 먹는 공간,&nbsp;\r\n피자스테이션에 오신 것을 환영합니다! 🍕&nbsp;\n지난 시간에는?&nbsp;\r\nSSG과 함께 정한 주제,&nbsp;\r\n‘온라인 플랫폼 법적 규제’에 대해 살펴보고,&nbsp;\r\n여기에 사람들이 어떻게 반응했는지 알아봤는데요.&nbsp;\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.&nbsp;\n잠깐! 온라인 플랫폼 법적 규제,&nbsp;\r\n어떤 내용이었는지 깜빡했다면?&nbsp;\n'온라인 플랫폼 법적 규제' 다시 읽으러 가기\n&nbsp;\n\n9월 14일부터 9월 19일까지, 657명의 뉴니커가\r\n&nbsp;‘온라인 플랫폼 법적 규제’에 대한 의견을 얹어줬는데요.\r\n&nbsp;뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n\n오늘의 피자, ‘쓱테이션’은&nbsp;\r\nSSG와 뉴닉이 함께 준비한 피자인데요.&nbsp;\n뉴닉 앱에서 오늘 피자 콘텐츠를 끝까지 읽으면&nbsp;\r\nSSG 피자 할인 쿠폰도 받을 수 있으니 놓치지 마세요!&nbsp;\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n온라인 플랫폼을 법으로 규제해야 해\r\n(66.8%, 439명)\n🍕1. 플랫폼 이용자를 보호해야 해\n온라인 플랫폼의 힘이 너무 커지면, 이용자는 플랫폼이 만든 규칙이 마음에 들지 않아도 그대로 따르며 플랫폼을 쓸 수밖에 없어. 그러면 상대적으로 힘이 약한 소상공인이나 소비자가 피해를 보게 돼*. 플랫폼에 너무 비싼 수수료를 내거나, 원치 않는데도 플랫폼의 자체 브랜드를 쓰게 되는 것처럼 말야.&nbsp;\n\n\n🥤팩트 콜라\n온라인 플랫폼에서 부당 행위,\r\n정말 많이 일어나고 있어?\n그렇다고 볼 수 있어요. 작년(2021년)에 중소기업벤처부가 조사한 내용에 따르면, 온라인 플랫폼을 쓰는 입점업체(예: 식당·숙소) 중 절반 넘는 곳이 부당 행위를 겪었다고 답했어요. 이 중 58.5%는 ‘플랫폼의 수수료·비용이 너무 비싸다’고 했고, 55.6%는 ‘수수료를 플랫폼이 일방적으로 결정한다’고 했어요. 플랫폼과 정부에 바라는 것도 대부분 ‘수수료를 내려달라’거나 ‘수수료에 대한 근거를 알려달라’는 거였고요.\n\n이렇게 부당 행위가 많이 일어나는 데에는 플랫폼 사용자가 피해를 보더라도 플랫폼을 쓸 수밖에 없는 현실이 자리하고 있어요. 입점업체 중 59.2%가 ‘온라인 플랫폼을 쓰지 않으면 영업을 계속하기 어렵다’고 할 만큼 플랫폼의 영향력이 커졌기 때문. 플랫폼이 부당 행위를 저질러도, 사용자 입장에서는 ‘그럼 너네 플랫폼 안 써!’ 하고 등을 돌리기가 어려운 거예요.\n\n\n🍕2. 지금 상태로는\r\n문제를 해결할 수 없어\n지금 있는 법만으로는 온라인 플랫폼 때문에 생기는 피해를 막을 수 없으니*, 새로 법을 만들어서 문제를 해결해야 해. 온라인 플랫폼 산업은 새로 생긴 분야라 대부분 법의 사각지대에 있어.\n기업 자율에만 맡길 수도 없어. 기업은 최대한 돈을 많이 벌려고 하는 곳인데, 자기에게 불리한 약속을 스스로 만들고 잘 지킬 것 같지 않아. 그래서 지금도 부당 행위가 많이 일어나는 거라고 생각해.\n\n\n🥤팩트 콜라\n온라인 플랫폼 규제,\r\n정말 지금 법으로는 안 돼?\n그렇다는 말이 나와요. 온라인 플랫폼이 원래 법의 테두리 안에 들어가지 않는 데는 두 가지 이유가 꼽혀요.&nbsp;\n첫 번째는 온라인 플랫폼에서 일어나는 새로운 문제가 부당 행위를 막는 대표적인 법인 ‘공정거래법’을 요리조리 피해갈 수 있다는 거예요. 공정거래법은 부당 행위의 유형을 하나씩 나열하고 있어요. 문제가 생기면 그것이 법에 쓰여 있는 부당 행위 유형에 해당하는지 살펴보게 되어 있고요. 그런데 요즘 온라인 플랫폼에서는 그 유형에 딱 들어맞지 않는 일이 생기고 있어서, 이 법을 써먹기 어려워요.\n두 번째는 이런 상황에서 온라인 플랫폼에 관한 구체적인 법이 따로 없다는 거예요. 다른 산업에는 그 분야를 전문으로 다루는 법이 있어서 공정거래법의 구멍을 막아주기도 하는데, 온라인 플랫폼은 세상에 나온 지 얼마 되지 않아 아직 그런 법이 없는 것. 이에 온라인 플랫폼을 위한 ‘찰떡’ 법을 새로 만들어야 한다는 말이 나와요.\n\n🍕3. 사회적인 책임을 져야 해\n온라인 플랫폼은 사회적으로 책임을 다해야 해. 플랫폼은 사회의 서로 다른 구성원들을 서로 이어주면서 이들 덕분에 돈을 버는 거잖아. 이용자가 없으면 플랫폼도 없는 만큼 플랫폼은 이용자에 대한 책임을 다해야 한다고 봐. ‘플랫폼’이라는 표현 자체가 모두에게 열린 ‘열차 승강장’에서 나온 것처럼, 플랫폼·이용자 할 거 없이 사회 전체가 공정하게 이익을 누릴 수 있게 토대를 마련하자.\n🍕4. 이 의견 더 얹고 싶어\n전체적으로 불공정 거래를 더 세게 규제해야 해. 우리나라는 불공정 거래를 너무 약하게 처벌하는 것 같아. 온라인 플랫폼을 위한 새 규제를 만들더라도 규칙을 어겼을 때 얻는 이익이 벌금보다 크면 아무도 규제를 지키려고 하지 않을 거야.\n한마디로…\n\n\n플랫폼 이용자를 보호해야 하고\n\n\n지금 상태로는 문제를 해결할 수 없고\n\n\n플랫폼이 사회적인 책임을 져야 하니까\n\n\n온라인 플랫폼 기업을 법으로 규제하자.\n\n\n\n온라인 플랫폼을 법으로 규제하면 안 돼\r\n(27.6%, 181명)\n🍕1. 기업의 혁신을 막을 거야\n규제는 기업의 자유를 제한해서 혁신을 막을 수 있어. 지켜야 할 규칙이 많아질수록 유연하게 움직이기 어렵잖아. 그렇게 되면 온라인 플랫폼도 살아남기 힘들고, 소비자들도 더 나은 서비스를 누릴 수 없을 거야. 결국 사회 전체가 손해를 보는 거지.\n특히 온라인 플랫폼은 새로운 분야인 만큼 변화에 발 빠르게 적응하는 게 다른 업계보다도 중요한데, 규제로 변화를 어렵게 하면 안 된다고 봐. 그리고 플랫폼 산업은 생긴 지 얼마 안 돼서 스타트업처럼 작은 기업도 많은데, 규제가 이들의 발목까지 잡을까 봐 걱정돼*.\n\n\n🥤팩트 콜라\n온라인 플랫폼 규제,\r\n정말 작은 기업 발목 잡을 수 있어?\n그럴 수도 있어요. 실제로 작년에 공정거래위원회가 처음 내놓은 규제 법도 화해(화장품)·오늘회(해산물) 등 작은 스타트업까지 규제하게 된다는 비판을 받았어요. 이 법이 정한 기준에 따르면 100개 넘는 스타트업이 규제를 받게 되는데, 이 중에는 잘 따져보면 새싹 단계인 곳이 많다는 것.\n이런 일이 일어난 건 온라인 플랫폼 기업 중에 겉으로는 커 보이지만 실제로는 돈을 잘 못 버는 곳이 많아서예요. 많은 플랫폼 기업이 아직은 몸집을 키우는 중이라 플랫폼이 번 돈(=매출)이나 플랫폼 안에서 오가는 돈(=거래액)은 많아 보여도, 매출에서 회사를 굴리는 데 들어간 돈을 다 빼고 실제로 벌어들인 돈(=영업이익)은 적을 수 있기 때문.\n\n\n🍕2. 우리나라 플랫폼을\r\n더 지켜봐 줘야 해\n우리나라 온라인 플랫폼 기업은 더 성장해야 해. 우리나라에서 큰 플랫폼으로 꼽히는 카카오·네이버 등도 해외의 글로벌 플랫폼 구글·애플 등에 비하면 훨씬 작아. 우리나라 기업이 더 쑥쑥 클 수 있게 해줘야 우리나라 이용자에게도, 나라 전체에도 좋지 않을까?\n게다가 우리나라 규제는 해외 기업에 적용하기는 어려워서*, 우리나라 기업만 차별하는 꼴이 될 수 있어. 우리나라처럼 작은 플랫폼 기업이 국내 시장을 이끄는 나라는 드문데, 규제 때문에 이들이 국내 시장에서 힘을 잃으면 어떡해? 나라가 우리나라 기업을 밀어주진 못할망정, 불공평한 규제까지 떠안게 해선 안 돼.\n\n\n🥤팩트 콜라\n우리나라의 온라인 플랫폼 규제,\r\n정말 해외 기업에는 안 먹혀?\n해외 기업이라고 꼭 우리나라 규제를 피해 가는 건 아니지만, 그런 사례가 꽤 있어요. 대표적인 것이 망 사용료 논란이에요. 우리나라에서 인터넷(=망)을 통해 동영상 등을 내보내는 우리나라 플랫폼 기업은 SK브로드밴드·KT 등 인터넷 서비스를 제공하는 기업에 돈(=망 사용료)을 내야 하는데요. 이와 달리 넷플릭스·유튜브 등 해외 기업은 이 원칙을 따르지 않아도 돼요. 그래서 망 사용료를 안 내고 있고요.&nbsp;\n텔레그램에서 일어난 성범죄가 수면 위로 떠오르며 만들어진 ‘N번방 방지법’도 정작 해외 기업인 텔레그램에는 적용되지 않아요. 개인정보보호 관련 규제 역시 국내가 아닌 해외 기업에 적용하기는 어려워서, 페이스북·구글 같은 해외 기업에 우리나라 기업이 밀릴 수 있다고. 이 때문에 이런 규제가 우리나라 기업에 역차별이라는 말이 나와요.\n\n🍕3. 지금 있는 법으로\r\n문제를 해결할 수 있어\n지금 있는 법으로 기본적인 문제는 해결할 수 있어. 공정거래법을 좀 더 깐깐하게 적용하면 기업의 자유를 지나치게 해치지도 않으면서, 몇몇 기업이 시장을 차지해버리는 독과점 같은 문제는 막을 수 있어. 여기서 규제가 더해질수록 기업은 움츠러들고, 일은 더 복잡해지기만 할 거야. 온라인 플랫폼마다 상황이 다 다를 텐데, 일일이 거기에 맞는 법을 만들 수도 없는 노릇이고.\n🍕4. 이 의견 더 얹고 싶어\n온라인 플랫폼을 규제하는 게 정답은 아닐지도 몰라. 규제 때문에 돈·시간 등을 더 쓰게 되면, 플랫폼은 그만큼 다른 데서 돈을 많이 벌려고 할 거야. 그러면 결국 그 부담을 플랫폼 이용자에게 떠넘기거나, 사회 전체에 돌릴 수 있어.\n한마디로…\n\n\n기업의 혁신을 막을 수 있고\n\n\n우리나라 플랫폼을 지켜봐 줘야 하고\n\n\n지금 있는 법으로 문제를 해결할 수 있으니까\n\n\n온라인 플랫폼을 법으로 규제하면 안 돼\n\n\n\n기타\r\n(5.6%, 37명)\n🍕1. 문제가 생겼을 때\r\n잘 해결할 수 있게 하자\n‘이건 이렇게 하고, 저건 하지 마’ 하나씩 미리 정하지는 말자. 대신 문제가 생겼을 때 잘 대처할 수 있게 하는 거야. 예를 들어 플랫폼과 이용자가 부당 행위에 관해 동등한 위치에서 얘기할 수 있게 하는 규칙을 만들거나, 부당 행위에 대비할 수 있게 나라가 현실을 꼼꼼하게 조사해서 알아두는 거야.\n🍕2. 소상공인 등을\r\n도와줄 방법을 마련하자\n우리나라 온라인 플랫폼이 잘 자라게 해줄 필요도 있지만, 그렇다고 소상공인 같은 이용자가 피해를 봐서도 안 돼. 온라인 플랫폼 규제를 만드는 대신 나라가 플랫폼을 이용하는 소상공인 등을 도와줄 방법을 마련하면 어떨까?\n\n\n\n🍟 따끈따끈 감자튀김\n갓 나온 소식 업데이트\n지난 금요일(16일), 한기정 후보가 공정거래위원회(공정위) 위원장 자리에 올랐어요. 그는 취임사를 통해 온라인 플랫폼 공정화법(온플법)에 대한 공정위의 입장을 밝혔는데요. 온플법을 안 만드는 쪽으로 변하는 분위기에 힘을 실어줬어요. 온라인 플랫폼 규제에 대한 한 위원장의 의견, 자세히 살펴보면:&nbsp;\n\n\n온플법보다는 자율로 규제하자: 온플법을 안 만들겠다고 딱 얘기하진 않았지만, 플랫폼과 플랫폼 이용자 사이에 생긴 문제는 자율적으로 해결하는 게 효율적일 거라고 했어요.\n\n\n독과점에는 법을 엄하게 집행하자: 독과점은 시장의 질서를 해치는 만큼, 온라인 플랫폼에도 원래 있던 법을 더 단호하게 적용해야 한다고 했어요.\n\n\n‘온플법보다 자율규제’라는 생각이 한 위원장이 이끄는 공정거래위원회가 나아갈 방향을 보여준다는 말도 나와요. 규제를 최소한으로 줄여 기업 위주의 정책을 펼치려는 윤석열 정부와 발맞출 것 같다는 것.\n\n\n\n\n&nbsp;\n\n&nbsp;\n\n&nbsp;\n이번 ‘온라인 플랫폼 법적 규제’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕새롭고 신선한 재료로 피자를 만들어주세요!\r\n🍕이미지 말고 동영상 등 다양한 자료를 보여주면 좋겠어요.\r\n🍕어려운 용어와 상식을 더 많이 알려주면 좋겠어요.\n\n온라인 플랫폼 법적 규제에 관해 이야기해보니 어때요?\r\n오늘 후식 퀴즈는 ‘우리나라 온라인 플랫폼 기업 맞히기’예요.\r\n아래 링크를 눌러 퀴즈도 풀고,\r\n피자스테이션에 대한 피드백을 보내주세요!&nbsp;\n온라인 플랫폼, 어디까지 알고 있니?","link":"https://newneek.co/post/YOOyU0","retrieved":1663718400000},{"title":"노란봉투법, 뭐가 담겼을까? (뉴닉 ─ 노동)","contents":"얼마 전 있었던&nbsp;대우조선해양 파업 사태를 기억하나요? 노동자들이 근로 조건을 개선해달라며 두 달 가까이 파업했잖아요. 그렇게 파업이 마무리된 줄 알았는데, 얼마 전 기업이 노동자들에게 ‘파업으로 손해났으니&nbsp;470억 원 내!’라고 했어요. 이런 상황을 막기 위한 ‘노란봉투법’이 주목받고 있고요.&nbsp;\n노란봉투법이 뭔데?\n노란봉투법의 진짜 이름은 ‘노동조합법 개정안’이에요. 지난 2014년,&nbsp;쌍용차 파업에 참여한 노동자 일부가 기업에 47억 원을 물어내라는 판결을 받은 일이 있었는데요. 소식을 들은 시민들이&nbsp;노란 봉투에 성금을 모아 전한 일이 있었어요. 이를 계기로 노동자를 보호하자는 노란봉투법 운동이 시작됐고, 이번에 법으로 만들자고 한&nbsp;것.\n어떤 내용이 담겨 있어?\n법으로 인정하는 파업의 범위를 넓혀, 노동자들 파업할 권리를 더 폭넓게 보장하겠다는 내용을 담았어요. 좀 더 자세히 살펴보면:\n\n\n무조건 불법 파업이 되지 않게:&nbsp;불법으로 규정하는&nbsp;파업을 줄이도록 했어요. 지금까지 노동자들의 파업은 합법으로 인정받기가 까다로웠어요. 근로조건 유지·개선을 위한 파업(임금·근로시간·복지 등 요구)이 아니면 불법으로 보기 때문. 앞으로는 사회·경제적 지위 향상을 위한 파업(구조조정 반대 등)도 인정하자는 것.\n\n\n기업의 무분별한 소송도 막고:&nbsp;기업이 파업 노동자에 손해배상을 청구할 수 있는 돈에 한계를 정하자는 내용도 담겼어요. 기업이 어마어마한 돈으로 노동자들이 파업하기 겁내도록 하려는 게 아니냐는 비판이 계속 나왔기 때문.\n\n\n원청이 대화를 피할 수 없게:&nbsp;노조가 기업에 ‘대화 좀 하자!’ 요구하면, 직접 일을 시키는 기업(=하청)뿐 아니라 일을 맡기는 기업(=원청)도 대화에 나서야 한다고 했어요. 지금까지 원청은 노조와 대화할 의무가 없어서 노조를&nbsp;요리조리 피하곤&nbsp;했는데요. 대화가 잘 이뤄지지 않자 노조가 기업의 시설을 점거하는 등 과격한 파업에 나서는 경우가 있었거든요.\n\n\n그런데 이 법을 통과시킬지 말지를 두고 노동계와 경영계가 지금 옥신각신하고 있어요.&nbsp;\n옥신각신한다고? 왜?&nbsp;\n노란봉투법을 바라보는 노동계와 경영계의 입장이&nbsp;서로 완전히 다르기 때문:\n\n\n경영계:&nbsp;“노동자가 파업하면 생산에 문제가 생겨 손해를 보잖아. 그래서 소송 거는 건데, 이걸 제한하는 건 재산권 침해야. 그리고 정당하지 않은 불법 파업을 봐주자는 걸로 들려.”\n\n\n노동계:&nbsp;“불법 파업을 보호하자는&nbsp;얘기는 아니야. 지나치게 좁았던 합법 파업의 범위를 넓히자는 거야. 지금까지는 부당하게 구조조정을 겪고 파업을 해도 불법으로 내몰렸잖아.”\n\n\n그럼 앞으로 어떻게 될까?\n노란봉투법이 국회를 통과할 수 있을지는 지켜봐야 해요. 법을 통과시키느냐 마느냐를 두고 각 정당도&nbsp;팽팽히 맞서고&nbsp;있거든요:\n\n\n더불어민주당·정의당:&nbsp;“기업의 지나친 손해배상 청구가 헌법이 보장하는&nbsp;노동 3권을 해치고 있어. 이 상황을 해결할 노란봉투법을 이번 정기국회에서 꼭 통과시킬 거야.”\n\n\n국민의힘:&nbsp;“기업이 손해배상 청구조차 할 수 없으면, 불법 파업이 늘어날 거야. 만약 노란봉투법이 통과되더라도 대통령실에&nbsp;대통령 거부권으로 법이 만들어지는 걸 막아달라고 할 거야.”","link":"https://newneek.co/post/0b9BVV","retrieved":1663718400000},{"title":"저출생 문제의 진짜 원인은? (뉴닉 ─ 노동)","contents":"뉴니커, 지난해 우리나라 합계출산율이 역대 최저로 경제협력개발기구(OECD) 회원국 중 꼴찌를 기록한 사실 알고 있나요? 어제오늘 일이 아닌 만큼 우리나라 정부도 아이를 낳으면&nbsp;보조금을 주는 등&nbsp;해결에 애쓰고 있는데요. 이를 본&nbsp;BBC·블룸버그 등 외국 언론들은 다른 해결책이 필요한 거 아니냐며 입을 모았다고 🤷: “보조금 준다고 풀릴 문제가 아닌 것 같은데?”&nbsp;\n합계출산율이 뭐더라?\n합계 출산율은 가임기(15~49세) 여성 1명이 평생 아이를 몇 명 낳을지 추정하는 건데요. 지난해 우리나라&nbsp;합계출산율은 0.81명으로, 1명의 여성에게서 1명의 아이가 채 태어나지 않은 거예요. 현재 OECD 회원국 중 합계출산율이 1명 아래인 나라는 우리나라뿐이라고.\n\n\n출생률이 낮으면 어떤 문제가?:&nbsp;경제가 시들해지고&nbsp;미래 세대의 부담이 커질 수 있어요. 1️⃣ 태어나는 사람 수가 줄면 돈을 벌거나 쓰는&nbsp;경제활동인구도 줄어서 나라 경제가 힘을 잃고요. 2️⃣ 부양해야 하는 노인 인구가 많아지기 때문에 국민연금 등 보험료도 많이 내야 해요.\n\n\n외신에서는 어떻게 봤는데?\n출산·육아를 두고 겪는 차별 때문에 여성이 결혼·출산을 꺼리게 됐고, 결국 저출생의 큰 원인으로 자리 잡았다고 얘기해요. 자세히 살펴보면:\n\n\n독박 육아 부담스러워 👩‍🍼:&nbsp;여성이 부담하는 육아·가사노동이 남성에 비해 훨씬 많다는 점을 지적했어요. 2019년 맞벌이 부부의 육아·가사노동 시간은 여성(187분)이 남성(54분)의&nbsp;3배가 넘었다고.\n\n\n경력 끊길까 걱정돼 ⛔️:&nbsp;2020년 우리나라 남성은 여성보다 약 30% 많은 임금을 받았어요. 큰 이유가 바로&nbsp;출산·육아로 인한&nbsp;경력단절인데요. 20대 후반까지는 여성의 고용률·임금이 높지만, 30대 중반부터는 많은 여성이 출산·육아로 직장을 그만둔 뒤 직장에 원래대로 돌아오지 못하기 때문이에요.&nbsp;\n\n\n어떻게 해결할 수 있을까?\n미국 피터슨국제경제연구소(PIIE)는&nbsp;여성이 일·육아를 함께할 수 있도록 사회적으로 잘 보장해야 저출생을 극복할 수 있다고&nbsp;지적한 적&nbsp;있어요. 워킹맘이 행복해야 아이들도 많이 태어난다는 건데요.&nbsp;좀 더 자세히 살펴보면:\n\n\n여성이 일하며 아이를 키울 수 있도록 👩‍💼:&nbsp;2000년대에 들어 미국·노르웨이 등에서 일하는 여성에 지원을 늘리자 여성의 경제활동 참여율도 늘었어요. 이에 따라 출생률도 올라갔고요. 워킹맘이 되더라도 지원이 충분하다면 아이를 낳기 꺼리지 않는다는 거예요.\n\n\n남성의 참여 진짜 중요해 👨‍🍼:&nbsp;남성이 적극적으로 육아·가사노동에 참여해야 한다는 얘기도 나와요. 미국은 정부·기업의 지원이 적은데도 합계출산율(1.64)이 OECD 평균(1.59)보다 높은데요. 남성들이 가사·육아에 많이 참여하기 때문이라고 봤어요.\n\n\n사회 분위기 바뀌어야 해 👏: 이 밖에 가정의 출산과 육아를 기업·사회 등이 기꺼이 지원해야 한다는 지적도 나와요. 출산휴가·육아휴직을 쓰더라도&nbsp;차별이 없어야&nbsp;한다는 것. 지나친 ‘일 중심 사고’에서 벗어나 가정·육아의 가치를 충분히 존중하는 분위기가 만들어지면, 개인의 행복 수준도 오르고 저출생 문제도 자연스레 해결될 거라는 것.\n\n\n+ 왜 저출산 대신 저출생이라는 단어를 사용하나요?\n뉴닉은 ‘아이를 적게 낳는다’는 뜻의 ‘저출산(低出産)’보다 ‘아이가 적게 태어난다’는 뜻의 ‘저출생(低出生)’이라고 표현해요. ‘낳을 산’ 자는 여성이 아기를 적게 낳는 것을 뜻해, 인구 문제의 책임이 여성에게만 있는 것으로 여겨질 수 있거든요.","link":"https://newneek.co/post/eKKYwy","retrieved":1663632000000},{"title":"하이트진로 운송기사들이 파업한 이유는? (뉴닉 ─ 노동)","contents":"소주 ‘참이슬’과 맥주 ‘테라’ 등을 만드는 회사, 하이트진로가 요즘 시끌시끌해요. 제품을 공장 → 도매상으로 운송하는 화물노동자들이 파업을 벌이고 있거든요. 지난주부터는 노동자들이 예고 없이 본사 건물에 들어가 1층과 옥상에서 시위를 벌이고 있고요. 무슨 일인지 알아봤어요.\n왜 파업했어?\n기름값이 쭉쭉 올랐는데도 운송료는 10년째 제자리라며 운송료를 30% 올려달라는 거예요. 벌써 2달 넘게 파업이 계속되고 있는데요. 그동안&nbsp;무슨 일이 있었냐면:\n\n\n노조 가입 ✍️:&nbsp;하이트진로는 지분 100%를 가진 회사 ‘수양물류’에 운송 일을 맡겼어요(=하청). 수양물류는 ‘명미인터네셔널’이라는 회사에 일의 일부를 줬고요. 화물노동자들은 수양물류·명미인터내셔널과 계약을 맺고 일해왔는데요. 지난 3월에 민주노총 공공운수노조 화물연대(화물연대)에 가입한 후 본격적으로 운송료를 올려달라고 요구하기 시작했어요.\n\n\n공장 앞 시위 ✊:&nbsp;상황이 달라지지 않자, 노동자들은 6월 2일부터 파업에 나섰어요. 이천·청주 공장에서 트럭 등으로 공장 앞길을 막아 제품이 나가는 걸 방해한 것.\n\n\n소송과 갈등 ⚖️:&nbsp;그러자 수양물류는 화물연대에 가입한 노동자와의 계약을 끊겠다고 했어요. 하이트진로는 시위 때문에 손해가 크다며 노동자들을 상대로 총 28억 원을 물어내라는 소송을 냈고요. 공장 앞에서 시위하지 못하게 해달라는 소송도 냈는데, 법원이 이를 받아들였어요. 그러자 노동자들은 다른 공장으로 옮겨&nbsp;시위를 이어 나갔어요.\n\n\n본사 점거 📣:&nbsp;그러던 지난 16일, 노동자 70여 명이 서울 강남구에 있는 하이트진로 본사 건물에 예고 없이 들어갔어요. 지금까지 1층과 옥상에서 시위를 벌이고 있고요.\n\n\n\n\n\n화물노동자들이 서울 강남구에 있는 하이트진로 본사 건물에서 시위를 벌이고 있어요. ⓒ뉴스1\n대화로 풀면 안 돼?\n그동안 대화가 잘 안되는 바람에 여기까지 온 거예요. 하이트진로는 대화에 응할 입장이 아니라고 했고, 정부도 끼어들 수 없다고 했는데요. 이유를 들어보면:\n\n\n하이트진로 “우리가 대화할 상대가 아냐”:&nbsp;노동자들은 지난 4월부터 하이트진로에 협상하자고 했는데, 하이트진로는 노조와 대화할 책임이 없다는 입장이에요. 노동자들이 계약을 맺은 수양물류와 얘기하라는 것.&nbsp;대우조선해양 파업 사태&nbsp;때처럼 하청 구조 때문에 대화가 잘 안 풀려서 갈등이 커진 거라는&nbsp;말도 나와요.\n\n\n정부 “법이 정한 파업이 아냐”:&nbsp;화물노동자들은 회사 직원이 아니라, ‘자영업자’와 비슷한데요(=특수형태근로종사자). 정부는 이들이 근로기준법에 따른 ‘노동자’가 아니고, 이들의 파업도 노조법이 정한 ‘파업’이 아닌 ‘일반 집회·시위’여서 중재에 나설 수 없다는 입장이에요.&nbsp;\n\n\n그럼 앞으로 어떻게 될까?\n당분간 갈등이 이어질 것 같아요. 협상이 잘 안되는 데다 서로&nbsp;대규모 시위·소송으로 맞서고 있기 때문. 한편에서는 정부가 조금 더 적극적으로 나서야 한다는 말도 나와요. 갈등이 커지는 걸 정부가 지켜보기만 해서는 안 된다는 거예요. 화물노동자와 마찬가지로 특수형태근로종사자인 택배노조의 파업을 정부가 중재한 적이 있기도 하고요.","link":"https://newneek.co/post/DaBnoF","retrieved":1661126400000},{"title":"대형마트 쉬는 날이 없어질 수 있다고? (뉴닉 ─ 노동)","contents":"뉴니커, 일요일에 큰 마트에 장 보러 갔다가 문 닫아서 돌아온 적 있나요 🔙? “대형마트, 1달에 2번은 꼭 쉬어야 해!“라고 정해둔 법이 있어서 그런 건데요. 정부가 이 법,&nbsp;손볼 곳이 없는지&nbsp;들여다보기 시작했어요.\n들어본 것 같은데... 무슨 법 때문이었지?\n2012년부터&nbsp;유통산업발전법에 따라 우리나라 대부분의 대형마트는 매달 둘째·넷째 주 일요일마다 쉬고 있어요 🔒. 이 법은 대형마트와의 경쟁에서 밀려 사라져가는 전통시장·골목상권을 살리고, 마트 노동자의 쉴 권리를 보장하자는 취지로 만든 건데요. 지난 10년간 “이 법 없애자” vs. “이 법 필요하다”라는 의견이 계속 부딪혀왔어요.\n근데 왜 지금 다시 들여다보는 거야?\n오랫동안&nbsp;갈등이 이어져온데다, 국민의 삶과 가까운 문제라 관심 있는 사람이 많다는 거예요. 규제를 풀어달라는 대형마트의 목소리가 몇 년 사이 부쩍 커지기도 했고요 🗣️: “조사해봤는데, 이 법은 골목 상권을 살리는 데 별 도움이 안 돼. 대형마트가 문 닫는 동안 온라인 쇼핑몰만 쑥쑥 컸다고!” 이에 정부는 어제(4일) 처음 열린 ‘규제심판회의’에서 대형마트 영업 제한에 대한 서로 다른 입장과 전문가들의 의견을 들었어요.\n\n\n규제심판회의가 뭐야?:&nbsp;기업이 자유롭게 경쟁할&nbsp;수 있도록 하겠다는 윤석열 정부가 새로 만든 제도인데요. 이를 위해 풀어주거나 바꿔야 할 규제는 없는지 100여 명의 전문가·관계자 생각을 듣고, 온라인 투표로 국민 의견도 받는 거예요.\n\n\n누가 어떤 입장이야?\n대형마트 영업 제한을 둘러싼&nbsp;여러 입장을 살펴보면:\n\n\n공정거래위원회·대형마트:&nbsp;“규제 때문에 마트가 맘껏 경쟁하지 못하고 있어. 그렇다고 전통시장이 살아나는 것도 아니고. 적절한 규제인지 다시 살펴봐야 해.”\n\n\n소상공인·전통시장:&nbsp;“다음 주부터 전국 전통시장에 ‘대형마트 규제 폐지 반대’ 현수막을 붙일 거야. 코로나19로 입은 피해가 회복되지도 않았는데, 이 규제까지 풀면 더 큰 타격이 생길 거야.”\n\n\n마트 노동자:&nbsp;“한 달에 두 번이라도 무조건 쉬는 날이 있어서 좋았어. 마트의 성장을 위해 규제를 조금 풀 필요는 있다고 생각하지만, 노동자의 쉴 권리도 보장해줘.”\n\n\n이외에 대형마트와 소상공인을 함께 살릴&nbsp;새로운 방법을 고민해야 한다는 의견도 있는데요. 다양한 입장이 얽혀있는 만큼, 모두가 만족할 만한 결론을 내기는 쉽지 않을 것 같다는 말이 나와요.","link":"https://newneek.co/post/6n13jp","retrieved":1659657600000},{"title":"대우조선해양 파업 사태 (뉴닉 ─ 노동)","contents":"지난 22일, 대우조선해양 하청업체 노동자들이 51일 동안의&nbsp;파업을 끝내고&nbsp;배 위에서 내려왔어요 🚢. 정부가 공권력을 동원해 강제로 파업을 끝낼 수도 있다는 말까지 나올 만큼 상황이 심각했는데, 일단 실마리가 풀린 건데요. 하지만 아직 모든 문제가 풀린 건 아니라고.\n\n\n대우조선해양 하청노조 조합원이 파업을 벌였던 철제 구조물의 모습이에요. ⓒ뉴스1&nbsp;\n\n\n무슨 일이었더라?&nbsp;\n대우조선해양의 하청업체 노동자조합인 조선하청지회(하청노조)가 임금을 30% 올려달라며 지난달 2일부터 파업했어요. 협상이 잘 이뤄지지 않자 22일부터는 도크(선박 건조장)를 차지해 농성했고요 🗣.\n\n\n잠깐, 하청업체가 뭐였지?:&nbsp;일을 맡기는 회사를 원청, 일을 넘겨받는 회사를 하청으로 불러요. 배를 한 척 만들려면 여러 가지 부품을 만들고 가공해야 하잖아요 ⚙️. 흔히 대기업(원청)들은 돈을 아끼기 위해 이런 일들을 상대적으로 임금이 싼 중소기업(하청)에 맡겨요.\n\n\n지난 2014년부터 선박 주문이 줄자 원청인 대우조선해양은 ‘업계 상황이 어렵다’라며 5년 동안 하청노동자의 임금을 30% 깎았어요. 최근 배 주문량이&nbsp;다시 늘었지만&nbsp;임금은 회복되지 않자, 하청노조가 파업에 나선 것.&nbsp;정부는 하청노조의 파업으로 배가 만들어지지 못해 손실이 커지자&nbsp;경찰을 투입해서라도 ‘불법점거’를 끝내겠다고 했어요.\n상황이 어떻게 풀린 거야?\n여러 번의 협상 끝에 올해 임금을 일단 4.5% 올리기로 합의했어요. 노조가 크게 물러선 거라는 평가가 나오는데요. 왜 그런 건지 살펴보면:\n\n\n버틸 수가 없었어 😰:&nbsp;하청노조가 정신적·물리적으로 파업을 더 이어갈 수 없었다는 얘기가 나와요. 한 달 넘게 투쟁하느라 건강도 나빠졌고, 생계도 어려워진 상태에서 정부의 압박 등을 견디기 어려웠을 거라는 것.\n\n\n최대 주주의 압박 ⚡️:&nbsp;과거 대우조선해양이 부실해지자 정부가 갖고 있는 산업은행이 돈을 지원해 최대주주가 되어 임시로 주인을 맡고 있는데요. 파업이 길어지면 회사를 팔아버릴 수 있다고 산업은행이&nbsp;엄포를 놨던 게&nbsp;노동자들에게 부담을 줬을 거라는 말이 나와요.\n\n\n결국 노사가 파업을 끝내는 데 합의했지만, 마지막까지 풀지 못한 문제가 남아있다고.&nbsp;\n\n\n경남 거제시 대우조선해양 옥포조선소에서 노동자들이 파업을 벌이고 있는 모습이에요. ⓒ뉴스1&nbsp;\n\n\n어떤 문제가 남았는데?\n대우조선해양이 하청노조에 손해배상소송을 걸겠다고 했던 문제를&nbsp;매듭짓지 못했어요. 원·하청으로 얽힌 노동 시장의&nbsp;구조적인 문제를 해결해야 이런 일이 반복되지 않을 거라는 목소리도 나오고요. 하나씩 살펴보면:&nbsp;\n\n\n7000억을 물어내라고? 💸:&nbsp;대우조선해양은 이번 파업으로 배를 만들어 내보내지 못해서 7000억 원의 피해가 났다며 노조에 손해배상소송을 내겠다고 했어요.&nbsp;우리나라 노동조합법에는&nbsp;‘파업으로 인한 손해는 노조에 책임을 물을 수 없다’라고 되어 있는데요. 다만 이번 파업은 배(사업장)를 점거했다는 이유로 보호받기 어려워 보인다고.\n\n\n구조가 문제야 🤼:&nbsp;하청노조는 원청인 대우조선해양이 진작 얘기를 들어줬다면 점거농성도 안 했을 거란 입장이에요. 하청업체는 원청에게서 받는 돈 안에서 하청노동자의 임금을 결정할 수밖에 없는 만큼, 임금 등 하청노동자의 노동 조건을 실제로 결정하는 원청이 적극적으로&nbsp;협상 테이블에 앉아야&nbsp;한다는 거예요.\n\n\n무엇보다 낮은 임금과 힘든 작업을 하청노동자가 짊어지는 지금의 구조가 바뀌지 않으면, 앞으로도 문제는 계속될 거라는 지적이 나와요.","link":"https://newneek.co/post/Cu5trb","retrieved":1658707200000},{"title":"🔔띵동! ‘기후환경활동가의 미술관 시위’ 피자가 도착했습니다! (뉴닉 ─ 환경)","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n뉴니커, 최근 뉴스에서 이런 얘기 많이 들리잖아요: “사람들이 명화 액자에 접착제 바른 손을 붙였다!”, “토마토수프를 뿌렸다!” 기후환경활동가들이 “우리는 기후위기 대응에 힘써야 한다”라고 외치며 시위하는 건데요.\n11월 21일부터 22일까지 2일 동안 2080명의 뉴니커가 ‘기후환경활동가의 미술관 시위’에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 한 판 피자 확인해봐요!\n\n🍕1. 요즘 뉴스에 정말 자주 나오더라\n맞아요. 사실 미술관에서의 시위는 예전부터 종종 있어왔는데요. 올해 10~11월 들어 기후환경활동가가 미술관 등에 있는 명화를 공격하는 시위가 자주 일어났어요. 지난 10월 이후 최근까지 일어난 시위들을 살펴보면:\n\n\n10월 14일, 해바라기: 영국 환경 단체인 ‘저스트 스톱 오일(Just Stop Oil)’이 영국 런던 내셔널 갤러리에 있는 빈센트 반 고흐의 ‘해바라기’에 토마토 수프를 끼얹었어요. 손에 접착제를 발라 그림 아래 벽에 붙이기도 했고요.\n\n\n10월 23일, 건초더미: 독일 환경 단체 ‘라스트 제너레이션(Last Generation)’이 독일 포츠담 바르베리니 미술관에 있는 모네의 ‘건초더미’에 으깬 감자를 던지고, 손에 접착제를 발라 그림 아래 벽에 붙였어요.\n\n\n10월 24일, 찰스 3세 밀랍 인형: ‘저스트 스톱 오일’이 영국 런던 마담 투소 박물관에 있는 찰스 3세 영국 국왕 밀랍 인형에 초콜릿 케이크를 던졌어요.\n\n\n10월 27일, 진주 귀걸이를 한 소녀: ‘저스트 스톱 오일’이 네덜란드 헤이그 마우리츠하위스 미술관에 있는 요하네스 페이메이르의 ‘진주 귀걸이를 한 소녀’에 접착제를 바른 손과 머리를 갖다 대고, 그 옆에서 스스로 빨간 물질을 뒤집어썼어요.\n\n\n11월 4일, 씨 뿌리는 사람: 이탈리아 환경 단체 ‘울티마 제네라지오네(Ultima Generazione, 이탈리아어로 Last Generation)’가 이탈리아 로마 보나파르트 궁전에 있는 빈센트 반 고흐의 ‘씨 뿌리는 사람’에 콩 수프를 던지고. 손에 접착제를 발라 그림 아래 벽에 붙였어요.&nbsp;\n\n\n11월 15일, 죽음과 삶: 오스트리아 환경 단체 ‘라스트 제너레이션’이 오스트리아 빈 레오폴드 박물관에 있는 구스타프 클림트의 ‘죽음과 삶’에 검은 액체를 끼얹고, 손에 접착제를 발라 그림을 보호하는 유리에 붙였어요.\n\n\n11월 18일, 아트 카: ‘울티마 제네라지오네’가 이탈리아 밀라노의 한 예술센터에 전시된 앤디 워홀의 작품인 BMW 자동차에 밀가루를 부었어요.\n\n\n🍕2. 왜 미술관에서 시위를 하는 거야?\n‘미술관에 있는 그림이랑 환경 보호하자는 메시지가 무슨 상관이야?’ 하는 생각이 들 수 있는데요. 기후환경운동가들은 사람이 만든 예술작품 같은 ‘문화 유산’ vs. 바다·숲 등의 ‘자연 유산’을 대조하며, “문화 유산이 망가질까봐 걱정되나요? 그런데 우리는 왜 기후위기로 자연 유산을 잃어버리는 건 두려워하지 않을까요?”라는 메시지를 전하려는 거라고. 특히 유럽에서는 문화 유산이 갖는 의미가 크고, 사람들도 미술관 등을 친숙한 장소로 느껴서 이런 메시지가 더 확 드러난다고.\n또한 이들의 시위 방식은 널리 알려진 예술 작품을 위협하면 언론과 대중의 관심이 확 쏠린다는 것을 이용한 것이기도 해요. 정부·기업 등이 지금보다 기후위기에 훨씬 큰 관심을 가져야 한다고 보고, 기후위기 문제를 그냥 넘길 수 없게끔 하려는 것.\n🍕3. 하지만 방식이 너무 과격한걸 (74.5%, 1549명)\n이런 시위를 비판하는 사람들은 자신의 의견이나 주장을 표현할 때, 다른 이들과 사회에 피해를 끼쳐서는 안 된다고 생각해요. 목표가 아무리 좋고 우리 사회에 필요한 것이라도, 그걸 이루기 위해 누군가에게 피해를 줘서는 안 된다는 것. 이들은 자기 생각을 표현할 자유는 다른 사람의 권리를 해치지 않는 선에서 지켜져야 한다고 말해요. 작가 개인이나 사회의 이름으로 보호받고 있는 예술 작품을 공격하는 건 선을 넘는 일이라는 것 🥤. 예술품은 누군가의 소중한 저작물인데다, 인류 역사의 일부로도 볼 수도 있기 때문이에요.\n명화를 공격하는 등의 과격한 행동 때문에 오히려 시위가 의도한 바에 가닿지 못할 수 있다는 얘기도 나와요. 시위를 바라보는 사람들이 기후위기의 심각성을 깨닫거나 시위의 메시지에 공감하는 대신, 분노나 거부감만 느끼는 경우가 많다는 거예요. 나아가 “기후위기 시위하는 사람들 별로야!” 하면서 기후위기에 맞서는 운동에 대한 반감을 키우기도 하고요.\n\n\n🥤팩트 콜라\n기후위기 시위 대상이었던\r\n예술 작품들은 어떻게 됐어?\n대부분은 망가지지 않았어요. 기후환경단체가 작품이 액자나 유리 등으로 보호되고 있는지 확인한 후에 시위를 벌이기 때문. 시위를 준비할 때 예술복원 전문가와 상의해 작품이 훼손되지 않도록 할 방법을 찾기도 하고요.\n\n이탈리아 환경단체‘울티마 제네라지오네’가 이탈리아 밀라노의 한 예술센터에 전시된 앤디 워홀의 아트 카에 밀가루를 쏟아부은 모습이에요. ©Reuters/Flavio Lo Scalzo\n\n다만 지난 18일에 밀가루를 뒤집어쓴 앤디 워홀의 아트 카는 작품 자체가 훼손되는 걸 피해가기 어렵게 됐어요. 이 작품에는 유리 상자 같은 보호 장치가 따로 없었거든요. 시위에 나선 활동가가 손해배상 등을 해야 하는지에 대해서는 아직 판단이 내려지지 않았어요.\n\n🍕4. 그렇지만 충격 요법이 필요한 거 같기도... (15.6%, 324명)\n기후환경운동가의 미술관 시위를 지지하는 사람들은, 지난 몇십 년간 사회가 정해놓은 선을 넘지 않으면서 해왔던 기후위기 관련 시위는 큰 효과가 없었다고 말해요. 규칙이나 법 등을 어기지 않는 온건한 방식으로는 사람들의 관심도, 세계 각 나라 정부·기업의 적극적인 움직임도 이끌어낼 수 없었다는 것. 이들은 전 세계적으로 탄소 배출량이 줄기는커녕, 지금도 계속 늘고 있다는 걸 콕 짚어요.\n기후환경운동가가 체포·처벌 등을 감수하면서까지 과격한 시위라는 최후의 카드를 꺼낸 배경을 생각해볼 필요가 있다는 의견도 있어요: “활동가들이 이런 방법까지 택한 건 기업·정부가 기후위기 대응에 손놓고 있었기 때문이야. 진짜 비판받아야 할 건 그런 기업·정부가 아닐까?”🥤. ‘우리가 사는 지구가 없으면 예술도 없다’는 말도 나오고요.\n\n\n🥤팩트 콜라\n예술품 공격하는 시위는\r\n법으로 처벌 받아?\n시위에 참여한 활동가들은 일단 경찰에 체포됐는데요. 이들이 법적인 처벌까지 받게 될지는 각 나라 법원의 판단에 달려 있어요. 지금까지의 상황을 살펴보면:\n\n\n네덜란드 법원 “감옥 2달”: 지난 2일, 네덜란드 법원은 ‘진주 귀걸이를 한 소녀’에 자기 몸을 접착제로 붙이는 등의 방식으로 시위한 기후환경활동가 3명 중 2명에게 징역 2달 형을 내렸어요(2달 중 1달은 집행유예). 이는 미술관 등에서 시위한 기후환경활동가가 법으로 처벌받게 된 첫 사례라고.\n\n\n영국 법원 “아직 생각 중”: 영국에서 시위한 활동가들은 현재 구치소에서 판결을 기다리고 있어요. 아직 정식으로 내려진 선고가 내려지진 않았고요.\n\n\n한편 활동가들이 시위할 때 벽 등에 자기 신체를 접착제로 붙이는 일이 반복되자, 영국 정부는 ‘공공질서법’을 통과시킬 준비를 하고 있어요. 이 법이 통과되면 시위자가 자기 몸을 특정한 물체 등에 붙이거나, 대중교통 이용 등을 막는 행위를 처벌할 수 있다고.\n\n🍕5. 이런 것도 같이 생각해보자\n뉴니커들이 함께 고민해보자며 던져준 질문에는 이런 것도 있었어요:\n\n\n명화를 보존하기 위해 배출되는 탄소의 양도 꽤 많다고 들었어. 미술관·박물관이 탄소 배출을 줄이기 위해 따로 하고 있는 노력도 있을까? 이들은 어떤 노력을 할 수 있을까?\n\n\n기후환경활동가들이 과격한 시위 방식을 택하게 된 이유도 이해가 돼. 하지만 명화를 공격하는 게 지나치게 과격하고 폭력적으로 느껴지는 것도 사실이야. 그렇다면 우리 사회에서 상대적으로 작은 목소리를 가진 사람들은 자기 의견을 표현하기 위해서 어떤 방식을 택할 수 있을까?\n\n\n예술을 파괴하는 대신 예술 창작에 참여해서 환경 보호에 관한 메시지를 전하는 건 어떨까? 기후위기에 관한 그림·음악·영화 등을 만들고 전시회나 상영회를 열면 좋을 것 같아. 창작자들이 이런 작품을 활발하게 만들게끔 하고, 여기에 담긴 메시지를 더 널리 퍼뜨릴 방법은 다 같이 고민해봐야겠지만 말이야.&nbsp;\n\n\n\n\n​\n&nbsp;\n\n&nbsp;\n\n\n지난 ‘대학수학능력시험’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕뉴닉 항상 고마워요. 사고의 확장을 도와줍니다.\r\n🍕앞으로도 균형을 잃지 않고 다양한 시각을 조망해주면 좋겠어요!\r\n🍕제 생각이 더 깊어지는 것 같아 좋았어요.\n\n뉴니커, ‘기후환경활동가의 미술관 시위’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n또 모르지 내 마음이\r\n저 날씨처럼 바뀌었을지\n&nbsp;","link":"https://newneek.co/post/hZL62L","retrieved":1669161600000},{"title":"전 세계 기후 회의(COP27) 결과 총정리.txt (뉴닉 ─ 환경)","contents":"걸어도 걸어도 제자리인 것은? 정답은 바로... 전 세계 기후위기 협약 😞. 올해로 27번째 열린 2주간의 유엔 기후변화협약 당사국총회(COP27)는 지난 금요일(18일) 마무리될 예정이었는데요. 주말 새벽까지 논의가 길어지다 겨우 최종안이 마련됐어요.\n왜? 뭐가 문제였대?&nbsp;\n‘손실과 피해(Loss&amp;Damage)’를 놓고 각 나라가 팽팽하게 맞붙었어요. 손실과 피해는 선진국들이 화석연료를 펑펑 써서 기후위기가 심각해졌으니, 별도로 기금을 마련해 손실과 피해에 대해 더 적극적으로 보상하라는 건데요. 선진국 대부분은 반대하고 vs. 개발도상국은 필요하다고 요구하며&nbsp;부딪혔어요&nbsp;⚔️. 손실과 피해는 이번에 처음 나온 얘기는 아니고, 수십 년 동안 언급돼왔는데요.&nbsp;작년 COP26에서도 ‘내년에 얘기하자’ 하고 미뤄졌고, 올해 처음으로 유엔 기후변화협약 공식 의제로 채택된 거예요.\n왜 이렇게 얘기가 길어졌어?\n‘전 세계적인&nbsp;기후 불평등, 누가 책임질 거야?’ 하는 질문에 답하는 거거든요. 전 세계 이산화탄소 배출량의 80%는 주요 20개 나라가 배출하는데요. 홍수·가뭄 등의 피해는 탄소 배출을 훨씬 적게 한 아프리카·남아시아·섬나라들이&nbsp;겪고 있어요. 화석연료 기업이 얻은 이익 규모가 기후재난으로 개발도상국이 입은 피해 규모보다 60배 많다는 연구 결과도 나왔고요. 손실과 피해는 재난을 만든 쪽이 더 책임지라는 거예요. 하지만 선진국은 한번 인정하면 그동안 화석연료를 사용해 성장한 것에 대한 역사적·법적 책임이 인정될까 봐 바짝 경계하는 것. 이번에 어렵사리&nbsp;합의했지만, 누가 어떤 피해를 언제부터 어떻게 보상할지 등 구체적인 내용은 정해진 게 없어 앞으로&nbsp;갈 길이 멀어 보여요.&nbsp;\n손실과 피해 빼고 다른 부분은?\n총체적 난국이란 얘기가 나와요 ⚠️. 단계적으로 줄이기로 했던 화석연료 사용에 대한 얘기가 사실상 작년 COP26의 내용을 다시 읊은 수준에 그쳤거든요. ‘1.5℃ 목표’마저 지켜지지 않을 위기에 처했고요. 1.5℃ 목표는 ‘산업화 전(1850년대)보다 지구 평균 온도가 1.5℃ 이상 오르지 않게 제한하자’며 땅땅 정해둔 건데요. 중국·사우디아라비아 등은 COP27에서 이 목표 자체가 무리라고 주장했다고.\n앞으로 어떻게 되려나?&nbsp;\n유엔 기후변화협약 자체가 아쉽다는 목소리가 나와요. 작년에도 대립만 하다 폐막일을 넘기거나 최종 합의 직전에 목표가 느슨하게 바뀌는 등의 일이 잦았거든요. 올해에는 기후위기를 얘기하는 회의에 화석연료 업계 종사자들이&nbsp;잔뜩 참석하거나 🛢️ 플라스틱 쓰레기 문제로 지적받는 코카콜라가 후원사로 나선 것에 대한 논란도 있었고요 🥤. 이에 환경운동가 그레타 툰베리는 “권력 있는 자가&nbsp;그린워싱하는 자리”라고 비판하며 COP27에 참석하지 않았어요. 기후재난은 이미 시작된 만큼 정치적인 논의나 계산을 떠나 실질적인 변화가 필요하다는 목소리가 나오고 있어요.&nbsp;","link":"https://newneek.co/post/isM4lM","retrieved":1668988800000},{"title":"네옴시티, 왕 크니까 왕 걱정돼! (뉴닉 ─ 환경)","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"아마존 보호하러 COP27에 룰라가 떴다 (뉴닉 ─ 환경)","contents":"구름처럼 모여 누군가의 이름을 외치는 사람들, 울려 퍼지는 셔터 소리... 할리우드 스타라도 떴냐고요? 스타가 맞긴 한데요. 연예인은 아니고, 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 얘기하는 자리인 유엔기후변화협약 당사국총회(COP27)에 ‘환경 슈퍼스타’가 나타났어요.\n환경 슈퍼스타? 그게 누군데?\n바로 브라질의 새 대통령으로 뽑힌 룰라예요. 룰라는 후보 시절부터 아마존 열대우림 등 환경을 보호하는 데 힘 팍팍 쓰겠다고 했는데요. 룰라 전에 브라질 대통령이었던 보우소나루는 경제를 살리겠다며 사람들이 아마존을 파괴하고 불태우는 걸 두고 봤어요. 아마존은 ‘지구의 허파’라고 불릴 만큼 온실가스를 많이 흡수하는 곳이라, 세계 곳곳에서 “이러다 기후위기 심해져!”라며 걱정하는 목소리가 나왔고요. 그러던 중 “지구의 허파, 절대 지켜”를 외치는 룰라가 새 대통령이 되자 환경을 걱정하던 사람들이 그를 열렬히 환영한 거예요. 룰라는 이번 COP27에서도 기후위기 해결을 위해 힘써야 한다고 목소리를 높였고요.\n뭐라고 했는데?\n룰라가 한 말, 구체적으로 살펴보면:\n\n\n아마존 절대 지켜 🌳: 아마존에서 불법으로 나무를 베거나 자원을 캐는 등의 범죄를 봐주지 않고 전부 단속하겠다고 했어요. 아마존을 보호하지 않으면 기후위기로 나라의 안전(=기후 안보)도 위협받을 거라는 것. 유엔 지도부에 “이번 주 안에 ‘아마존 COP’ 따로 열자!” 하고 제안할 거라고 했고요.\n\n\n경제 성장도 챙길 거야 📈: 룰라는 환경 보호·경제 성장은 손잡고 같이 갈 수 있다고 강조했어요. 이미 브라질은 그런 경험이 있다는 건데요. 브라질에서는 2004~2012년에 걸쳐, 한 해 아마존 열대우림이 사라진 면적을 83% 넘게 줄이면서도(그래픽) 농축산업 총생산량을 75% 늘린 적 있거든요.\n\n\n그럼 아마존 살아나는 거야?\n룰라가 단단히 약속하긴 했지만, 쉽지 않을 거라는 말도 나와요:\n\n\n돈을 구해야 해 💰: 브라질은 최근 인도네시아·콩고민주공화국과 함께 ‘열대우림 지키기’ 하는 모임을 만들었는데요. 기후위기 막기 위해 돕겠다던 선진국이 적극적으로 경제적 지원에 나서지 않고 있어서, 돈을 마련할 다른 방법도 찾아야 한다는 얘기가 나와요.\n\n\n지금 필요한 건 발전이야 🏗️: 아마존에 살거나, 브라질에서 공업·광업을 하는 사람들은 환경 보호보다 개발이 더 중요하다고 주장하고 있어요: “이 지역을 어떻게 관리할지는 우리가 결정해야 하는 거 아냐?” 이는 브라질 지도자들이 매번 들어온 말인데요. 룰라가 어떻게 대처할지 지켜봐야 한다고.\n\n\n룰라가 입장 바꾸진 않을까? 🤔: 사실 룰라는 예전에도 브라질 대통령으로 일한 적 있어요. 그때도 아마존이 파괴되는 걸 적극적으로 막았고요. 그런데 임기 후반이 되자 아마존에서 농업을 하는 이들과 타협하는 모습을 보였어요. 이 때문에 “환경정책이 왔다 갔다 해”라는 비판을 받았는데, 또 그럴 수 있다는 거예요.","link":"https://newneek.co/post/jn1xX0","retrieved":1668729600000},{"title":"하마: 우리... 계속 볼 수 있는 거지? (뉴닉 ─ 환경)","contents":"하마가 어디 이사라도 가냐고요 🦛? 그건 아니고 멸종위기가 심해져서 “하마를 사고파는 일 꽉 막자!”라는 말이 나왔거든요. 어제(14일)부터 전 세계의 각 나라 대표·동식물 보호 단체가 모여서 “이 동식물은 멸종위기니까 거래 그만하자!” 하고 정하는 사이테스(CITES)가 열렸는데요. 이번 회의에서 “하마는 등급 높여서 보호하는 게 어때?” 하고 이야기해보기로 했거든요.\n\n\n잠깐, 사이테스가 뭔데?:&nbsp;풀네임은 ‘멸종위기에 처한 야생동식물종의 국제거래에 관한 협약’인데요. 멸종위기인 동물을 위기 정도에 따라 1~3등급(=부속서 Ⅰ, Ⅱ, Ⅲ급)으로 나눠요. 1등급은 연구에 필요할 때만, 2·3등급은 각 나라 환경부에 허락받은 경우에만 거래할 수 있어요.\n\n\n하마는 심각한 멸종위기 동물이에요. 전 세계에 고작 1만 2500~1만 5000마리 정도만 살아 있고요. 그동안 하마의 송곳니·고기 등을 노리고 포획하는 사람들이 많았기 때문. 이에 이번 CITES 회의에서 하마를 부속서Ⅰ급으로 올리는 게 어떠냐는 제안까지 나온 거예요. 이 외에도 총 52개의 제안서를 검토할 예정이라고.\n세계자연보전연맹(IUCN)에 따르면 멸종위기에 처한 동식물은 약 4만 1000종으로, 전체 동식물종의 28% 정도예요. 이 중에는 하마처럼 돈을 노린 무분별한 포획·채취 때문에 멸종위기에 처한 동식물도 있어요. CITES는 일부 동식물을 거래하지 못하게 만들어 멸종을 막으려는 거고요. CITES로 지정된 동식물을 포함해서 우리나라가 관리 중인 동식물 리스트는&nbsp;생물다양성 정보공유체계에서 확인할 수 있어요.","link":"https://newneek.co/post/MSGKSn","retrieved":1668470400000},{"title":"빈티지 사랑에 쑥쑥 크는 중고옷 시장👚 (뉴닉 ─ 환경)","contents":"혹시, 옷 살 때 중고옷부터 찾아보는 뉴니커 있어요? 🙋이거 비밀인데... 고슴이도 요새 틈만 나면 중고거래 살펴보고 있더라고요. 그런데 중고옷이 뉴니커나 고슴이뿐 아니라 기업에게도 인기가 많아 중고옷 시장이 엄청난 속도로 커지고 있어요.&nbsp;\n중고옷, 요새 진짜 많이 입더라!\n중고거래 자체가 늘었기 때문이에요. 작년 한 해 우리나라에서 개인 사이에 거래된 중고거래 규모만 무려 24조 원이에요. 당근마켓·번개장터 등 중고거래 플랫폼이 늘어나며 시장이 빠르게 성장한 거예요 📈. 그중에서도 중고옷 거래가 활발한데요. SSG닷컴이나 롯데쇼핑 등 기존의 온라인 쇼핑몰도 중고거래 시장에 뛰어들었고, 네이버는 미국 패션 중고거래 플랫폼 포시마크(POSHMARK)를 약 2조 원에 사들이겠다고 발표하기도 했어요. 이런 흐름은 우리나라만의 일은 아니에요.&nbsp;\n\n\n미국: 최근 4년간, 미국 패션 시장이 한 해 동안 약 3% 성장할 때 중고거래 패션 시장은 약 33% 성장했어요. 성장하는 폭이 10배 더 큰 것.&nbsp;\n\n\n영국: 한 백화점은 ‘앞으로 10년 동안 전체 거래의 45%를 중고거래와 수선 사업 등으로 올릴 계획’이라고 밝혔어요.&nbsp;\n\n\n왜 이렇게 늘어나는 거야?&nbsp;\n전에는 ‘One &amp; Only’라는 빈티지의 특성 때문에 찾는 이들이 많았는데, 최근에는 이유가 다양해졌어요. 몇 가지 살펴보면요.&nbsp;\n\n\n기후위기 걱정이야 🌏: 패스트패션은 옷을 싸게 만들기 위해 나일론 같은 합성섬유를 사용하는데요. 이렇게 만들어진 옷은 타이어나 플라스틱만큼 지구에 해로워요. 이런 옷들이 버려지며 생태계에 심각한 영향을 미치고 있고요. 환경 문제에 위기감을 느낀 MZ세대가 자신의 신념을 소비의 기준으로 삼기 시작하면서(=미닝아웃) 중고옷의 인기도 높아졌어요.\n\n\n물가 비싼데 저렴하게 득템 🛒: 올해 정말 용돈·월급 빼고 다 올랐잖아요. 물가가 전체적으로 오르는 인플레이션의 영향으로, 저렴하게 옷을 살 수 있는 중고옷 인기가 오른 거예요.\n\n\n빈티지 줄게, 프리미엄 다오 💰: 명품의 희소성을 노리는 투자 성격의 중고거래도 늘고 있어요. 일명 리셀 시장. 작년 우리나라 리셀 시장 규모는 5000억 원 수준까지 올랐는데, 올해 안에 1조 원을 돌파할 것으로 보여요.\n\n\n전 세계 중고옷 시장은 앞으로도 쭉쭉 잘 나갈 것 같아요. 2025년에는 시장 규모가 약 95조 원으로 작년보다 약 2배 커질 것으로 보인다고. 패스트패션의 대명사로 불렸던 ZARA나 H&amp;M 등도 중고옷 거래 플랫폼을 만들거나 중고옷을 수거하는 모습을 보이는 등 패션 업계의 흐름이 바뀌고 있어요.\n+ 중고옷 입으면 기후위기 해결에도 도움이 될까?\n도움이 돼요. 심지어 페트병을 재활용해 만든 ‘새 옷’을 사는 것보다도요. 하지만 진짜 큰 변화를 만들려면 패션업계가 변해야 한다고. 지금도 한 해 1000억 장의 옷이 만들어지고 이 중 500억 장은 구입 후 1년도 안 돼 땅에 묻히거나 태워지고 있거든요. MZ세대가 환경에 관심이 많다고 하지만, 일주일 단위로 옷을 만드는 ‘울트라패스트패션’ 플랫폼 쉬인(SHEIN)이나 국내 패션 플랫폼 에이블리, 무신사 등의 성장세도 여전하고요. 따라서 기후위기 문제를 제대로 해결하기 위해서는 EU처럼 패스트패션 산업 자체를 직접 규제하는 게 필요하다는 얘기가 나와요.\n+ 패스트패션에 대해 더 알고 싶다면?&nbsp;\n\n\n다큐멘터리: ‘환경스페셜–옷을 위한 지구는 없다’를 추천해요! (🎬 유튜브, 50분) 2021년 KBS에서 방영된 건데, 2022년 방송통신위원회 방송대상 수상작으로 선정되어 무료로 볼 수 있어요.\n\n\n내 옷장 탄소 계산기: 여기를 누르면 내 소비 습관과 세탁 방식에 따라 탄소배출을 얼마나 했는지 살펴볼 수 있어요!","link":"https://newneek.co/post/higpf9","retrieved":1668124800000},{"title":"(낚싯대) 던지기 전에 생각했나요 (뉴닉 ─ 환경)","contents":"뉴니커, 혹시 낚시해본 적 있나요? 요즘은 꼭 전문가가 아니어도 누구나 취미로 즐길 만큼 낚시의 인기가 많아졌는데요. 그런데 슬기로운 취미 생활도 잠깐, 낚시 때문에 생기는 문제가 많다는 걱정의 목소리도 나와요.&nbsp;\n낚시 때문에 문제가 생긴다고?\n1990년대부터 우리나라에서 낚시를 즐기는 사람은 꾸준히 늘었는데요(현재 약 970만 명). 건강한 낚시 문화나 의식은 아직 따라오지 못하고 있다는 것. 이런 피해가 있기 때문이에요:\n\n\n바다에 쓰레기 넘쳐:&nbsp;낚시도구부터 음료수 캔, 냄비 등 낚시를 하고 바닷가에 버린&nbsp;생활 쓰레기가 1년에 9톤이 넘어요. 이 때문에 멸종위기에 놓인 해양생물이 사는 바닷가 생태계도 위협받고요.\n\n\n야생동물 다치게 해:&nbsp;버려진 낚시도구 때문에&nbsp;야생동물이 많이 다쳐요. 낚싯바늘이 걸린 어류를 그대로 삼키는 새도 있고, 바닷속에 사는 물살이*들이 낚시 그물에 갇히는 일도 많다고.\n\n\n어민에 피해가 가:&nbsp;어류·해양생물을 팔아 생계를 유지해야 하는 어민들의 삶이 위협받는다는 지적도 있어요. 낚시로 너무 많은 양의 물살이·해양생물이 잡히고, 마음대로 조개·해조류를 캐가는 사람도 많다는 것.\n\n\n안전 관리도 소홀해:&nbsp;안전을 위한 낚시 규칙을 제대로 배운 경우가 적다 보니 배를 타고 나가 사고를 당하는 등&nbsp;위험에 빠지는 경우도 많아요.\n\n\n이처럼 낚시로 인한 피해가 심각하다 보니 낚시를 더 깐깐하게 관리해야 한다는 목소리가 나와요. 불법 낚시를 점검하고&nbsp;안전 규칙을 지켜야 한다는 법이 있긴 한데, 잘 지켜지지 않고 있고요: “우리나라도 차라리 외국처럼 낚시면허제 도입하자!” &nbsp;\n*물살이: 물에 사는 생물이라는 뜻의 순우리말이에요. 인간이 먹기 위한 ‘고기’라는 뜻을 담은 ‘물고기’라는 표현 대신 쓰이기도 해요.\n낚시면허제? 그게 뭔데?\n운전하려면 운전면허를 꼭 따야 하는 것처럼 낚시도 교육받은 사람만 할 수 있게 하자는 거에요. 예를 들면 ‘잡으면 안 되는 물고기 리스트’, ‘윤리적으로 물고기를 잡거나 놔주는 법’, ‘낚시를 하고 난 뒤 생긴 쓰레기 처리 가이드’ 등을 가르치는 것. 면허를 따려면 어느 정도 돈을 내야 하고, 이를 어기면 과태료를 물어요. 우리나라 국회에서도 이 제도를 도입하자는 얘기가 1990년대부터 나왔는데요.&nbsp;낚시인들의 반발에 부딪혀 흐지부지됐어요.&nbsp;\n사람들 반응은 어때?\n\n\n낚시인:&nbsp;“물고기·해양생물과 환경을 보호하고 안전을 지키기 위해 낚시활동을 제한할 필요가 있다는 건 공감해. 하지만 등산처럼 낚시도 여가 활동일 뿐인데, 나라에 돈까지 내며 해야 해?”\n\n\n환경·시민단체:&nbsp;“낚시 인구가 1000만을 넘어 더 늘어날 텐데, 낚시하는 사람들이 나서 환경보호에 참여하는 움직임을 보일 필요가 있어. 문제를 해결하려면 무엇보다 국회가 나서서 낚시 제도를 손봐야 하고.”\n\n\n하지만 앞으로 낚시에 대한 규제가 깐깐해질지는 지켜봐야 할 것 같아요. 정작 제도를 손볼 정치인들이 오락가락하고 있기 때문. 어민과 환경을 보호하기 위해 낚시면허제 등 여러 방법을 논의해오긴 했지만, 지난 대선을 앞두고는 ‘낚시 규제 풀고, 낚시 특별구역 만들어서&nbsp;국민 스포츠 만들게!’ 하고 약속하는 일도 있었어요.","link":"https://newneek.co/post/j5uB2M","retrieved":1667433600000},{"title":"COP27(D-10): \"기후위기, 저질렀으면 책임져야지\" (뉴닉 ─ 환경)","contents":"뉴니커, 점점 심각해지는 기후위기는 한 나라의 힘만으로는 해결할 수 없잖아요. 그래서 매년 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 논의하는데요. 오늘(27일)로 꼭 10일 앞으로 다가온 이 회의,&nbsp;COP27에 대해 알아봤어요.\nCOP...27? 설명 좀...\n풀네임은 ‘유엔기후변화협약 당사국총회(=COP·Conference of the Parties of the UNFCCC)’예요. 올해로 27번째를 맞은 이번 회의(=COP27)는 다음 달 6일부터 이집트에서 열리고요. 올해 회의 어떻게 될지&nbsp;작년 회의(=COP26)에서 나온 이야기로 먼저 감 잡아보면:\n\n\n석탄 사용 줄이기로 🏭:&nbsp;온실가스를 내뿜는 석탄발전을 서서히 ‘줄여’나가기로 했어요. 서서히 ‘없애’기로 약속하려고 했지만, 한 걸음 물러선 것. ‘아직 석탄발전 못 잃어’ 하는 몇몇 나라의 반대가 심했거든요.\n\n\n얼마나 줄일지 딱 정하기로 📝:&nbsp;프랑스 파리에서 열린 COP21 때 각 나라가 2030년까지 온실가스 배출을 얼마나 줄일지에 대한 계획(=NDC·국가온실가스감축목표)을 5년마다 업그레이드해서 가져오기로 했는데요. 원래 다음 계획은 2025년에 가져올 차례였는데, 기후위기가 점점 심각해지는 만큼 이걸 올해 말까지 내자고 했어요.\n\n\n그건 다음에 얘기하기로 💬:&nbsp;살림살이가 빡빡해 기후위기에 대응할 여유가 없는 나라들은 선진국들에 ‘손실과 피해(loss &amp; damage)’를 보상하라고 했어요. 일찍부터 화석연료를 펑펑 써가며 경제 키웠으니, 기후위기를 불러온 것에 대한 책임을 지라는 것. 하지만 선진국들은 다음에 얘기하자고 했고요.\n\n\n이번엔 무슨 얘기 나올까?\n손실과 피해에 대한 보상 얘기가 뜨거울 것 같아요. 이유를 살펴보면:\n\n\n기후불평등에 책임져 🤷:&nbsp;지금까지 인류가 내뿜은 온실가스의 90% 이상은&nbsp;산업화를 먼저 시작한&nbsp;선진국들에 책임이 있어요. 하지만 홍수·가뭄 등 기후재난의 피해는 온실가스를 훨씬 덜 배출한 아프리카·남아시아·섬나라들이 더 크게 겪고 있고요. 이에 선진국이 개발도상국을 ‘도와주는’ 게 아니라, 기후위기를 불러온 법적 책임을 지고&nbsp;‘보상하라’는 목소리가 나오는 것.\n\n\n더 미룰 수 없어 😡:&nbsp;사실 이 목소리는&nbsp;30년 전부터&nbsp;나왔는데요. 선진국들은 계속 반대해왔어요: “도와주는 건 OK, 근데 보상은 다른 얘기지.” 하지만 올해만 해도&nbsp;파키스탄 홍수,&nbsp;아프리카 가뭄&nbsp;등 기후재난의 피해가 컸던 만큼, 문제를&nbsp;더 이상 미뤄선 안 된다는 목소리가 높아요.&nbsp;\n\n\n다른 건 없어?\nCOP26 때 냈던 숙제 검사도 해야 해요. 각 나라가 온실가스 배출을 얼마나 줄일지 더 높은 목표를 세워서 올해 말까지 가져오기로 했던 약속을 잘 지키고 있는지 확인하는 것. 하지만 지금까지 숙제를 한 나라는 193개 나라 중 19개 나라 뿐이라고. 그 밖에 석탄발전을 어떻게 줄여나갈 건지도 얘기해야 하는데요. 올해 회의가 잘 안될 수 있다는 걱정도 나와요. 러시아의 우크라이나 침공으로 인한 전쟁과 미국 vs. 중국 갈등 때문에 세계 각 나라의 사이가 안 좋은 만큼, 다같이 뜻을 모으기 어려울 수도 있다는 거예요.","link":"https://newneek.co/post/YRJF2p","retrieved":1666828800000},{"title":"대체해산물이 뜨는 이유 (뉴닉 ─ 환경)","contents":"한 번쯤 식물성 소시지 같은 대체육 먹어봤다 하는 뉴니커 손! 그러면 식물성 참치 같은 대체해산물 먹어본 뉴니커...? 아무래도 대체육보다는 낯설게 느껴질 텐데요. 요즘 엄청 핫한 분야로 꼽혀요. 환경에 진심인 배우 레오나르도 디카프리오와 ‘아이언맨’ 로버트 다우니 주니어가 대체해산물 업계를 팍팍 밀어줄 정도라고.\n역시 낯설어... 대체해산물이 뭔데?\n말 그대로 해산물을 대신한다는 뜻이에요. 해조류 같은 식물성 재료로 진짜 참치·연어·새우 등과 똑같은 맛·식감을 가진 식품을 만드는 거예요 🐟. 영양소도 비슷하게 들어 있어 진짜 해산물과 크게 차이가 나지 않고요. 아예 해산물의 줄기세포로 살코기만 길러내는 배양해산물도 있어요. 미국에서는 대체해산물 시장의 규모가 1년 사이에 20% 넘게 커졌을 정도로 관심이 뜨겁다고.\n진짜 쑥쑥 컸네! 왜 이렇게 인기야?\n환경 파괴와 기후위기에 대한 관심 때문이에요:\n\n\n잡아도 너무 많이 잡아: 해산물은 우리 식탁에서 빠질 수 없잖아요. 하지만 사람들이 많이 먹는 일부 종은 지나치게 많이 잡는 문제(=남획)가 심각해요. 지난 50년 동안 상어·다랑어처럼 몸집이 큰 어종의 90%가 남획으로 바다에서 사라졌고요. 큰 그물로 바다를 훑으며 해산물을 잡을 때 거북이나 고래처럼 애먼 생물도 따라 잡혀 목숨을 잃는 것도 큰 문제로 꼽혀요.&nbsp;\n\n\n오염물질 몸에 쌓여: 미세플라스틱이 생태계를 돌고 돌아 우리 몸에 쌓인다는 말 있잖아요. 미세플라스틱은 바다 생태계의 위쪽에 있는 참치·연어에서 특히 많이 나와요. 사람들이 많이 먹는 어종인 만큼 미세플라스틱이 우리 몸으로 흘러들어올 가능성도 크고요. 이 외에 양식할 때 병 걸리지 말라고 항생제를 많이 쓰는데요. 이런 약품이 우리 몸에 안 좋은 영향을 주기도 해요.\n\n\n온실가스 많이 나와: 가축뿐 아니라 해산물을 키울 때도 기후위기의 주범인 온실가스가 많이 나와요. 특히 양식 새우가 온실가스를 많이 내뿜는데요. 단백질 100g을 만드는 과정에서 18kg 넘는 온실가스가 나온다고. 온실가스를 가장 많이 내뿜는다는 소보다는 적지만, 돼지(약 2.5배)나 닭(약 3.5배)보다는 많은 것. 해산물을 싼값에 가공하기 위해 최소 10~15곳 업체를 거치는데, 이때도 공장 가동·운반 등에 화석연료가 쓰여 온실가스가 배출돼요.\n\n\n앞으로 이런 문제는 더 심각해질 것 같아요. 전 세계 인구가 2050년까지 최소 90억 명으로 늘어날 거라는데, 그 많은 사람을 먹일 식량은 부족하기 때문. 부족한 양을 다 만들어낸다면 바다 생태계 파괴와 기후위기 모두 더 심각해질 거고요. 이런 문제를 막아보려고 대체해산물에 관심이 커지는 거예요.\n그럼 앞으로도 핫하겠네?\n맞아요. 10년 뒤인 2032년에는 시장 규모가 지금의 약 2배 규모인 13억 달러(1조 8000억 원) 정도로 커질 것 같다고 📈. 한편으로는 ‘글쎄다’ 하는 의견도 있는데요. 대체해산물이 진짜 해산물을 대신할 만큼 많이 생산될 수 없을 거라, 흔하게 접하기 어려운 ‘고급 해산물’로만 남을 수 있다는 거예요. 그럼에도 전 세계에서는 대체해산물 개발에 박차를 가하고 있어요. 30개 넘는 나라에 관련 기업이 있고, 미국은 바이든 정부가 관련 기술을 팍팍 밀어주기로 했고요. 대체식품을 식량위기 문제를 해결할 방법 중 하나로 보는 거예요.","link":"https://newneek.co/post/3y7dwj","retrieved":1666742400000},{"title":"제 2차 세계대전 이후 최악의 위기 (뉴닉 ─ 환경)","contents":"뉴니커, 요즘 전 세계적으로 식량위기가 심각하다는 말 들어본 적 있나요? “제 2차 세계대전 이후 최악의 위기”로 가고 있다는 경고까지 나올 정도로 심각한데요. 어제(10월 16일)였던 ‘세계 식량의 날’을 맞아 지금 어떤 상황인지 알아봤어요.\n식량위기가 그렇게 심각하다고?&nbsp;\n맞아요. 식량위기는 크게 두 가지 모습으로 나타나고 있어요:\n\n\n굶주린 사람이 많아:&nbsp;식량 관련 국제기구들이 모인 식량안보정보네트워크(FSIN)에서 내는 ‘세계식량위기보고서’라는 게 있는데요. 지난 5월에 나온&nbsp;보고서를 보면, 지난해 53개 나라·지역에서 1억 9300만 명이 ‘위기’ 수준의 굶주림을 겪고 있어요(=기아 위기). 사상 최악이라는 말이 나왔던 1년 전보다 더 심각해졌다고.\n\n\n먹을 게 너무 비싸졌어:&nbsp;당장 굶주림을 겪지는 않더라도, 우리나라를 비롯해 세계 많은 나라에서는 식량 가격이 무섭게 오르고 있어요. 유엔 식량농업기구(FAO)가 주요 식량의 국제 가격을 조사한 수치를 보니, 작년에 식량 가격이 재작년(2020년)보다&nbsp;30% 가까이 올랐다고. 여기에 더해 올해 초 러시아의 우크라이나 침공 이후에는 더 높이 치솟았고요.\n\n\n왜 이렇게 심각해진 거야?\n지구 한켠에서는 늘 식량위기가 있었어요. 주로&nbsp;내전이나 전쟁을 겪는&nbsp;나라들인데요. 최근 심각해진 식량위기는 전 세계 대다수 나라가 겪고 있다는 점이 달라요. 이번 위기의 원인을 살펴보면:\n\n\n기후위기 심각해졌어 🌏:&nbsp;작년 여름&nbsp;전 세계를 덮친 가뭄과 홍수 등 기후위기로 인한 극한 기상 현상 때문에 전 세계 농작물 생산량이 크게 떨어졌어요. 지난해 캘리포니아 주 산불 등으로 몸살을 앓았던 미국만 봐도 밀·옥수수 수확량이 30~40% 정도 줄었고요.&nbsp;\n\n\n코로나19로 문제 생겼어 😷:&nbsp;물건을 실은 배가 원활히 이동하지 못하는&nbsp;공급망 위기도 큰 원인으로 꼽혀요. 수입·수출이 원활하지 않으면서 가격이 쭉쭉 올라간 것. 여러 나라가 국경을 닫으면서 외국인 노동자를 구하기 힘들어진 것도 문제였어요. 일손이 부족해지면서 농업 생산량이 떨어졌고, 그러자 가격은 더 불안해졌고요.\n\n\n전쟁으로 더 어려워졌어 💥:&nbsp;이런 와중에 러시아의 우크라이나 침공이&nbsp;결정타였어요. 전 세계에서 소비하는 밀의 3분의 1이 러시아와 우크라이나에서 생산되는데, 전쟁 때문에 밀 재배나 수출에 문제가 생긴 것. 세계 곡물시장이 출렁였고, 밀이 들어가는 식료품 가격도 줄줄이 오르기 시작했어요.\n\n\n그래도 금방 나아지지 않을까?\n그렇지 않을 거라는 말이 나와요. 식량위기가 또 다른 문제를 불러오고 있기 때문. 자세히 살펴보면:\n\n\n보호주의 심해졌어 🚫:&nbsp;그동안 농작물을 많이 수출하던 나라들이 “일단 우리 먹을 것부터 챙기자!” 하면서 문을 걸어잠갔어요(=식량 보호주의). 그러다 보니 식량 구하기는 더 어려워지고, 가격은 올라가는 악순환이 되풀이되고 있고요.&nbsp;\n\n\n정치·사회 불안해졌어 🗯️:&nbsp;여러 개발도상국에서는&nbsp;반정부 시위·폭동이 일어났어요. 파키스탄에서는 총리가 쫓겨나기까지 했고요. 식량위기가 심해져서 물가가 올라서(=인플레이션) 생활이 어렵게 된 시민들이 거리로 나선 거예요.\n\n\n어떻게 해결할 수 있을까?\n식량위기가 한 나라가 해결할 수 있는 문제가 아닌 만큼, 여러 나라가 힘을 모아야 한다는 말이 나와요. 보호주의보다는 힘을 합해 기아 위기를 해결하고, 지원 규모를&nbsp;늘려야 한다는 것. 일부에서는 보다 근본적으로 식량 생산 시스템을 바꿔야 한다는&nbsp;얘기가 나와요. 이미 전 세계에는 충분한 양의 식량이 생산되고 있는데, 이게 필요한 사람에게 제대로 가지 않는 게&nbsp;문제라는 거예요.","link":"https://newneek.co/post/fIob7I","retrieved":1665964800000},{"title":"(광고) 쓱이면 된 거야, 더는 (채식) 고민하지 말란 말이야 (뉴닉 ─ 환경)","contents":"​오늘 콘텐츠를 읽고 '나만의 채식 레시피' 공유하면 추첨을 통해 쓱카 라벨 제거기(30명), 동구밭 여행용 키트(50명), SSG MONEY 5천원(100명)을 드려요!\n뉴니커, '고기'를 만드는 과정이 숲을 없애고, 온실가스를 내뿜으며 환경을 크게 해친다는 거 알고 있었나요? 이를 알게 된 고슴이는 조금씩 채식을 실천하고 있는데요. 그런데 고슴이, 세상 소식 공부는 열심히 했어도 요리엔 영 꽝이라 처음에는 ‘어떡해야 더 다채롭게 채식할 수 있슴?’ 고민했다고.\n그랬던 고슴이가 지금은 편하고 즐겁게 채식 생활을 즐기게 됐는데요. 바로 다양한 채식 상품을 언제든 쓱- 쇼핑할 수 있는 SSG 덕분이에요. ‘채식하는 고슴이는 요즘 뭐 먹고 살까?’ 궁금하다면 고슴이의 장바구니, 한번 들여다봐요!\n\n배달 말고 집에서 쓱, 채식중식코슴\n준비물 플랜테이블왕교자, 지구식단유니짜장면, 타피오카전분가루\n레쓱피\n\n\n왕교자를 에어프라이어에 굽거나, 프라이팬에 기름 둘러 구워주세요.\n\n\n짜장면 면을 끓는 물에 삶고, 소스는 봉지채로 쓱 데운 후 면과 소스를 함께 비벼주세요.\n\n\n🦔: 짜장면에 군만두는 언제나 옳슴. 중식 레스토랑 코스 요리 부럽지 않슴!\n\n\n고슴이의 팁 만두 특별하게 굽고 싶은 뉴니커? 타피오카전분가루로 전 부치면 ‘눈꽃만두’ 만들 수 있슴!\n따뜻하게 단백질 보충, 허한 가을엔 두부잔치국슴\n준비물 두부면고단백, 담백한채소육수(온요리용), 먹고 싶은 채소 또는 유기농채소믹스\n레쓱피\n\n\n채소 육수를 냄비에 끓이고, 그동안 먹고 싶은 채소를 한가득 채썰어 주세요.\n\n\n육수에 채소를 넣어 익히고, 그 다음에 두부면을 넣어 쓱 익혀주세요.\n\n\n🦔: 뭘 따로 안 넣어도 간이 딱 맞슴. 단백질 든든한 두부면에 뜨끈한 국물로 기력 보충하슴!\n\n\n고슴이의 팁 야채 손질할 시간도 없슴? 그럼 쓱- 넣기만 하면 되는 유기농채소믹스 써보슴!\n가벼운 한입, 토마토슴드위치\n준비물 미주라토스트크래커, 잇츠베러프레쉬마요, 오틀리드링크, 토마토\n레쓱피\n\n\n토마토를 잘게 다져 잇츠베러 마요, 발사믹 소스와 함께 버무려주세요.\n\n\n토스트크래커 위에 토마토를 올리고, 소금과 후추를 솔솔 뿌려주세요.\n\n\n🦔: 잇츠베러프레쉬마요의 바질 향이 신의 한 수슴! 고슴이 믿고 먹어보슴!\n\n\n고슴이의 팁 빵에는 (식물성) 우유 아니겠슴? 목 마를 땐 오틀리드링크 곁들여보슴!\n&nbsp;\n고슴이의 채식 레시피, 따라해보고 싶다면?\n주문·배송도 쓱, 채식도 쓱-​","link":"https://newneek.co/post/tFLZx7","retrieved":1664755200000},{"title":"채식, 왜 하는 거야? (뉴닉 ─ 환경)","contents":"혹시 아직 ‘채식’하면 샐러드만 떠오르는 뉴니커 있나요? 그렇다면 이번 주말 약속은 채식 식당으로 잡아보는 거 어때요? 내일(10/1)은 세계 채식인의 날이거든요. 다채로운 채식 메뉴에 깜짝 놀랄지도 몰라요.\n채식? 요즘 많이 보이긴 하더라\n맞아요. 채식하는 사람은 우리나라에서만 올해 약 200만 명에 이를 정도로 빠르게 늘었거든요 📈. 채식은 동물성 식품을 피하고, 식물성 식품을 위주로 먹는 걸 뜻하는데요. 채식하는 사람을 단계에 따라 비건·락토오보·플렉시테리언 등(그래픽)으로 나누기도 해요.\n그렇구나. 채식하면 좋은 점이 뭔데?\n#1 환경 지켜\n\n\n온실가스는 줄이고 ⬇️:&nbsp;고기를 만들려면 다른 음식보다 더 많은 온실가스를 내뿜게 돼요(그래픽). 축산업 때문에 생기는 온실가스는 지구 전체&nbsp;온실가스 배출량의 약 18%인데요. 자동차·기차 등 모든 교통수단이 내뿜는 온실가스보다도 많았어요.\n\n\n효율은 늘리고 ⬆️:&nbsp;고기를 만들려면 다른 음식보다 더 많은 땅·물이 필요해요. 곡식을 기르고, 다시 그 곡식으로 만든 사료로 동물을 길러야 해&nbsp;자원을 몇 배로&nbsp;써야 하기 때문. 같은 칼로리를 얻는다고 할 때, 육식 위주의 식사를 하면 채식을 할 때보다 18배나 넓은 땅을 써야 해요.\n\n\n#2 동물 지켜\n\n\n공장식 축산 막고 🙅:&nbsp;우리나라에서 만들어지는 고기의 대부분은 동물들을 좁은 공간에서 키우는 ‘공장식 축산’으로 만들어져요. 공장에서 물건을 찍어내듯 동물을 키운다는 건데요.&nbsp;이런&nbsp;방식으로&nbsp;먹기 위해 키워지는 돼지·닭 등은 작은 철창에 갇혀 몸 한번 뒤집지 못하고 살다가 짧게 생을 마쳐요.\n\n\n동물을 존중하고 🐷:&nbsp;꼭 공장식 축산이 아니더라도&nbsp;지나친 육식 자체가 동물의 권리를 해치는 거라는 말도 나와요. 우리나라의 동물복지 축산 기준에는 ‘아기 돼지를 때려죽일 수 있다’는 등의 내용이 있거든요. 동물도 고통 등을 느끼는 생명인 만큼 이를 존중하기 위해서는 육식 위주의 식사를 줄여야 한다는 거예요.\n\n\n#3 사람 지켜\n\n\n생활습관병(성인병) 피하고 💪:&nbsp;고기를 많이 먹으면 암·당뇨·고혈압 등의 생활습관병이 생길 확률이 높아요. 2015년 세계보건기구는 가공된 고기와 붉은 고기(예: 소고기·돼지고기)를&nbsp;발암물질로 정하기도 했고요. 전문가들도 붉은 고기는 일주일에 3번, 다 합해서 500g 이하로&nbsp;먹으라고 권해요.\n\n\n화학물질 덜고 🌱:&nbsp;동물들이 다닥다닥 붙어 사는 공장식 축산에서는 위생 관리가 어려워서, 항생제·살충제 등을 많이 쓰는데요.&nbsp;화학물질에 많이 노출된&nbsp;동물을 사람이 다시 먹는 셈이에요. 이렇게 화학물질이 몸속에 쌓이면 사람의 건강을 해칠 수 있고요.\n\n\n전염병도 줄이고 🦠:&nbsp;축산업이 줄어들면&nbsp;대규모 전염병을 더 적게 겪을 수도 있어요. 공장식 축산에서는 동물들이 붙어 있는 환경이라 병이 빠르게 퍼지는 데다, 인간과 동물이 가까이 지내는 거라 코로나19처럼 동물에서 사람으로 옮는 전염병이 생기기도 쉽기 때문.\n\n\n알겠는데... 할 수 있을진 모르겠어\n채식에 관심이 생겼더라도 하루아침에 식습관·사고방식을 바꾸는 게 쉬운 일은 아니에요. 채식인들은 채식을 망설이는 사람들에게 ‘채식은 완벽해야 해!’라는 강박을 내려놓으라고 조언해요 🧘. 일주일에 1번 ‘고기 안 먹는 날’을 정하거나, ‘붉은 고기부터 줄여 볼래’처럼 나만의 규칙을 정해 채식에 함께할 수 있다고. SNS에 고기 사진을 올리지 않고, 친구들과 함께 채식 맛집을 찾아다녀 보는 것도 좋고요. (🦔: 혹시 그래도 채식이 좀 막막하게 느껴지는 뉴니커 있슴? 그렇다면 10월 3일을&nbsp;기대하슴!)\n\n채식에 관해 더 궁금한 점이나 할 말이 있다면?\n지금 바로 뉴문뉴답 가기","link":"https://newneek.co/post/01LYvX","retrieved":1664496000000},{"title":"한전 vs. 발전회사, 전기료 두고 왜 씨름해? 🔌 (뉴닉 ─ 여성)","contents":"한국전력공사(한전)의 적자가 나날이 불어나서 전기요금을 더 올려야 할지도 모른다는 말이 나오잖아요 ⚡. 그러자 정부가 카드를 하나 내밀었어요.&nbsp;전력도매가격(SMP)이 일정 기준을 넘지 않도록 딱 정하는 것(=전력도매가격 상한제). 이게 무슨 말이냐면:\n\n\n전력도매:&nbsp;한전은 집집마다 전기를 보내주는 역할을 할 뿐 직접 전기를 만들지는 않아요. 공공·민간 발전회사에서 전기를 만들어 도매시장에 내놓으면 한전이 이걸 사서 소비자에게 파는 것.\n\n\n도매가격:&nbsp;발전회사들이 한전에 전기를 파는 가격은 그동안 쭉쭉 올라왔어요. 러시아가 우크라이나를 침공한 것 때문에 전 세계에서 연료 가격이 오르자, 연료를 태워 전기를 만드는 비용도 올랐거든요.&nbsp;\n\n\n그럼 전기 사 오는 가격(SMP)이 오른 만큼 전기료도 올려야 한전도 손해를 안 볼 텐데요. 정부가 국민의 부담이 커진다며 전기료를 크게 못 올리게 해서&nbsp;계속 적자가 커져왔어요. 올해 1~3분기 SMP는 1kWh당* 177원 수준인데 전기료는 평균 116원 정도였다고. 한전이 kWh당 60원씩 손해를 보면서 전기를 팔아온 거예요.&nbsp;\r\n* 1kWh = 가정용 냉장고를 10시간 돌리고, 전기차는 3~6km를 갈 수 있는 수준이에요.&nbsp;\n정부가 오늘(12월 1일)부터 상한제를 시행하면 SMP는 1kWh당 160원 수준으로 내려가요. 한전이 전기를 조금 싸게 사올 수 있게 되면서 적자를 매달 1조 원 줄일 수 있을 거라고. 이에 발전회사들은 억울하게 손해를 보게됐다며 반발하고 있어요: “전기료 올리면 될 걸 국민 눈치 보느라 발전회사를 쥐어짠다.&nbsp;소송 걸 거야!” 하지만 한전은 “그동안 발전회사들이 이익 본 거 나누자는 거야”라는 입장이에요. 전문가들은 적자를 근본적으로 해결하려면 전기료를 올려야 한다고 봐요.","link":"https://newneek.co/post/DaKEwP","retrieved":1669852800000},{"title":"세계 에이즈의 날: \"(제대로) 아는 것이 힘이다\" (뉴닉 ─ 여성)","contents":"뉴니커, 오늘(1일)은 ‘세계 에이즈의 날’이에요. 에이즈는 이제 우리에게 낯선 이름이 아니지만, 정확한 정보가 지금보다 더 널리 알려져야 한다는 뜻에서 만든 날인데요. 에이즈가 정확히 무엇인지, 어떻게 예방할 수 있는지 알아봤어요.\n\n에이즈, 많이 들어봤는데...\n에이즈(AIDS)는 ‘Acquired Immune Deficiency Syndrome’의 약자로, 우리나라 말로 하면 후천성면역결핍증이에요. 무슨 뜻이냐면:\n\n\n후천성:&nbsp;태어날 때부터 가지고 있는 게 아니라는 뜻이에요. 에이즈는 유전적인 요인 때문이 아니라, HIV(인체면역결핍바이러스)에 걸렸을 때 생길 수 있거든요. HIV는 이 바이러스에 감염된 사람의 체액(예: 피·모유·정액·질 분비물 등)에 들어있어요.\n\n\n면역결핍증:&nbsp;면역세포가 파괴되어 면역력이 떨어진 상태를 가리켜요 🦠. 병원균 등으로부터 우리 몸을 지키는 원래 역할을 제대로 하지 못하는 것.\n\n\n다만 ‘HIV에 걸린 모든 사람 = 에이즈 환자’인 것은 아니에요. HIV 감염인 중에서도 면역결핍이 많이 진행된 사람만 에이즈 환자라고 보기 때문.\n에이즈는 불치병이라고 들은 것 같아\n반은 맞고 반은 틀린 말이에요 🤔. 에이즈와 HIV를 같은 것으로 생각해서 생기는 오해인데요. 이를 비롯해 에이즈에 관한&nbsp;대표적인 오해를 하나씩 살펴보면:\n\n\n에이즈 = 불치병?:&nbsp;현재 에이즈의 원인이 되는 HIV를 완전히 치료할 수는 없어요. 하지만 당뇨병과 같은 만성질환이 있는 사람도 건강을 계속 관리하면 합병증 없이 잘 살아갈 수 있는 것처럼, HIV 감염인도 약을 처방받아 먹는 등 꾸준히 치료받으면 건강하게 살 수 있어요.\n\n\n음식을 나눠 먹으면 옮는다?:&nbsp;아니에요 🙅. HIV가 다른 사람에게 옮겨 가려면 몇 가지 조건이 필요해요. (1) 바이러스가 감염인으로부터 체액과 함께 밖으로 나와야 하고, (2) 밖으로 나온 바이러스가 살아남을 수 있는 환경이 갖춰져야 하고, (3) 감염을 일으킬 만큼 충분한 양의 바이러스가 상대방의 몸에 들어가야 하는 것. 그런데 침 속에는 아주 적은 양만 있어서 다른 사람을 감염시킬 수 없어요.\n\n\n에이즈는 성소수자의 병이다?:&nbsp;아니에요 🙅. HIV 감염은 성적 지향이나 성 정체성과는 관계없이 일어나요. 실제로 성접촉에 의해 HIV에 걸리는 사람 중 동성 간 성접촉을 통해 감염되는 사람과 이성 간 성접촉을 통해 감염되는 사람의&nbsp;비율은 비슷하게&nbsp;나타나고 있어요. 유엔은 에이즈를 예방·관리하기 위해서는 소수자 집단에 대한 차별을 없애는 게 필요하다고 말하고요. 코로나19가 전 세계적으로 퍼질 때 아시아인에 대한 혐오가 커진 게 팬데믹 해결에 도움이 되기는커녕&nbsp;다른 사회적 문제로 이어진 것처럼, 차별과 혐오는 질병을 퇴치하는 데 오히려 악영향을 미친다는 거예요.\n\n\n그럼 예방을 위해서 뭘 할 수 있어?\n앞에서 말했듯이 HIV는 체액을 통해서만 감염되는데, 그중에서도 성접촉으로 감염되는 경우가 가장 많아요(2021년, 국내 신규 감염 기준 약 69%). 그만큼 개인이 HIV 감염을 막기 위해 할 수 있는 가장 중요한 노력은 안전한 성생활을 하는 거예요. 뉴니커가 안전한 성생활을 할 수 있는 구체적인 방법은:\n\n\n올바른 콘돔 사용:&nbsp;콘돔은 피임을 위해서도 쓰지만, HIV는 물론 각종 성병 예방에도 가장 효과적인 도구예요. 체액이 오가는 것을 막아주기 때문. 콘돔으로 HIV 감염을 확실히 막기 위해서는 (1) 모든 성관계에서 (2) 올바른 방법으로 사용해야 하는데요. 정확한 콘돔 사용법은&nbsp;여기에서&nbsp;확인할 수 있어요.\n\n\n주기적인 검사:&nbsp;자신이 HIV에 걸려 있다고 알고 있든 아니든, 성생활을 하는 사람이라면 누구나 정기적으로 검사를 받아야 해요. 증상만으로는 HIV에 걸렸는지 아닌지 확신할 수 없기 때문. HIV 검사는 가까운 병·의원과 보건소에서 받을 수 있는데요. 보건소에서는 검사가 무료인 데다 결과를 익명으로 받아볼 수도 있어요.","link":"https://newneek.co/post/GxCJ5f","retrieved":1669852800000},{"title":"중국이 완공한 우주정거장의 이름은? 🇨🇳🛰️ (뉴닉 ─ 여성)","contents":"중국이 자체 개발한 우주정거장 ‘톈궁’에 처음으로&nbsp;교대 우주인 3명을 보냈어요 🚀. 지금 우주정거장에 머무는 우주인과 선수 교체를 하는 건데요. 6개월 동안 머무르며 시스템 테스트를 마무리하고 영업 준비를 100% 마칠 거라고.\n\n\n잠깐, 우주정거장?:&nbsp;지구에서 400km 정도 떨어진 곳에서 지구 주위를 뱅뱅 도는 시설을 말해요. 우주로 본격 나아가기 전에 머물러 정비를 하거나, 우주에서만 할 수 있는 실험을 해요. 가장 유명한 건 인류가 처음 만든 국제우주정거장(ISS)이에요. 1998년부터 미국·러시아 등이 함께 운영을 시작했어요.\n\n\n톈궁(天宮):&nbsp;중국이 최근 조립을 마친 우주정거장이에요. 2021년 4월부터 부품을 실은 로켓을 우주로 하나씩 쏘아 올려 올해 11월 초에 완성했다고.. 올해가 가기 전에 모든 정비를 마치고 10년 동안 우주에서 활동할 계획이에요.&nbsp;\n\n\n이로써 우주에는 2개의 우주정거장이 지구 주위를 돌게 됐어요 🛰️🌏🛰️. 중국은 우주 분야의 선두 주자인 미국을 바짝 쫓아가고 있는 거고요. 지구에서의 미국 vs. 중국 경쟁이&nbsp;우주에서도 이어지는 거예요. 하지만 앞으로 우주정거장 분야에서는 중국이 엣헴 하며 목에 힘줄 수도 있는데요. ISS를 2024년까지만 운영할 예정이라 이후에는 톈궁이 우주 only one 우주정거장이 될 것이기 때문. 미국은 ISS를 2030년까지 쓰는 걸 러시아와 얘기 중이에요.","link":"https://newneek.co/post/eXbRKX","retrieved":1669852800000},{"title":"(광고) 카카오 소신상인 프로젝트 (뉴닉 ─ 여성)","contents":"* 이 콘텐츠는 카카오로부터 광고비를 받아 제작되었습니다.\n뉴니커, ‘단골’ 하면 떠오르는 가게나 사람이 있나요? 가게에 신상 들어올 때면 내게 가장 먼저 연락 주고, 퇴근할&nbsp;때쯤 타임 세일하니 얼른 오라고 귀띔해주고, 할인 쿠폰도 팍팍 쏴주고... ‘나에게도 내 안부부터 주머니 사정까지 따뜻하게 챙겨주는 단골가게 있었으면 좋겠어!’ 생각했다면? 지금 바로 카카오맵을 켜봐요.\n\n카카오맵? 왜?\n지금 카카오맵에서 춘식이 캐릭터가 ‘우리동네 단골시장’ 10곳을 알려주거든요. 서울부터 제주까지, 전국에서 찾아볼 수 있는데요. 이곳에 가면 뉴니커의 상상이 현실이 될 거라고.\n우리동네 단골시장이 뭔데?\n카카오톡 채널을 활발히 이용해 단골손님과 소통하는 전통시장이에요. 전통시장에는 스마트폰이나 각종 앱을 다루는 데 어려움을 느껴 디지털 도구를 잘 활용하지 못하는 상인도 많잖아요. 그런데 이번에 카카오가 ‘우리동네 단골시장’ 캠페인에 참여한 전국의 전통시장 10곳에 약 7주간 머무르며 디지털 소통법을 1:1로 알려줄 튜터를 보냈거든요. 상인이 카카오톡 채널을 통해 손님과 더 자주 만나고, 다양한 정보와 쿠폰 등을 제공할 수 있게 돕는 거라고. ‘우리동네 단골시장’ 캠페인은 카카오의 ‘소신상인 프로젝트’의 한 부분이고요.\n소신상인? 소상공인 오타난 건가?\n그건 아니고요. ‘규모는 작아도 소신 있게 장사하는 상인’을 존중하는 마음을 담아 카카오가 만든 말이에요. 이런 상인들이 더 크게 소신을 펼쳐 나갈 수 있도록 지원하고 있다고. ‘우리동네 단골시장’ 캠페인도 처음에는 서울 양천구 신영시장에서 시작되었는데, 반응이 좋아 전국으로 확대됐어요.\n그렇구나. 나중에 한 번 가봐야겠다~\n생각하고 일단 ‘뒤로 가기’ 하려 했다면 잠깐! 오늘(1일) 바로 ‘우리동네 단골시장’에 달려가야 할 이유가 있어요:\n\n\n12월 1일~11일 사이에\n\n\n(1) 카카오맵에서 ‘우리동네 단골시장’을 검색한 후 지도를 클릭, 확대해서\n\n\n(2) ‘장바구니를 든 춘식이’ 아이콘을 찾아 시장들을 살펴봐요.\n\n\n(3) 가까운 시장에서 장을 보고, 가게의 카카오톡 채널로 단골을 맺어 이벤트에 참여하면\n\n\n춘식이가 들고 있는 한정 수량 장바구니를 받을 수 있거든요.\n바쁘고 팍팍한 세상에서도 단골의 정을 느끼고, 춘식이 장바구니도 받고 싶다면? 지금 바로 아래 버튼을 눌러봐요!&nbsp;\n춘식이 장바구니, 널 갖겠어","link":"https://newneek.co/post/vMLtcD","retrieved":1669852800000},{"title":"아이티에서 활개 치는 갱단을 막을 방법 (뉴닉 ─ 여성)","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"해 뜰 때쯤 집에서 나와도 지각하는 사람이 있다?! (뉴닉 ─ 여성)","contents":"혹시 “그 사람이 바로 나예요...🥲” 한 뉴니커 있나요? 원래 광역버스를 이용하는 사람은 출근·등교 시간 등에 늦지 않기 위해 버스 좌석이 꽉 찼을 때 다음 버스를 기다리지 않고 서서 가는 경우(=입석 승차)가 많았는데요. 지난 18일부터 사실상 모든 경기도 광역버스가 시민 안전을 이유로&nbsp;입석 승차를 금지했어요.\n\n\n약속 시간 1시간 반 남았는데 “나 늦을 거 같아 😇” 문자 보내본 광역버스러 뉴니커라면\n\n\n‘광역버스 vs. 일반 버스, 뭐가 다르길래 광역버스만 입석 승차 안 되는 거지?’ 궁금하다면\n\n\n‘원래 광역버스 서서 타던 사람은 얼마나 됐을까?’ 알고 싶다면\n\n\n‘이런 소식, 이번이 처음은 아닌 거 같은데...’ 생각했다면\n\n\n\n시민들이 버스정류장에 길게 줄을 서서 광역버스를 기다리고 있어요. ©뉴스1\n\n지금 바로 아래 버튼을 눌러 피자스테이션 설문에 참여해주세요! 뉴니커의 질문과 생각을 모아 이번 주 금요일(12월 2일)에 따끈따끈한 피자 구워올게요.\n내 생각은 말이지\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/YbmuIt","retrieved":1669766400000},{"title":"당장 일하지 않으면 처벌한다고? (뉴닉 ─ 여성)","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"가상화폐 '위믹스' 상장폐지 (뉴닉 ─ 여성)","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"(광고) NO 쉐도우 복싱 BUT 쉐도우 ‘플랭’ (뉴닉 ─ 여성)","contents":"*이 콘텐츠는 플랭으로부터 광고비를 받아 제작되었어요.\n뉴니커, 혼자 영어 공부 해본 적 있어요? 외국에서 자연스럽게 영어를 몸에 익히는 게 아니면, 혼자 영어 공부하는 거 진짜 어렵잖아요. 그래서 영어 잘하는 영어 고수들에게 물어보면 딱 3가지를 해보라고 해요.&nbsp;\n3가지가 뭔데?\n(1)원어민의 말을 그대로 따라 말해볼 수 있어야 하고 (2)수준에 맞는 영어 자료를 듣거나 읽어야 하고 (3)실제 상황에서는 어떻게 말할지 스스로 생각해야 한다고요. 어떻게 연습할 수 있는지 하나씩 살펴보면:\n\n\n스마트폰에서 찾아보기 📱:&nbsp;유튜브·영화 같은 영어로 된 콘텐츠를 보면서 따라하면 돼요. 이걸 ‘쉐도잉’이라고 하는데요. 원어민 말을 그대로 따라하는 거라, 자연스러운 억양·강세·발음을 연습할 수 있어요. 세상에 콘텐츠는 많으니 다양한 콘텐츠로 지겨울 틈없이 학습할 수도 있고요.\n\n\n무난한 것으로 고르기 🧘:&nbsp;영어에 익숙하지 않다면 어려운 말이 많이 나오는 콘텐츠는 피하는 게 좋아요. 슬랭*이 많이 나오는 콘텐츠도 피하는 게 좋고요.\n\n\n뉴욕인 줄 과몰입하기 🗽:&nbsp;영어가 자연스럽게 떠오르도록 습관화하는 거예요. 친구와 길을 가다가 고슴이를 발견했다면? 자연스럽게 “어, 고슴이네? 나 고슴이 알아!” 하는 이야기를 영어로 해보는 것. 영어로 된 콘텐츠를 보다가 잠깐 멈추고 다음에 나올 말을 예상해보는 것도 좋아요.\n\n\n*슬랭(slang): 영어권 나라들에서 특정 계층·지역에 관련 없이 폭 넓게 사용되는 속어를 말해요.&nbsp;&nbsp;\n근데 나 혼자 다 챙기기엔 넘 바쁜걸\n회사 가랴 학교 가랴, 집에서는 숨돌리기도 바쁘잖아요. 매일 이렇게 바쁘게 굴러간다면 위에서 말한 3가지를 지키기도 어렵고요. 그럴 때 딱 좋은 영어 공부 선생님이 있어요. AI 쉐도잉 선생님 플랭(PLANG)이에요 🤖. 플랭은 내 수준을 체크한 다음 커리큘럼 짜주는데요. 위에서 말했던 고수들의 팁 3가지가 고스란히 녹아 있다고. 하나씩 자세히 알아보면:\n\n\n따라 말하기 가능해 🗣️:&nbsp;앱에서 바로 쉐도잉을 해볼 수 있어요. 앱이 한 번 읽어주면 내가 따라 읽는 거예요. 20만 가지나 되는 문장이 준비돼 있다고.\n\n\n내 실력 바로 체크해 💯:&nbsp;내가 영어에 얼마나 익숙한지 퀴즈를 풀면, 내 실력에 맞는 길이의 문장으로 공부 시작할 수 있어요. 똑같은 표현이라도 어떤 문장에서 쓰이냐에 따라 난이도가 크게 달라지거든요. 따라 읽은 걸로 내 쉐도잉 실력이 어느 정도인지도 바로 알 수 있고요.\n\n\n상황 상상할 수 있어 💭:&nbsp;플랭 앱에서는 수많은 상황을 제시해줘요. 그 상황에 맞는 문장을 떠올려서 대답해야 하고요. 그럼 AI가 다시 얼마나 적절한 문장인지를 평가해서 내게 알려줘요. 물론 좋은 답도 함께 알려주고요.\n\n\n바로 영어 따라 말하고 싶어 입이 근질거린다고요? 아래 버튼을 눌러 플랭 앱을 바로 다운받아보세요.\n플랭가서 영어 좀 써볼까\n&nbsp;","link":"https://newneek.co/post/bOVyLE","retrieved":1669680000000},{"title":"해킹으로 범죄자 잡기? (뉴닉 ─ 여성)","contents":"아동·청소년 대상 디지털 성범죄를 막기 위해 ‘온라인 수색’을 도입해야 한다는 말이 나왔어요 💻. 2021년 9월에는 아동·청소년 대상 디지털 성범죄에 대해서만 잠입수사가 가능해졌어요 🚨. 하지만 이렇게 잠입수사를 해서 디지털 성범죄자를 잡으려면, 범죄자에게 접근해서 범죄자가 성착취물을 파는 등의 행위를 하도록 만들어야 하는데요. 범죄자와 연락이 닿지 않거나, 사라져버리면 수사를 이어가기 어렵다는 한계가 있었어요. 이 때문에 피해자가 늘어나도, 증거를 확보하기는 쉽지 않았고요.\n이런 한계를 해결하기 위해 범죄자의 컴퓨터를 해킹해서 증거를 얻는 온라인 수색을&nbsp;도입해야 한다는 말이 나온 거예요. 범죄자의 컴퓨터를 직접 들여다보면 증거를 확보하기도, 범죄자를 잡기도 쉬워지기 때문. 하지만 온라인 수색이 기본권을 침해한다는 지적이 나와요. 자칫하면 수사와 관련 없는 개인정보까지도 수집할 수 있다는 것 💽. 이에 전문가들은 기본권 침해가 일어나지 않으면서 온라인 수색을 할 수 있도록 엄격한 수사 기준 등을 마련해야 한다고 말해요.","link":"https://newneek.co/post/jBZMoq","retrieved":1669680000000},{"title":"중국의 할말하않 시위 (뉴닉 ─ 여성)","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸 (뉴닉 ─ 여성)","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000},{"title":"한전 vs. 발전회사, 전기료 두고 왜 씨름해? 🔌 (뉴닉 ─ 코로나19)","contents":"한국전력공사(한전)의 적자가 나날이 불어나서 전기요금을 더 올려야 할지도 모른다는 말이 나오잖아요 ⚡. 그러자 정부가 카드를 하나 내밀었어요.&nbsp;전력도매가격(SMP)이 일정 기준을 넘지 않도록 딱 정하는 것(=전력도매가격 상한제). 이게 무슨 말이냐면:\n\n\n전력도매:&nbsp;한전은 집집마다 전기를 보내주는 역할을 할 뿐 직접 전기를 만들지는 않아요. 공공·민간 발전회사에서 전기를 만들어 도매시장에 내놓으면 한전이 이걸 사서 소비자에게 파는 것.\n\n\n도매가격:&nbsp;발전회사들이 한전에 전기를 파는 가격은 그동안 쭉쭉 올라왔어요. 러시아가 우크라이나를 침공한 것 때문에 전 세계에서 연료 가격이 오르자, 연료를 태워 전기를 만드는 비용도 올랐거든요.&nbsp;\n\n\n그럼 전기 사 오는 가격(SMP)이 오른 만큼 전기료도 올려야 한전도 손해를 안 볼 텐데요. 정부가 국민의 부담이 커진다며 전기료를 크게 못 올리게 해서&nbsp;계속 적자가 커져왔어요. 올해 1~3분기 SMP는 1kWh당* 177원 수준인데 전기료는 평균 116원 정도였다고. 한전이 kWh당 60원씩 손해를 보면서 전기를 팔아온 거예요.&nbsp;\r\n* 1kWh = 가정용 냉장고를 10시간 돌리고, 전기차는 3~6km를 갈 수 있는 수준이에요.&nbsp;\n정부가 오늘(12월 1일)부터 상한제를 시행하면 SMP는 1kWh당 160원 수준으로 내려가요. 한전이 전기를 조금 싸게 사올 수 있게 되면서 적자를 매달 1조 원 줄일 수 있을 거라고. 이에 발전회사들은 억울하게 손해를 보게됐다며 반발하고 있어요: “전기료 올리면 될 걸 국민 눈치 보느라 발전회사를 쥐어짠다.&nbsp;소송 걸 거야!” 하지만 한전은 “그동안 발전회사들이 이익 본 거 나누자는 거야”라는 입장이에요. 전문가들은 적자를 근본적으로 해결하려면 전기료를 올려야 한다고 봐요.","link":"https://newneek.co/post/DaKEwP","retrieved":1669852800000},{"title":"세계 에이즈의 날: \"(제대로) 아는 것이 힘이다\" (뉴닉 ─ 코로나19)","contents":"뉴니커, 오늘(1일)은 ‘세계 에이즈의 날’이에요. 에이즈는 이제 우리에게 낯선 이름이 아니지만, 정확한 정보가 지금보다 더 널리 알려져야 한다는 뜻에서 만든 날인데요. 에이즈가 정확히 무엇인지, 어떻게 예방할 수 있는지 알아봤어요.\n\n에이즈, 많이 들어봤는데...\n에이즈(AIDS)는 ‘Acquired Immune Deficiency Syndrome’의 약자로, 우리나라 말로 하면 후천성면역결핍증이에요. 무슨 뜻이냐면:\n\n\n후천성:&nbsp;태어날 때부터 가지고 있는 게 아니라는 뜻이에요. 에이즈는 유전적인 요인 때문이 아니라, HIV(인체면역결핍바이러스)에 걸렸을 때 생길 수 있거든요. HIV는 이 바이러스에 감염된 사람의 체액(예: 피·모유·정액·질 분비물 등)에 들어있어요.\n\n\n면역결핍증:&nbsp;면역세포가 파괴되어 면역력이 떨어진 상태를 가리켜요 🦠. 병원균 등으로부터 우리 몸을 지키는 원래 역할을 제대로 하지 못하는 것.\n\n\n다만 ‘HIV에 걸린 모든 사람 = 에이즈 환자’인 것은 아니에요. HIV 감염인 중에서도 면역결핍이 많이 진행된 사람만 에이즈 환자라고 보기 때문.\n에이즈는 불치병이라고 들은 것 같아\n반은 맞고 반은 틀린 말이에요 🤔. 에이즈와 HIV를 같은 것으로 생각해서 생기는 오해인데요. 이를 비롯해 에이즈에 관한&nbsp;대표적인 오해를 하나씩 살펴보면:\n\n\n에이즈 = 불치병?:&nbsp;현재 에이즈의 원인이 되는 HIV를 완전히 치료할 수는 없어요. 하지만 당뇨병과 같은 만성질환이 있는 사람도 건강을 계속 관리하면 합병증 없이 잘 살아갈 수 있는 것처럼, HIV 감염인도 약을 처방받아 먹는 등 꾸준히 치료받으면 건강하게 살 수 있어요.\n\n\n음식을 나눠 먹으면 옮는다?:&nbsp;아니에요 🙅. HIV가 다른 사람에게 옮겨 가려면 몇 가지 조건이 필요해요. (1) 바이러스가 감염인으로부터 체액과 함께 밖으로 나와야 하고, (2) 밖으로 나온 바이러스가 살아남을 수 있는 환경이 갖춰져야 하고, (3) 감염을 일으킬 만큼 충분한 양의 바이러스가 상대방의 몸에 들어가야 하는 것. 그런데 침 속에는 아주 적은 양만 있어서 다른 사람을 감염시킬 수 없어요.\n\n\n에이즈는 성소수자의 병이다?:&nbsp;아니에요 🙅. HIV 감염은 성적 지향이나 성 정체성과는 관계없이 일어나요. 실제로 성접촉에 의해 HIV에 걸리는 사람 중 동성 간 성접촉을 통해 감염되는 사람과 이성 간 성접촉을 통해 감염되는 사람의&nbsp;비율은 비슷하게&nbsp;나타나고 있어요. 유엔은 에이즈를 예방·관리하기 위해서는 소수자 집단에 대한 차별을 없애는 게 필요하다고 말하고요. 코로나19가 전 세계적으로 퍼질 때 아시아인에 대한 혐오가 커진 게 팬데믹 해결에 도움이 되기는커녕&nbsp;다른 사회적 문제로 이어진 것처럼, 차별과 혐오는 질병을 퇴치하는 데 오히려 악영향을 미친다는 거예요.\n\n\n그럼 예방을 위해서 뭘 할 수 있어?\n앞에서 말했듯이 HIV는 체액을 통해서만 감염되는데, 그중에서도 성접촉으로 감염되는 경우가 가장 많아요(2021년, 국내 신규 감염 기준 약 69%). 그만큼 개인이 HIV 감염을 막기 위해 할 수 있는 가장 중요한 노력은 안전한 성생활을 하는 거예요. 뉴니커가 안전한 성생활을 할 수 있는 구체적인 방법은:\n\n\n올바른 콘돔 사용:&nbsp;콘돔은 피임을 위해서도 쓰지만, HIV는 물론 각종 성병 예방에도 가장 효과적인 도구예요. 체액이 오가는 것을 막아주기 때문. 콘돔으로 HIV 감염을 확실히 막기 위해서는 (1) 모든 성관계에서 (2) 올바른 방법으로 사용해야 하는데요. 정확한 콘돔 사용법은&nbsp;여기에서&nbsp;확인할 수 있어요.\n\n\n주기적인 검사:&nbsp;자신이 HIV에 걸려 있다고 알고 있든 아니든, 성생활을 하는 사람이라면 누구나 정기적으로 검사를 받아야 해요. 증상만으로는 HIV에 걸렸는지 아닌지 확신할 수 없기 때문. HIV 검사는 가까운 병·의원과 보건소에서 받을 수 있는데요. 보건소에서는 검사가 무료인 데다 결과를 익명으로 받아볼 수도 있어요.","link":"https://newneek.co/post/GxCJ5f","retrieved":1669852800000},{"title":"중국이 완공한 우주정거장의 이름은? 🇨🇳🛰️ (뉴닉 ─ 코로나19)","contents":"중국이 자체 개발한 우주정거장 ‘톈궁’에 처음으로&nbsp;교대 우주인 3명을 보냈어요 🚀. 지금 우주정거장에 머무는 우주인과 선수 교체를 하는 건데요. 6개월 동안 머무르며 시스템 테스트를 마무리하고 영업 준비를 100% 마칠 거라고.\n\n\n잠깐, 우주정거장?:&nbsp;지구에서 400km 정도 떨어진 곳에서 지구 주위를 뱅뱅 도는 시설을 말해요. 우주로 본격 나아가기 전에 머물러 정비를 하거나, 우주에서만 할 수 있는 실험을 해요. 가장 유명한 건 인류가 처음 만든 국제우주정거장(ISS)이에요. 1998년부터 미국·러시아 등이 함께 운영을 시작했어요.\n\n\n톈궁(天宮):&nbsp;중국이 최근 조립을 마친 우주정거장이에요. 2021년 4월부터 부품을 실은 로켓을 우주로 하나씩 쏘아 올려 올해 11월 초에 완성했다고.. 올해가 가기 전에 모든 정비를 마치고 10년 동안 우주에서 활동할 계획이에요.&nbsp;\n\n\n이로써 우주에는 2개의 우주정거장이 지구 주위를 돌게 됐어요 🛰️🌏🛰️. 중국은 우주 분야의 선두 주자인 미국을 바짝 쫓아가고 있는 거고요. 지구에서의 미국 vs. 중국 경쟁이&nbsp;우주에서도 이어지는 거예요. 하지만 앞으로 우주정거장 분야에서는 중국이 엣헴 하며 목에 힘줄 수도 있는데요. ISS를 2024년까지만 운영할 예정이라 이후에는 톈궁이 우주 only one 우주정거장이 될 것이기 때문. 미국은 ISS를 2030년까지 쓰는 걸 러시아와 얘기 중이에요.","link":"https://newneek.co/post/eXbRKX","retrieved":1669852800000},{"title":"(광고) 카카오 소신상인 프로젝트 (뉴닉 ─ 코로나19)","contents":"* 이 콘텐츠는 카카오로부터 광고비를 받아 제작되었습니다.\n뉴니커, ‘단골’ 하면 떠오르는 가게나 사람이 있나요? 가게에 신상 들어올 때면 내게 가장 먼저 연락 주고, 퇴근할&nbsp;때쯤 타임 세일하니 얼른 오라고 귀띔해주고, 할인 쿠폰도 팍팍 쏴주고... ‘나에게도 내 안부부터 주머니 사정까지 따뜻하게 챙겨주는 단골가게 있었으면 좋겠어!’ 생각했다면? 지금 바로 카카오맵을 켜봐요.\n\n카카오맵? 왜?\n지금 카카오맵에서 춘식이 캐릭터가 ‘우리동네 단골시장’ 10곳을 알려주거든요. 서울부터 제주까지, 전국에서 찾아볼 수 있는데요. 이곳에 가면 뉴니커의 상상이 현실이 될 거라고.\n우리동네 단골시장이 뭔데?\n카카오톡 채널을 활발히 이용해 단골손님과 소통하는 전통시장이에요. 전통시장에는 스마트폰이나 각종 앱을 다루는 데 어려움을 느껴 디지털 도구를 잘 활용하지 못하는 상인도 많잖아요. 그런데 이번에 카카오가 ‘우리동네 단골시장’ 캠페인에 참여한 전국의 전통시장 10곳에 약 7주간 머무르며 디지털 소통법을 1:1로 알려줄 튜터를 보냈거든요. 상인이 카카오톡 채널을 통해 손님과 더 자주 만나고, 다양한 정보와 쿠폰 등을 제공할 수 있게 돕는 거라고. ‘우리동네 단골시장’ 캠페인은 카카오의 ‘소신상인 프로젝트’의 한 부분이고요.\n소신상인? 소상공인 오타난 건가?\n그건 아니고요. ‘규모는 작아도 소신 있게 장사하는 상인’을 존중하는 마음을 담아 카카오가 만든 말이에요. 이런 상인들이 더 크게 소신을 펼쳐 나갈 수 있도록 지원하고 있다고. ‘우리동네 단골시장’ 캠페인도 처음에는 서울 양천구 신영시장에서 시작되었는데, 반응이 좋아 전국으로 확대됐어요.\n그렇구나. 나중에 한 번 가봐야겠다~\n생각하고 일단 ‘뒤로 가기’ 하려 했다면 잠깐! 오늘(1일) 바로 ‘우리동네 단골시장’에 달려가야 할 이유가 있어요:\n\n\n12월 1일~11일 사이에\n\n\n(1) 카카오맵에서 ‘우리동네 단골시장’을 검색한 후 지도를 클릭, 확대해서\n\n\n(2) ‘장바구니를 든 춘식이’ 아이콘을 찾아 시장들을 살펴봐요.\n\n\n(3) 가까운 시장에서 장을 보고, 가게의 카카오톡 채널로 단골을 맺어 이벤트에 참여하면\n\n\n춘식이가 들고 있는 한정 수량 장바구니를 받을 수 있거든요.\n바쁘고 팍팍한 세상에서도 단골의 정을 느끼고, 춘식이 장바구니도 받고 싶다면? 지금 바로 아래 버튼을 눌러봐요!&nbsp;\n춘식이 장바구니, 널 갖겠어","link":"https://newneek.co/post/vMLtcD","retrieved":1669852800000},{"title":"아이티에서 활개 치는 갱단을 막을 방법 (뉴닉 ─ 코로나19)","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"해 뜰 때쯤 집에서 나와도 지각하는 사람이 있다?! (뉴닉 ─ 코로나19)","contents":"혹시 “그 사람이 바로 나예요...🥲” 한 뉴니커 있나요? 원래 광역버스를 이용하는 사람은 출근·등교 시간 등에 늦지 않기 위해 버스 좌석이 꽉 찼을 때 다음 버스를 기다리지 않고 서서 가는 경우(=입석 승차)가 많았는데요. 지난 18일부터 사실상 모든 경기도 광역버스가 시민 안전을 이유로&nbsp;입석 승차를 금지했어요.\n\n\n약속 시간 1시간 반 남았는데 “나 늦을 거 같아 😇” 문자 보내본 광역버스러 뉴니커라면\n\n\n‘광역버스 vs. 일반 버스, 뭐가 다르길래 광역버스만 입석 승차 안 되는 거지?’ 궁금하다면\n\n\n‘원래 광역버스 서서 타던 사람은 얼마나 됐을까?’ 알고 싶다면\n\n\n‘이런 소식, 이번이 처음은 아닌 거 같은데...’ 생각했다면\n\n\n\n시민들이 버스정류장에 길게 줄을 서서 광역버스를 기다리고 있어요. ©뉴스1\n\n지금 바로 아래 버튼을 눌러 피자스테이션 설문에 참여해주세요! 뉴니커의 질문과 생각을 모아 이번 주 금요일(12월 2일)에 따끈따끈한 피자 구워올게요.\n내 생각은 말이지\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/YbmuIt","retrieved":1669766400000},{"title":"당장 일하지 않으면 처벌한다고? (뉴닉 ─ 코로나19)","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"가상화폐 '위믹스' 상장폐지 (뉴닉 ─ 코로나19)","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"(광고) NO 쉐도우 복싱 BUT 쉐도우 ‘플랭’ (뉴닉 ─ 코로나19)","contents":"*이 콘텐츠는 플랭으로부터 광고비를 받아 제작되었어요.\n뉴니커, 혼자 영어 공부 해본 적 있어요? 외국에서 자연스럽게 영어를 몸에 익히는 게 아니면, 혼자 영어 공부하는 거 진짜 어렵잖아요. 그래서 영어 잘하는 영어 고수들에게 물어보면 딱 3가지를 해보라고 해요.&nbsp;\n3가지가 뭔데?\n(1)원어민의 말을 그대로 따라 말해볼 수 있어야 하고 (2)수준에 맞는 영어 자료를 듣거나 읽어야 하고 (3)실제 상황에서는 어떻게 말할지 스스로 생각해야 한다고요. 어떻게 연습할 수 있는지 하나씩 살펴보면:\n\n\n스마트폰에서 찾아보기 📱:&nbsp;유튜브·영화 같은 영어로 된 콘텐츠를 보면서 따라하면 돼요. 이걸 ‘쉐도잉’이라고 하는데요. 원어민 말을 그대로 따라하는 거라, 자연스러운 억양·강세·발음을 연습할 수 있어요. 세상에 콘텐츠는 많으니 다양한 콘텐츠로 지겨울 틈없이 학습할 수도 있고요.\n\n\n무난한 것으로 고르기 🧘:&nbsp;영어에 익숙하지 않다면 어려운 말이 많이 나오는 콘텐츠는 피하는 게 좋아요. 슬랭*이 많이 나오는 콘텐츠도 피하는 게 좋고요.\n\n\n뉴욕인 줄 과몰입하기 🗽:&nbsp;영어가 자연스럽게 떠오르도록 습관화하는 거예요. 친구와 길을 가다가 고슴이를 발견했다면? 자연스럽게 “어, 고슴이네? 나 고슴이 알아!” 하는 이야기를 영어로 해보는 것. 영어로 된 콘텐츠를 보다가 잠깐 멈추고 다음에 나올 말을 예상해보는 것도 좋아요.\n\n\n*슬랭(slang): 영어권 나라들에서 특정 계층·지역에 관련 없이 폭 넓게 사용되는 속어를 말해요.&nbsp;&nbsp;\n근데 나 혼자 다 챙기기엔 넘 바쁜걸\n회사 가랴 학교 가랴, 집에서는 숨돌리기도 바쁘잖아요. 매일 이렇게 바쁘게 굴러간다면 위에서 말한 3가지를 지키기도 어렵고요. 그럴 때 딱 좋은 영어 공부 선생님이 있어요. AI 쉐도잉 선생님 플랭(PLANG)이에요 🤖. 플랭은 내 수준을 체크한 다음 커리큘럼 짜주는데요. 위에서 말했던 고수들의 팁 3가지가 고스란히 녹아 있다고. 하나씩 자세히 알아보면:\n\n\n따라 말하기 가능해 🗣️:&nbsp;앱에서 바로 쉐도잉을 해볼 수 있어요. 앱이 한 번 읽어주면 내가 따라 읽는 거예요. 20만 가지나 되는 문장이 준비돼 있다고.\n\n\n내 실력 바로 체크해 💯:&nbsp;내가 영어에 얼마나 익숙한지 퀴즈를 풀면, 내 실력에 맞는 길이의 문장으로 공부 시작할 수 있어요. 똑같은 표현이라도 어떤 문장에서 쓰이냐에 따라 난이도가 크게 달라지거든요. 따라 읽은 걸로 내 쉐도잉 실력이 어느 정도인지도 바로 알 수 있고요.\n\n\n상황 상상할 수 있어 💭:&nbsp;플랭 앱에서는 수많은 상황을 제시해줘요. 그 상황에 맞는 문장을 떠올려서 대답해야 하고요. 그럼 AI가 다시 얼마나 적절한 문장인지를 평가해서 내게 알려줘요. 물론 좋은 답도 함께 알려주고요.\n\n\n바로 영어 따라 말하고 싶어 입이 근질거린다고요? 아래 버튼을 눌러 플랭 앱을 바로 다운받아보세요.\n플랭가서 영어 좀 써볼까\n&nbsp;","link":"https://newneek.co/post/bOVyLE","retrieved":1669680000000},{"title":"해킹으로 범죄자 잡기? (뉴닉 ─ 코로나19)","contents":"아동·청소년 대상 디지털 성범죄를 막기 위해 ‘온라인 수색’을 도입해야 한다는 말이 나왔어요 💻. 2021년 9월에는 아동·청소년 대상 디지털 성범죄에 대해서만 잠입수사가 가능해졌어요 🚨. 하지만 이렇게 잠입수사를 해서 디지털 성범죄자를 잡으려면, 범죄자에게 접근해서 범죄자가 성착취물을 파는 등의 행위를 하도록 만들어야 하는데요. 범죄자와 연락이 닿지 않거나, 사라져버리면 수사를 이어가기 어렵다는 한계가 있었어요. 이 때문에 피해자가 늘어나도, 증거를 확보하기는 쉽지 않았고요.\n이런 한계를 해결하기 위해 범죄자의 컴퓨터를 해킹해서 증거를 얻는 온라인 수색을&nbsp;도입해야 한다는 말이 나온 거예요. 범죄자의 컴퓨터를 직접 들여다보면 증거를 확보하기도, 범죄자를 잡기도 쉬워지기 때문. 하지만 온라인 수색이 기본권을 침해한다는 지적이 나와요. 자칫하면 수사와 관련 없는 개인정보까지도 수집할 수 있다는 것 💽. 이에 전문가들은 기본권 침해가 일어나지 않으면서 온라인 수색을 할 수 있도록 엄격한 수사 기준 등을 마련해야 한다고 말해요.","link":"https://newneek.co/post/jBZMoq","retrieved":1669680000000},{"title":"중국의 할말하않 시위 (뉴닉 ─ 코로나19)","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸 (뉴닉 ─ 코로나19)","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000},{"title":"한전 vs. 발전회사, 전기료 두고 왜 씨름해? 🔌 (뉴닉 ─ 피자스테이션)","contents":"한국전력공사(한전)의 적자가 나날이 불어나서 전기요금을 더 올려야 할지도 모른다는 말이 나오잖아요 ⚡. 그러자 정부가 카드를 하나 내밀었어요.&nbsp;전력도매가격(SMP)이 일정 기준을 넘지 않도록 딱 정하는 것(=전력도매가격 상한제). 이게 무슨 말이냐면:\n\n\n전력도매:&nbsp;한전은 집집마다 전기를 보내주는 역할을 할 뿐 직접 전기를 만들지는 않아요. 공공·민간 발전회사에서 전기를 만들어 도매시장에 내놓으면 한전이 이걸 사서 소비자에게 파는 것.\n\n\n도매가격:&nbsp;발전회사들이 한전에 전기를 파는 가격은 그동안 쭉쭉 올라왔어요. 러시아가 우크라이나를 침공한 것 때문에 전 세계에서 연료 가격이 오르자, 연료를 태워 전기를 만드는 비용도 올랐거든요.&nbsp;\n\n\n그럼 전기 사 오는 가격(SMP)이 오른 만큼 전기료도 올려야 한전도 손해를 안 볼 텐데요. 정부가 국민의 부담이 커진다며 전기료를 크게 못 올리게 해서&nbsp;계속 적자가 커져왔어요. 올해 1~3분기 SMP는 1kWh당* 177원 수준인데 전기료는 평균 116원 정도였다고. 한전이 kWh당 60원씩 손해를 보면서 전기를 팔아온 거예요.&nbsp;\r\n* 1kWh = 가정용 냉장고를 10시간 돌리고, 전기차는 3~6km를 갈 수 있는 수준이에요.&nbsp;\n정부가 오늘(12월 1일)부터 상한제를 시행하면 SMP는 1kWh당 160원 수준으로 내려가요. 한전이 전기를 조금 싸게 사올 수 있게 되면서 적자를 매달 1조 원 줄일 수 있을 거라고. 이에 발전회사들은 억울하게 손해를 보게됐다며 반발하고 있어요: “전기료 올리면 될 걸 국민 눈치 보느라 발전회사를 쥐어짠다.&nbsp;소송 걸 거야!” 하지만 한전은 “그동안 발전회사들이 이익 본 거 나누자는 거야”라는 입장이에요. 전문가들은 적자를 근본적으로 해결하려면 전기료를 올려야 한다고 봐요.","link":"https://newneek.co/post/DaKEwP","retrieved":1669852800000},{"title":"세계 에이즈의 날: \"(제대로) 아는 것이 힘이다\" (뉴닉 ─ 피자스테이션)","contents":"뉴니커, 오늘(1일)은 ‘세계 에이즈의 날’이에요. 에이즈는 이제 우리에게 낯선 이름이 아니지만, 정확한 정보가 지금보다 더 널리 알려져야 한다는 뜻에서 만든 날인데요. 에이즈가 정확히 무엇인지, 어떻게 예방할 수 있는지 알아봤어요.\n\n에이즈, 많이 들어봤는데...\n에이즈(AIDS)는 ‘Acquired Immune Deficiency Syndrome’의 약자로, 우리나라 말로 하면 후천성면역결핍증이에요. 무슨 뜻이냐면:\n\n\n후천성:&nbsp;태어날 때부터 가지고 있는 게 아니라는 뜻이에요. 에이즈는 유전적인 요인 때문이 아니라, HIV(인체면역결핍바이러스)에 걸렸을 때 생길 수 있거든요. HIV는 이 바이러스에 감염된 사람의 체액(예: 피·모유·정액·질 분비물 등)에 들어있어요.\n\n\n면역결핍증:&nbsp;면역세포가 파괴되어 면역력이 떨어진 상태를 가리켜요 🦠. 병원균 등으로부터 우리 몸을 지키는 원래 역할을 제대로 하지 못하는 것.\n\n\n다만 ‘HIV에 걸린 모든 사람 = 에이즈 환자’인 것은 아니에요. HIV 감염인 중에서도 면역결핍이 많이 진행된 사람만 에이즈 환자라고 보기 때문.\n에이즈는 불치병이라고 들은 것 같아\n반은 맞고 반은 틀린 말이에요 🤔. 에이즈와 HIV를 같은 것으로 생각해서 생기는 오해인데요. 이를 비롯해 에이즈에 관한&nbsp;대표적인 오해를 하나씩 살펴보면:\n\n\n에이즈 = 불치병?:&nbsp;현재 에이즈의 원인이 되는 HIV를 완전히 치료할 수는 없어요. 하지만 당뇨병과 같은 만성질환이 있는 사람도 건강을 계속 관리하면 합병증 없이 잘 살아갈 수 있는 것처럼, HIV 감염인도 약을 처방받아 먹는 등 꾸준히 치료받으면 건강하게 살 수 있어요.\n\n\n음식을 나눠 먹으면 옮는다?:&nbsp;아니에요 🙅. HIV가 다른 사람에게 옮겨 가려면 몇 가지 조건이 필요해요. (1) 바이러스가 감염인으로부터 체액과 함께 밖으로 나와야 하고, (2) 밖으로 나온 바이러스가 살아남을 수 있는 환경이 갖춰져야 하고, (3) 감염을 일으킬 만큼 충분한 양의 바이러스가 상대방의 몸에 들어가야 하는 것. 그런데 침 속에는 아주 적은 양만 있어서 다른 사람을 감염시킬 수 없어요.\n\n\n에이즈는 성소수자의 병이다?:&nbsp;아니에요 🙅. HIV 감염은 성적 지향이나 성 정체성과는 관계없이 일어나요. 실제로 성접촉에 의해 HIV에 걸리는 사람 중 동성 간 성접촉을 통해 감염되는 사람과 이성 간 성접촉을 통해 감염되는 사람의&nbsp;비율은 비슷하게&nbsp;나타나고 있어요. 유엔은 에이즈를 예방·관리하기 위해서는 소수자 집단에 대한 차별을 없애는 게 필요하다고 말하고요. 코로나19가 전 세계적으로 퍼질 때 아시아인에 대한 혐오가 커진 게 팬데믹 해결에 도움이 되기는커녕&nbsp;다른 사회적 문제로 이어진 것처럼, 차별과 혐오는 질병을 퇴치하는 데 오히려 악영향을 미친다는 거예요.\n\n\n그럼 예방을 위해서 뭘 할 수 있어?\n앞에서 말했듯이 HIV는 체액을 통해서만 감염되는데, 그중에서도 성접촉으로 감염되는 경우가 가장 많아요(2021년, 국내 신규 감염 기준 약 69%). 그만큼 개인이 HIV 감염을 막기 위해 할 수 있는 가장 중요한 노력은 안전한 성생활을 하는 거예요. 뉴니커가 안전한 성생활을 할 수 있는 구체적인 방법은:\n\n\n올바른 콘돔 사용:&nbsp;콘돔은 피임을 위해서도 쓰지만, HIV는 물론 각종 성병 예방에도 가장 효과적인 도구예요. 체액이 오가는 것을 막아주기 때문. 콘돔으로 HIV 감염을 확실히 막기 위해서는 (1) 모든 성관계에서 (2) 올바른 방법으로 사용해야 하는데요. 정확한 콘돔 사용법은&nbsp;여기에서&nbsp;확인할 수 있어요.\n\n\n주기적인 검사:&nbsp;자신이 HIV에 걸려 있다고 알고 있든 아니든, 성생활을 하는 사람이라면 누구나 정기적으로 검사를 받아야 해요. 증상만으로는 HIV에 걸렸는지 아닌지 확신할 수 없기 때문. HIV 검사는 가까운 병·의원과 보건소에서 받을 수 있는데요. 보건소에서는 검사가 무료인 데다 결과를 익명으로 받아볼 수도 있어요.","link":"https://newneek.co/post/GxCJ5f","retrieved":1669852800000},{"title":"중국이 완공한 우주정거장의 이름은? 🇨🇳🛰️ (뉴닉 ─ 피자스테이션)","contents":"중국이 자체 개발한 우주정거장 ‘톈궁’에 처음으로&nbsp;교대 우주인 3명을 보냈어요 🚀. 지금 우주정거장에 머무는 우주인과 선수 교체를 하는 건데요. 6개월 동안 머무르며 시스템 테스트를 마무리하고 영업 준비를 100% 마칠 거라고.\n\n\n잠깐, 우주정거장?:&nbsp;지구에서 400km 정도 떨어진 곳에서 지구 주위를 뱅뱅 도는 시설을 말해요. 우주로 본격 나아가기 전에 머물러 정비를 하거나, 우주에서만 할 수 있는 실험을 해요. 가장 유명한 건 인류가 처음 만든 국제우주정거장(ISS)이에요. 1998년부터 미국·러시아 등이 함께 운영을 시작했어요.\n\n\n톈궁(天宮):&nbsp;중국이 최근 조립을 마친 우주정거장이에요. 2021년 4월부터 부품을 실은 로켓을 우주로 하나씩 쏘아 올려 올해 11월 초에 완성했다고.. 올해가 가기 전에 모든 정비를 마치고 10년 동안 우주에서 활동할 계획이에요.&nbsp;\n\n\n이로써 우주에는 2개의 우주정거장이 지구 주위를 돌게 됐어요 🛰️🌏🛰️. 중국은 우주 분야의 선두 주자인 미국을 바짝 쫓아가고 있는 거고요. 지구에서의 미국 vs. 중국 경쟁이&nbsp;우주에서도 이어지는 거예요. 하지만 앞으로 우주정거장 분야에서는 중국이 엣헴 하며 목에 힘줄 수도 있는데요. ISS를 2024년까지만 운영할 예정이라 이후에는 톈궁이 우주 only one 우주정거장이 될 것이기 때문. 미국은 ISS를 2030년까지 쓰는 걸 러시아와 얘기 중이에요.","link":"https://newneek.co/post/eXbRKX","retrieved":1669852800000},{"title":"(광고) 카카오 소신상인 프로젝트 (뉴닉 ─ 피자스테이션)","contents":"* 이 콘텐츠는 카카오로부터 광고비를 받아 제작되었습니다.\n뉴니커, ‘단골’ 하면 떠오르는 가게나 사람이 있나요? 가게에 신상 들어올 때면 내게 가장 먼저 연락 주고, 퇴근할&nbsp;때쯤 타임 세일하니 얼른 오라고 귀띔해주고, 할인 쿠폰도 팍팍 쏴주고... ‘나에게도 내 안부부터 주머니 사정까지 따뜻하게 챙겨주는 단골가게 있었으면 좋겠어!’ 생각했다면? 지금 바로 카카오맵을 켜봐요.\n\n카카오맵? 왜?\n지금 카카오맵에서 춘식이 캐릭터가 ‘우리동네 단골시장’ 10곳을 알려주거든요. 서울부터 제주까지, 전국에서 찾아볼 수 있는데요. 이곳에 가면 뉴니커의 상상이 현실이 될 거라고.\n우리동네 단골시장이 뭔데?\n카카오톡 채널을 활발히 이용해 단골손님과 소통하는 전통시장이에요. 전통시장에는 스마트폰이나 각종 앱을 다루는 데 어려움을 느껴 디지털 도구를 잘 활용하지 못하는 상인도 많잖아요. 그런데 이번에 카카오가 ‘우리동네 단골시장’ 캠페인에 참여한 전국의 전통시장 10곳에 약 7주간 머무르며 디지털 소통법을 1:1로 알려줄 튜터를 보냈거든요. 상인이 카카오톡 채널을 통해 손님과 더 자주 만나고, 다양한 정보와 쿠폰 등을 제공할 수 있게 돕는 거라고. ‘우리동네 단골시장’ 캠페인은 카카오의 ‘소신상인 프로젝트’의 한 부분이고요.\n소신상인? 소상공인 오타난 건가?\n그건 아니고요. ‘규모는 작아도 소신 있게 장사하는 상인’을 존중하는 마음을 담아 카카오가 만든 말이에요. 이런 상인들이 더 크게 소신을 펼쳐 나갈 수 있도록 지원하고 있다고. ‘우리동네 단골시장’ 캠페인도 처음에는 서울 양천구 신영시장에서 시작되었는데, 반응이 좋아 전국으로 확대됐어요.\n그렇구나. 나중에 한 번 가봐야겠다~\n생각하고 일단 ‘뒤로 가기’ 하려 했다면 잠깐! 오늘(1일) 바로 ‘우리동네 단골시장’에 달려가야 할 이유가 있어요:\n\n\n12월 1일~11일 사이에\n\n\n(1) 카카오맵에서 ‘우리동네 단골시장’을 검색한 후 지도를 클릭, 확대해서\n\n\n(2) ‘장바구니를 든 춘식이’ 아이콘을 찾아 시장들을 살펴봐요.\n\n\n(3) 가까운 시장에서 장을 보고, 가게의 카카오톡 채널로 단골을 맺어 이벤트에 참여하면\n\n\n춘식이가 들고 있는 한정 수량 장바구니를 받을 수 있거든요.\n바쁘고 팍팍한 세상에서도 단골의 정을 느끼고, 춘식이 장바구니도 받고 싶다면? 지금 바로 아래 버튼을 눌러봐요!&nbsp;\n춘식이 장바구니, 널 갖겠어","link":"https://newneek.co/post/vMLtcD","retrieved":1669852800000},{"title":"아이티에서 활개 치는 갱단을 막을 방법 (뉴닉 ─ 피자스테이션)","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"해 뜰 때쯤 집에서 나와도 지각하는 사람이 있다?! (뉴닉 ─ 피자스테이션)","contents":"혹시 “그 사람이 바로 나예요...🥲” 한 뉴니커 있나요? 원래 광역버스를 이용하는 사람은 출근·등교 시간 등에 늦지 않기 위해 버스 좌석이 꽉 찼을 때 다음 버스를 기다리지 않고 서서 가는 경우(=입석 승차)가 많았는데요. 지난 18일부터 사실상 모든 경기도 광역버스가 시민 안전을 이유로&nbsp;입석 승차를 금지했어요.\n\n\n약속 시간 1시간 반 남았는데 “나 늦을 거 같아 😇” 문자 보내본 광역버스러 뉴니커라면\n\n\n‘광역버스 vs. 일반 버스, 뭐가 다르길래 광역버스만 입석 승차 안 되는 거지?’ 궁금하다면\n\n\n‘원래 광역버스 서서 타던 사람은 얼마나 됐을까?’ 알고 싶다면\n\n\n‘이런 소식, 이번이 처음은 아닌 거 같은데...’ 생각했다면\n\n\n\n시민들이 버스정류장에 길게 줄을 서서 광역버스를 기다리고 있어요. ©뉴스1\n\n지금 바로 아래 버튼을 눌러 피자스테이션 설문에 참여해주세요! 뉴니커의 질문과 생각을 모아 이번 주 금요일(12월 2일)에 따끈따끈한 피자 구워올게요.\n내 생각은 말이지\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/YbmuIt","retrieved":1669766400000},{"title":"당장 일하지 않으면 처벌한다고? (뉴닉 ─ 피자스테이션)","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"가상화폐 '위믹스' 상장폐지 (뉴닉 ─ 피자스테이션)","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"(광고) NO 쉐도우 복싱 BUT 쉐도우 ‘플랭’ (뉴닉 ─ 피자스테이션)","contents":"*이 콘텐츠는 플랭으로부터 광고비를 받아 제작되었어요.\n뉴니커, 혼자 영어 공부 해본 적 있어요? 외국에서 자연스럽게 영어를 몸에 익히는 게 아니면, 혼자 영어 공부하는 거 진짜 어렵잖아요. 그래서 영어 잘하는 영어 고수들에게 물어보면 딱 3가지를 해보라고 해요.&nbsp;\n3가지가 뭔데?\n(1)원어민의 말을 그대로 따라 말해볼 수 있어야 하고 (2)수준에 맞는 영어 자료를 듣거나 읽어야 하고 (3)실제 상황에서는 어떻게 말할지 스스로 생각해야 한다고요. 어떻게 연습할 수 있는지 하나씩 살펴보면:\n\n\n스마트폰에서 찾아보기 📱:&nbsp;유튜브·영화 같은 영어로 된 콘텐츠를 보면서 따라하면 돼요. 이걸 ‘쉐도잉’이라고 하는데요. 원어민 말을 그대로 따라하는 거라, 자연스러운 억양·강세·발음을 연습할 수 있어요. 세상에 콘텐츠는 많으니 다양한 콘텐츠로 지겨울 틈없이 학습할 수도 있고요.\n\n\n무난한 것으로 고르기 🧘:&nbsp;영어에 익숙하지 않다면 어려운 말이 많이 나오는 콘텐츠는 피하는 게 좋아요. 슬랭*이 많이 나오는 콘텐츠도 피하는 게 좋고요.\n\n\n뉴욕인 줄 과몰입하기 🗽:&nbsp;영어가 자연스럽게 떠오르도록 습관화하는 거예요. 친구와 길을 가다가 고슴이를 발견했다면? 자연스럽게 “어, 고슴이네? 나 고슴이 알아!” 하는 이야기를 영어로 해보는 것. 영어로 된 콘텐츠를 보다가 잠깐 멈추고 다음에 나올 말을 예상해보는 것도 좋아요.\n\n\n*슬랭(slang): 영어권 나라들에서 특정 계층·지역에 관련 없이 폭 넓게 사용되는 속어를 말해요.&nbsp;&nbsp;\n근데 나 혼자 다 챙기기엔 넘 바쁜걸\n회사 가랴 학교 가랴, 집에서는 숨돌리기도 바쁘잖아요. 매일 이렇게 바쁘게 굴러간다면 위에서 말한 3가지를 지키기도 어렵고요. 그럴 때 딱 좋은 영어 공부 선생님이 있어요. AI 쉐도잉 선생님 플랭(PLANG)이에요 🤖. 플랭은 내 수준을 체크한 다음 커리큘럼 짜주는데요. 위에서 말했던 고수들의 팁 3가지가 고스란히 녹아 있다고. 하나씩 자세히 알아보면:\n\n\n따라 말하기 가능해 🗣️:&nbsp;앱에서 바로 쉐도잉을 해볼 수 있어요. 앱이 한 번 읽어주면 내가 따라 읽는 거예요. 20만 가지나 되는 문장이 준비돼 있다고.\n\n\n내 실력 바로 체크해 💯:&nbsp;내가 영어에 얼마나 익숙한지 퀴즈를 풀면, 내 실력에 맞는 길이의 문장으로 공부 시작할 수 있어요. 똑같은 표현이라도 어떤 문장에서 쓰이냐에 따라 난이도가 크게 달라지거든요. 따라 읽은 걸로 내 쉐도잉 실력이 어느 정도인지도 바로 알 수 있고요.\n\n\n상황 상상할 수 있어 💭:&nbsp;플랭 앱에서는 수많은 상황을 제시해줘요. 그 상황에 맞는 문장을 떠올려서 대답해야 하고요. 그럼 AI가 다시 얼마나 적절한 문장인지를 평가해서 내게 알려줘요. 물론 좋은 답도 함께 알려주고요.\n\n\n바로 영어 따라 말하고 싶어 입이 근질거린다고요? 아래 버튼을 눌러 플랭 앱을 바로 다운받아보세요.\n플랭가서 영어 좀 써볼까\n&nbsp;","link":"https://newneek.co/post/bOVyLE","retrieved":1669680000000},{"title":"해킹으로 범죄자 잡기? (뉴닉 ─ 피자스테이션)","contents":"아동·청소년 대상 디지털 성범죄를 막기 위해 ‘온라인 수색’을 도입해야 한다는 말이 나왔어요 💻. 2021년 9월에는 아동·청소년 대상 디지털 성범죄에 대해서만 잠입수사가 가능해졌어요 🚨. 하지만 이렇게 잠입수사를 해서 디지털 성범죄자를 잡으려면, 범죄자에게 접근해서 범죄자가 성착취물을 파는 등의 행위를 하도록 만들어야 하는데요. 범죄자와 연락이 닿지 않거나, 사라져버리면 수사를 이어가기 어렵다는 한계가 있었어요. 이 때문에 피해자가 늘어나도, 증거를 확보하기는 쉽지 않았고요.\n이런 한계를 해결하기 위해 범죄자의 컴퓨터를 해킹해서 증거를 얻는 온라인 수색을&nbsp;도입해야 한다는 말이 나온 거예요. 범죄자의 컴퓨터를 직접 들여다보면 증거를 확보하기도, 범죄자를 잡기도 쉬워지기 때문. 하지만 온라인 수색이 기본권을 침해한다는 지적이 나와요. 자칫하면 수사와 관련 없는 개인정보까지도 수집할 수 있다는 것 💽. 이에 전문가들은 기본권 침해가 일어나지 않으면서 온라인 수색을 할 수 있도록 엄격한 수사 기준 등을 마련해야 한다고 말해요.","link":"https://newneek.co/post/jBZMoq","retrieved":1669680000000},{"title":"중국의 할말하않 시위 (뉴닉 ─ 피자스테이션)","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸 (뉴닉 ─ 피자스테이션)","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000}]}