{"title":"Combined feed","url":"https://factcheckr.github.io/newneek/all.xml","elements":[{"title":"전현희 국민권익위원장 사퇴 요구와 논란 (뉴닉 ─ 정치)","contents":"지난 9월부터 지금까지 2달 사이에 4번이나 기자회견을 한 사람이 있어요. 연예인이냐고요? 아니에요. 바로 전현희 국민권익위원장인데요. “자리에서 물러나라” vs. “그럴 수 없다” 하며&nbsp;팽팽한 입씨름을 이어가고 있다고. 전현희 국민권익위원장? 뭐하는 사람이야? 국민권익위원회(권익위)는 법에 어긋나거나 합리적이지 않은 행정·제도 때문에 국민이 겪는 어려움 등을 해결하는 곳이에요. 전현희 위원장은 문재인 정부 때인 2020년 6월부터 권익위를 이끌었고, 임기는 내년 6월까지예요. 임기 남았는데 왜 물러나라는 거야? 지난 3월, 윤석열 대통령이 당선되며 정권이 바뀌었잖아요. 그러자 여당이 된 국민의힘은 문 정부가 임명했지만 임기가 남아 윤석열 정부에서도 일하고 있는 장관·공공기관장에게 물러나라고 했어요: “이들과 새 정부의 생각이 착착 맞지 않아서 나랏일 하는 데 방해가 돼.” 하지만 전현희 위원장은 법에 정해진대로 임기를 지키겠다며 거부했고요. 그럼 안 물러나면 끝 아니야? 그렇게 간단하지는 않아요. 공무원이 법을 어기지 않고 제대로 일했는지 살피는 기관인 감사원이 두둥등장해 특별감사를 했기 때문 🧐: “권익위원장이 권익위의 판단에&nbsp;부적절하게 끼어든 경우가 있는 것 같아.” 언제 그랬다고 봤냐면: 추미애 전 법무부 장관 아들 특혜 의혹:&nbsp;지난 2020년 9월, 추미애 당시 법무부 장관은 아들이&nbsp;군대에 있을 때 특혜를 누리게 해줬다는 의혹에 휩싸였는데요. 권익위는 “추미애 장관이 힘을 써 아들에게 사적인 혜택을 준 일이 없다”라고 판단했어요. 감사원은 권익위가 이런 결정을 내릴 때 전현희 위원장이 부적절하게 끼어들어서 추 전 장관의 편을 들어줬다고 봤어요. 서해안 공무원 피격 사건&nbsp;처리 과정:&nbsp;지난 7월, 권익위는 문 정부가 서해에서 북한의 총에 맞아 숨진 공무원 사건을 처리한 과정을 두고 “자료가 부족해서 잘잘못을 딱 판단할 수 없어”라고 했는데요. 감사원은 이 때도 전현희 위원장이 부적절하게 입김을 행사한 걸로 보인다고 했어요. 감사원은 이런 내용을 바탕으로 검찰에&nbsp;전현희 위원장을 수사해달라고&nbsp;했고요. 전현희 위원장과 문재인 전 대통령, 윤석열 대통령, 더불어민주당, 국민의힘, 감사원이 각각 어떤 관계를 맺고 있는지 나타낸 그림이에요. ©NEWNEEK 전 위원장은 뭐래? 감사원이 권익위를 특별감사한 것과 검찰에 자기를 수사해달라고 한 건 모두&nbsp;부당한 일이라고 했어요: “정치 탄압이야!&nbsp;(1) 권익위가 판단내릴 때 부당하게 끼어든 적 없는데 특별감사를 하고, 검찰 수사까지 요청했어. 전 정권 인사를 탄압하는 거라고. (2) 감사원은 정치에 휘둘리지 않고 정부와 공무원을 감시하는 곳인데, 나에게 물러나라고 하는 여당 목소리에 힘 실어주는 것도 잘못됐고.\" 한편 감사원은 이를 또 다시 받아쳤어요: “증거를 바탕으로 한 것뿐이야.” 전현희 위원장의 말과 감사 때 권익위 직원이 말한 내용이 다르다는 것. 이에 아직까지 입씨름이 이어지고 있어요. + 보통 정권 바뀌면 임기 남았어도 물러나? 장관·기관장급&nbsp;정무직 공무원은 정권이 바뀌면 보통 사퇴하라는 압박을 받아요. 이전 정권에서 임명한 사람과 새 정부는 호흡을 맞추기 어려우니 스스로 물러나는 게 관례라는 것. 하지만 이런 관례가 문제라는 목소리도 있어요. 윤 대통령이 취임한 후에는 장관급 위원회 6곳 중 3곳(공정거래위원회·금융위원회·개인정보보호위원회)의 위원장이 사퇴했는데요. 모두 독립성을 보장받아야 할 감독기구의 리더들이라, 정권이 바뀌었다는 이유로 자리에서 물러나는 건&nbsp;문제 있다는 거예요.","link":"https://newneek.co/post/1wdS0N","retrieved":1666915200000},{"title":"프리미엄 <정치기본기: 한국 대통령 편> 두둥등장 (뉴닉 ─ 정치)","contents":"정치, 그래도 관심은 좀 가져야 할 것 같은데...&nbsp;뉴스만 봐도 어렵고 복잡해 포기했던 뉴니커? 그런 뉴니커를 위해 준비했어요 👉 뉴닉 프리미엄 콘텐츠 &lt;정치 기본기: 한국 대통령 편&gt;. 우리나라 역대 대통령을 싹 돌아보면서 쉽고 재밌게 정치·역사를 뽀갤 수 있어요. 대통령만 봐도 우리나라 근현대사가 보인다? 진짜예요. 최초의 선거부터 국민이 지켜온 민주주의까지, 한눈에 정리할 수 있거든요. &nbsp; 직선제·보궐선거·국회 필리버스터, “아, RGRG~” 했는데 막상 설명하려면 어려운 기본적인 정치 용어도 쉽게 뽀갤 수 있어요. 옛날이야기 듣듯 술술 읽다 보면 어느새 뉴니커 머릿속에 저-장 될 거예요 😉. 대통령이 밝히지 않은 진실은 물론, 잊어서는 안 될 역사적 사건까지 담아 정치를 보는 예리한 시선까지 챙길 수 있고요.&nbsp; 정치 기본기 뽀갰다면, 더 똑똑하게 정치 영화 뽀갤 차례! &lt;정치 기본기: 한국 대통령 편&gt;을 구매한 뉴니커 중 추첨을 통해 총 30명에게 ‘왓챠 베이직 3개월 이용권’을 드려요! 기간: 2022.10.27(목) ~ 2022.11.24(목) 한 달 동안 대상: 해당 기간 동안 &lt;정치 기본기: 한국 대통령 편&gt;을 구매한 뉴니커 경품: 왓챠 베이직 3개월 이용권 &nbsp; 당첨자 발표: 2022.11.30(수) 당첨 인원 수: 총 30명 &nbsp; &lt;정치 기본기: 한국 대통령 편&gt; 좀 더 자세히 알아보고 싶다면? 아래 버튼을 눌러 14개 에피소드 맛보기 하러 와요!&nbsp; 나도 이제 정치잘알 되는 건가 공지사항 *&lt;정치 기본기: 한국 대통령 편&gt; 구매 시 이벤트에 자동 응모됩니다. *당첨자는 랜덤으로 추첨하며 가입하신 이메일로 개별 안내해 드립니다. 마케팅 정보 수신이 거부되어 있으면 당첨 시 메일을 받으실 수 없어요. [설정] - [알림 설정]에서 꼭 마케팅 알림에 동의해주세요! *해당 이벤트는 내부사정에 의해 조기 종료될 수 있습니다. &nbsp;","link":"https://newneek.co/post/ruVqqM","retrieved":1666828800000},{"title":"대장동 의혹 검찰 수사 (뉴닉 ─ 정치)","contents":"대하드라마도 아닌데 1년 넘게 TV에 나오는 얘기, 바로 ‘대장동 의혹’인데요. 그동안 살짝 지지부진하던 이야기가 요즘 불 붙은 검찰 수사로 급전개되는 중이에요. 폭로와 배신을 곁들인 이 대하드라마급 스토리의 최신 버전을 며칠 전에 뉴닉이 싹 모아서 정리했는데요. 지난 며칠 사이의 스토리도 맥 안 끊기게 딱 정리해봤어요. 등장인물 소개 🎬 이재명: 현 더불어민주당(민주당) 대표. 전 민주당 대선후보. 전 성남시장. 유동규: 전 성남도시개발공사 기획본부장(대장동 사업 담당). 대장동 사업 때 민간 회사로부터 뇌물 받은 혐의로 재판받는 중. 김용: 민주당 정책연구소 ‘민주연구원’ 부원장. 10년째 이재명의 최측근. 지난 대선 선거자금을 관리하면서 불법으로 정치자금을 받았다는 혐의로 지난 22일 구속됨. 정진상: 민주당 당 대표 비서실 정무조정실장. 27년째 이재명 최측근. 김용과 함께 ‘이재명의 왼팔·오른팔’로 불림. OK, 최신 줄거리 요약 좀 이재명 대표를 둘러싼 검찰 수사가 급물살을 타고 있어요. 최근 어떤 에피소드가 있었는지 쭉 정리하면: 유동규의 폭로 🗣: 최근 구치소에서 풀려난 그는 “작년에 대장동 사업가들에게 받은 8억 원을 김용에게 줬고, 이 돈이 이재명 대선 캠프로 들어갔다”, “이재명도 다 알고 있었다”라고 주장했어요. 이재명·김용·정진상에 배신감을 느꼈기 때문이라는 말도 있고, 처벌을 약하게 받기 위해 검찰에 협조하는 거라는 얘기도 나온다고. 민주당 사무실 압수수색 👀: 검찰은 유동규의 폭로에 따라 돈의 흐름을 좇고자 그제(24일) 민주당사에 있는 김용의 사무실을 압수수색했어요. 정진상 출국금지 🚫: 이재명의 ‘오른팔’인 정진상이 해외로 나가지 못하게 했어요(=출국금지). 다음 수사 대상으로 딱 올려둔 것. 그럼 앞으로 어떻게 되는 거야? 검찰의 최종 목표는 이재명 대표일 거라는 분석이 많아요. 유동규나 김용, 정진상에 대한 수사도 결국 이 대표가 불법으로 받은 돈을 정치자금으로 썼는지 밝히기 위해서기 때문. 하지만 아직은 유동규의 폭로만 있을 뿐, 물증은 없는 상태인데요. 검찰이 물증을 확보할 수 있을지 지켜봐야 할 거라고. 이 대표나 민주당이 가만 있지 않을 것 같은데? 맞아요. 이 대표와 민주당은 강하게 반발했는데요. 어떤 말이 나왔는지 알아보면: 완전 거짓말이야 🤥: 이재명 대표는 의혹·폭로 내용은 1도 사실이 아니라고 했어요: “불법 대선 자금은커녕 사탕 한 개, 십 원 한 장 받은 적 없어.” 김용·정진상도 유동규의 폭로가 전혀 사실이 아니라고 했고요. 야당 탄압이야 👊: 검찰이 야당 당사를 압수수색한 건 “군부독재 시절에나 보던 일”이라며 “야당 탄압”이라고 했어요. 특검하자 ⚖️: 검찰 수사가 정권의 뜻에 따라 이뤄지고 있으니, 권력의 눈치를 보지 않고 독립적으로 수사할 수 있는 특별검사제도(특검)를 통해 수사해야 한다고 했어요. 당분간 계속 시끄럽겠는걸... 맞아요. 수사가 어떻게 진행되는지에 따라 더 시끄러워질 수도 있어요. 국회가 사실상 멈출 수 있다는 걱정도 나오는데요. 처리해야 할 법안도 많고 내년 예산안도 서둘러 살펴야 하는데, 이번 일로 여당과 야당의 사이가 최악으로 치달으며 ‘열림국회 닫힘’ 되게 생겼기 때문 🔒.","link":"https://newneek.co/post/cfce0a","retrieved":1666742400000},{"title":"“데이터센터, 너 법 안에 들어와라” (뉴닉 ─ 정치)","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\" 뉴니커의 생각을 모아 나눠 먹는 공간, 피자스테이션에 오신 것을 환영합니다!🍕 자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요? 뉴니커, 얼마 전에 카카오가 쓰던 데이터센터에 불이 나서 서비스가 먹통이 되는 바람에 온 나라에 한바탕 난리가 났잖아요. 뉴니커도 불편함을 피부로 느꼈는지, 이번 주 피자스테이션에서 여기에 대해 얘기 나누고 싶다는 의견 전해줬는데요.&nbsp; 앞으로 ‘카카오 먹통 사태’ 같은 일이 다시 일어나지 않게 하려면 어떻게 해야 하는지를 두고 여러 얘기가 나와요. 국회도 손들고 나섰고요: “‘데이터센터법’ 만들어야겠어!” 여야가 입을 모아 한 목소리를 내는 중이에요. 그런데 이 법안, 사실 이미 2년 전에 나왔다고. 데이터센터법이 뭔지, 2년 전에 이미 나왔다는 건 무슨 말인지, 여기에 관한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요! 🍕 1. 데이터센터법이 뭐야? 방송통신발전 기본법을 고치자는 거예요: “데이터센터 사업자도 ‘방송통신재난관리기본계획(재난관리계획)’의 적용 대상에 포함하자.” ‘하나도 못 알아듣겠어... 뒤로 가기 😇~’ 하려고 했다면 잠깐! 앞에서부터 차례대로 무슨 뜻인지 알아봐요: 데이터센터: 인터넷을 통해 검색·쇼핑·게임·동영상 시청 등을 하려면 많은 양의 데이터가 필요하잖아요. 이를 저장하고 보여주기 위해서는 ‘서버’가 필요하고요. 데이터센터는 이런 서버가 모여 있는 곳이에요. 서버 장비는 습기·온도·전력 등 주변 환경에 매우 민감하고, 전기를 365일, 24시간 내내 공급받아야 하고요. 데이터센터 사업자는 이 서버를 관리하는 데이터센터를 운영하며 돈을 버는 곳을 말해요. 방송통신재난: 태풍·홍수·지진·화재 등의 재난과 그에 따른 피해 등으로 방송통신서비스에 이상이 생기는 것을 가리켜요. 재난관리계획: (1) 방송통신재난을 막기 위한 계획과 (2) 그러한 재난이 일어났을 때 빠르게 수습·복구하기 위한 계획을 가리켜요. 과학기술정보통신부(과기부)장관과 방송통신위원회(방통위)가 세워 시행하고요. 적용 대상: 우리나라에서 방송·통신사업을 하는 모든 회사가 재난관리계획을 지켜야 하는 건 아니에요. 이 법은 (1) 가입자 수가 10만 명 이상이거나 (2) 회선 수가 50만 이상인&nbsp;&nbsp;‘주요방송통신사업자’에만 적용되거든요(예: KT·KBS 등). 즉, “데이터센터 사업자를 재난관리계획 적용 대상에 포함하겠다”라는 말은 “앞으로는 KT·SBS 같은 큰 방송 통신 회사뿐만 아니라 카카오·네이버 등도 나라의 재난관리계획을 지키게끔 하겠다”라는 뜻이에요. 🍕 2. 근데 2년 전에 이미 나온 법이라며 법이 만들어진 건 아니고요. ‘이런 법을 만들자'는 제안(=법안)이 나왔던 거예요. 2018년에 서울 서대문구에 있는 KT 아현지사에 불이 나서 그 근처의 통신이 마비된 적이 있었는데요. 이를 계기로 2020년, ‘데이터센터법’을 만들자는 얘기가 나왔어요. 하지만 인터넷 업계·시민단체의 반대가 심했어요: “정부가 인터넷 산업을 너무 심하게 규제한다!” 당시 국회의원들도 당과 관계 없이 입을 모아 이 법안에 반대했고요. 🍕 3. 왜 과한 규제라고 본 거야? 데이터센터법은 ‘이중 규제’라는 거예요: “정보통신망법에 이미 데이터센터를 꼭 보호하게 하는 내용이 있어. 데이터센터법까지 만들면 규제를 더블로 하는 거야.” 무슨 말인지 자세히 살펴보면: 이미 법으로 보호하라고 해뒀는데: 정보통신망법은 데이터센터처럼 정보통신시설을 모아서 쌓아놓고 운영·관리하는 사업자가 지킬 점을 말하고 있어요: “시설을 안정적으로 운영하기 위해서 물리적·기술적 보호조치를 해야 해.” 더블로 규제하면 안 돼: 그런데 데이터센터법이 생기면 정보통신망법으로 한 번, 이 법으로 또 한 번 데이터센터 운영을 규제하는 꼴이 된다는 거예요. 이러면 데이터센터 기업의 재산권이 너무 많이 침해된다는 얘기가 나와요. 민간 데이터센터는 나라 것이 아니라 회사의 재산인 데다 거기서 관리하는 데이터는 회사의 영업 비밀인데요. 데이터센터법을 만들면 나라가 국민의 재산에 너무 많이 손대게 된다는 것. 이러면 데이터센터를 운영할 때 신경 쓸 게 많아져 우리나라의 인터넷 산업이 쪼그라들까 봐 걱정된다는 말도 나왔고요. 🍕 4. 근데 이번에 국회 입장은 180도 달라졌네? 맞아요. 카카오 먹통 사태를 겪고 보니 ‘나라 차원에서 데이터센터 사업자를 더 확실히 관리해야겠다’라고 생각한 거예요. 정보통신망법과 데이터센터법은 성격이 달라서 이중 규제가 아니라는 말도 있고요. 구체적인 얘기 들어보면: 갈수록 데이터센터가 중요해져: 코로나19로 인터넷을 이용한 비대면 활동이 엄청나게 많아졌잖아요. 메타버스·증강현실(AR)·가상현실(VR) 기술 등이 발달하면서 이런 활동이 점점 더 늘어날 거라는 말도 있고요. 이에 이제는 인터넷이 연결된 상태만으로는 부족하고, 카카오·네이버 같은 기업이 제공하는 서비스에도 항상 원활하게 접속할 수 있어야 살아가는 데 불편함이 없을 거라는 얘기가 나와요. 이번 카카오 먹통 사태가 보여준 것처럼요. 그러니까 데이터센터법을 만들어 인터넷 산업이 더욱 중요해질 미래에 철저히 대비하자는 거예요. 정보통신망법과 데이터센터법은 안 겹쳐: 정보통신망법과 데이터센터법의 성격이 달라 두 법의 규제를 더블 규제로 볼 수 없다는 의견이 있어요. 정보통신망은 문제가 생기지 않게 미리 막으려는 법이고, 데이터센터법은 문제가 생겼을 때 잘 수습하기 위한 법이라는 것. 따라서 이중 규제라고 보기 어렵다는 거예요. 🍕 5. 다른 나라는 어때? 세계의 다양한 기관이 데이터센터의 안전을 지키기 위한 기준을 마련했어요. 예를 들면: 국제전기기술위원회(IEC), 미국의 UL솔루션, 미국 국립표준기술연구소(NIST), 유럽 정보보호전문기관(ENISA) 등. 하지만 나라에서 이 기준을 가지고 기업에 법적인 책임을 묻지는 않아요. 강제는 아니고, 자율적으로 기준을 지키게 하는 것. 🍕 6. 누가 요약 좀 데이터센터법은: 카카오·네이버 같은 데이터센터 사업자도 방송통신재난관리계획을 지키게 하는 법이다. 처음 법안이 나온 건: 2년 전으로, KT 아현지사 화재로 통신이 꽉 막히는 일이 있었다. 이 법안에 반대하는 이유는: 이미 있는 정보통신망법의 내용과 겹친다. 국민의 재산권이 과하게 침해되고, 인터넷 산업이 쪼그라들 수 있다. 이 법안이 필요하다는 이유는: 데이터센터의 역할이 더 커질 미래에 대비해야 한다. 데이터센터법과 원래 있던 법의 성격은 다르다. &nbsp; 뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕 ‘데이터센터법’에 대해 어떻게 생각하는지&nbsp; 마음의 결정을 내렸다면, 아래 링크에서 의견을 얹어주세요! 싹 모아 맛있는 피자 구워올게요. 뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요. 일주일 뒤인 11월 2일 수요일에 다시 모여 따끈따끈 갓 구운 피자 함께 나눠 먹어요! 데이터센터, 나 할 말 많아 *의견은 10월 31일 밤 11시 59분까지 얹을 수 있어요. &nbsp; 지난 ‘비연예인 관찰 예능’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요. 🍕미처 생각해보지 못한 부분도 있었는데, 읽어보니 정말 공감됐어요. 🍕‘아삭상큼 코울슬로’ 코너가 재밌었어요. 천재만재 뉴닉 팀! 🍕‘팩트콜라’ 코너에 있는 정보를 직접 더 자세히 확인할 수 있게 해주면 좋겠어요. ‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 119명이 답변해줬어요. 입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (95명, 79.8%) 바뀌지 않았어요. (16명, 13.4%) 다양한 의견을 보며 입장이 바뀌었어요. (8명, 6.7%) 뉴니커, 오늘 피자는 어땠나요? 오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요. 아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요. 내가 퀴즈 맞힐게, 얍","link":"https://newneek.co/post/zw4Y0X","retrieved":1666742400000},{"title":"NLL 침범: 북한 극본, 상선 주연 (뉴닉 ─ 정치)","contents":"어제(24일) 새벽 서해&nbsp;북방한계선(NLL)에서 우리나라군과 북한군 사이에&nbsp;팽팽한 긴장감이 흘렀어요. NLL은 1953년 한국전쟁 휴전 당시 유엔에서 남북한 바다 사이에 그은 경계선인데요(지도). 무슨 일이 있었는지 정리하면: 1️⃣ 북한 상선이 서해 NLL을 넘어 내려왔어요. 2️⃣ 우리나라는 군함을 보내 경고통신과 경고사격을 했고, 북한 상선은 돌아갔어요. 3️⃣ 북한군은 NLL 북쪽 바다에 10여 발의 방사포를 쐈어요.&nbsp; 북한군은 방사포를 쏜 이유에 대해 “우리나라 군함이 북한의&nbsp;해상군사분계선을 침범했기 때문”이라고 했어요. 북한은 NLL이 아니라 NLL에서 남쪽으로 6km까지 뻗어 내려간 ‘해상군사분계선’을 일방적으로 그어두고 자기네 바다라고 주장하고 있는데요. 우리나라 군함이 여길 침범했다는 것. 그런데 북한 상선이 NLL을 내려오고 북한군이 방사포를 쏜 것까지 모두 북한의 ‘시나리오’라는 분석이 나와요. 좀 더 자세히 살펴보면: NLL 힘 빼기:&nbsp;북한은 NLL이 유엔에서 일방적으로 그은 거라며 받아들이지 않아요. 이번 일로 북한이 NLL을 받아들일 생각이 없다는 걸 보여주고, 차차 NLL을 없었던 일로 만들고 싶어 한다는 것. 핵실험 명분 빌드업:&nbsp;7차 핵실험까지 나아가려고 군사적 긴장감을 키우는 거라는 분석이 있어요. 도발에 우리나라가 군사적으로 대응하면, 그걸 명분으로 도발 강도를 점점 세게 한다는 것. &nbsp;","link":"https://newneek.co/post/FX5CqL","retrieved":1666656000000},{"title":"끝나지 않는 대장동 의혹 (뉴닉 ─ 정치)","contents":"이재명 더불어민주당(민주당) 대표와 많은 일을 함께 해온 김용 민주연구원 부원장이 검찰에 체포됐어요. 오래 전부터 이어져 온 대장동 의혹 때문인데요. 한 인물의 손가락이 그를 가리켰거든요 🗣️: “김 부원장이 돈을 받았다!” 대장동? 들어본 것 같은데 뭐더라? 이 대표가 성남시장이었던 2014년,&nbsp;성남시 대장동에 아파트·상가 등을 짓는 사업이 있었어요. 여기에 참여한 민간 회사가 투자한 돈에 비해 너무 큰 돈을 벌어서, 여기저기서 의심이 나왔고요 🤔: “성남시랑 같이 한 사업인데 돈은 민간 회사가 쓸어갔네? 같이 사업할 회사는 또 누가 정했고?” 아무래도 수상하다며 검찰은 지난해부터 조사를 시작했고요. 그래서 뭘 조사했는데? 누가 이런 판을 짰고, 누가 돈을 받았는지 조사했어요. 그리고 지난해 10월에는 유동규 전 성남도시개발공사 기획본부장이, 지난 19일에는 김 부원장이&nbsp;체포됐고요. 어떻게 된 일인지 알아보면: 판을 짠 유 전 본부장 🏗️:&nbsp;유 전 본부장은 대장동 개발 사업으로 번 돈을 성남시와 민간 회사가 어떻게 나눌지 구조를 짰는데요. 검찰은 이 구조 때문에 성남시의 몫이 줄어들었다며 그를 잡아 조사하고 있어요. 그에게 돈을 받은 김 부원장 💰:&nbsp;유 전 본부장은 그때 성남시 시의원이었던 김 부원장에게 6억 원 정도를 넘겼다고 주장했어요. 김 부원장은 10년 동안 이 대표를 가까이서 도우며 지난 대선 때도 선거 자금을 관리한 사람이라, 검찰은 이렇게 봤어요: “김 부원장이 유 전 본부장에게 선거에 쓸&nbsp;돈을 달라고 했다!”&nbsp; 검찰은 증거를 찾기 위해 김 부원장의 사무실을 조사하려 했는데요. 민주당이 거세게 막아서서 결국 빈 손으로&nbsp;돌아갔어요. 분위기... 엄청 안 좋은 거지? 맞아요. 요즘 국정감사로 가뜩이나 예민해진 민주당 vs. 국민의힘 사이의 갈등이 더 강해지고 있는데요.&nbsp;각각의 입장을 정리해보면: 🔵 민주당 “검찰 수사는 조작이야!”:&nbsp;유 전 본부장의 증언이 전과 달라졌다며 검찰 수사는 조작된 거라고 했어요. 유 전 본부장이 형량을 줄이려고 거짓말을 했을 거라는 것. 검찰을 믿을 수 없으니 대장동 의혹을 조사할 거면&nbsp;‘특검’을 만들어야&nbsp;한다고 했고요. 🔴 국민의힘 “당당하면 검찰 수사 받아!”:&nbsp;민주당에게 이재명 대표·김용 부원장을 그만 감싸고 조사를 제대로 받게 하라고 했어요. ‘특검’을 만들자는 말에는&nbsp;시간 끌기라며 반대했고요.","link":"https://newneek.co/post/Sgeb7Y","retrieved":1666569600000},{"title":"민주당: 쌀 사겠습니다. 그것이 정부의 할 일이니까 🌾 (뉴닉 ─ 정치)","contents":"요즘 우리나라에&nbsp;쌀이 남아돌아서 문제라는 말 많잖아요. 이 문제를 풀기 위해 남는 쌀을 정부가 꼭 사도록 하는 법안(=양곡관리법 개정안)이 그제(19일) 국회 상임위원회(농림축산식품해양수산위원회)에서&nbsp;‘OK 사인’을 받았어요(=상임위 통과). 법으로 만들어지기 위한 첫 단추를 끼운 건데요. 국민의힘은 “정부가 남는 쌀을 다 사면 지갑 사정도 부담되고, 그건 문제를 뿌리 뽑는 길이라고 할 수 없어!”라며 반대했지만, 국회를 꽉 잡고 있고 이 상임위의 대장 자리도 맡고 있는 더불어민주당이 힘을 쓴 거예요: “농민의 괴로움을 빨리 풀어 주고&nbsp;식량위기에 대비해야 해.” 하지만 이대로 진짜 법이 고쳐질지는 지켜봐야 할 것 같아요. (1) 상임위 통과 다음에는 (2) 법안에 문제가 있는지 살피는 법제사법위원회(법사위)와 (3) 진짜 법으로 만들지 투표하는 국회 본회의 스텝이 남아 있는데요. (2) 법사위의 대장은 국민의힘에서 맡고 있어요. (3) 국회 본회의 문턱을 넘더라도, 윤석열 대통령이 거부권을 쓰면 돌려보낼 수 있고요 🔙: “이거 문제 있으니까 다시 논의해봐!”","link":"https://newneek.co/post/PEgy7m","retrieved":1666310400000},{"title":"감사원: “서해 피격 사건, 지난 정부가 잘못했다” (뉴닉 ─ 정치)","contents":"국정감사로 한창 바빠야 할 국회, 여당·야당·국회의원 모두 2년 전 벌어진 서해안 공무원 피격 사건 때문에 으르렁대고 있어요. 이 일을 최근 다시 조사한 감사원 발표 때문이에요. 2년 전에 무슨 일이 있었는데 그래? 2020년 9월, 서해안에서 해양수산부 공무원으로 일하던 A씨가 북한 바다에서 북한군의 총을 맞고 목숨을 잃는 일이 있었어요. 당시 국방부와 해양경찰은 조사 끝에 ‘자기 의지로 북한에 넘어간 것으로 보인다’라고&nbsp;결론을 내렸고요. 근거가 뭐였냐면: 1) A씨가 북한군한테 ‘북한에 가고 싶다’고 말했다는 첩보를 얻었다. 2) A씨는 배 안에서 혼자 구명조끼를 입었다. 헤엄쳐서 북한에 가기 위한 것이다. 3) A씨는 도박 빚이 많았다. 이를 갚기 어려워 북한으로 일부러 몸을 피한 것이다. 하지만 2022년 6월, 국방부와 해경은 2020년 발표 내용을 뒤집어요: “당시 결론에 대한 증거가 없다.” 이에 감사원이 나서 국방부·해경 등이 2년 전에 제대로 일을 처리한 게 맞는지 들여다본 거고요. 들여다봤더니 뭐래? 감사원은 1️⃣ 당시 문재인 정부가 사건에 대해 제대로 대처하지 않았고, 2️⃣ 자진 월북으로 단정할 수 없는데&nbsp;끼워 맞춰 발표했다고 봤어요. 핵심만 살펴보면: 제대로 조치 안 했어:&nbsp;“관련 부처들이 일을 제대로 안 했어. 국방부는 통일부 담당이라며 떠넘겼고, 통일부 담당자들은 장관한테 제때 보고하지 않았어. 국가안보실은 A씨가 총에 맞았다는 사실을 알면서도 대통령한테 알리지 않았고. 사건을 감추려고 한 거야.” 자진 월북으로 끼워 맞췄어:&nbsp;“당시 A씨가 입었던 구명조끼에는 한자가 쓰여 있었어. A씨가 원래 타고 있던 ‘무궁화 10호’의 구명조끼와 다른 거지. 그러니까 A씨가&nbsp;다른 배에 탔다가&nbsp;북한으로 넘어갔을 가능성이 있는 건데, 당시 정부는 살펴보지 않았어. 그리고 A씨가 빚 문제 때문에 스스로 월북했을 거라고 말한 범죄심리 전문가는 7명 중 2명뿐이었고.” 국회는 이 결과를 어떻게 봐? 국민의힘과 더불어민주당이 완전히 두 쪽으로&nbsp;갈라졌어요. 철저히 조사해야 해 🔴:&nbsp;“우리 국민이 북한군 총에 맞는 동안 정부는 뭘 했는지 낱낱이 밝혀야 해. 그때 문 전 대통령이 유엔총회에서 한국전쟁 끝내자는 선언을 제안했었잖아. 북한이랑 사이좋은 척하려고 이 사건을 일부러 감췄던 거 아냐? 문 전 대통령까지&nbsp;조사받아야 해.” 전 정권 탄압이야 🔵:&nbsp;“문재인 정권 깎아내리려고 아주 작정을 한 거야. 감사원은 헌법에 따라 대통령의 간섭을 받지 않아야 하는데 활동 내용을 문자로 대통령실에&nbsp;보고까지 하던데? 그리고 이번 발표는 감사원 내부에서도 합의되지 않은 조사를 결과로 내놓은 거라&nbsp;법을 어긴 거야.” 감사원은 당시 국정원·국방부·해경 등을 이끌던 사람들에게 잘못이 있다고 보고&nbsp;검찰에 수사해달라고&nbsp;했어요. 먼저 이 일을 들여다보고 있던 검찰은 어제(18일) 당시 국방부장관과 해경청장에 대해&nbsp;구속영장을 신청했고요.","link":"https://newneek.co/post/2Cs40C","retrieved":1666137600000},{"title":"일제고사가 부활한다고? (뉴닉 ─ 정치)","contents":"그제(11일) 윤석열 대통령이 국무회의에서 꺼낸 한 마디 때문에 교육계가&nbsp;발칵 뒤집어졌어요&nbsp;🗣️: “지난 정부에서 폐지한 학업성취도 전수평가를 원하는 모든 학교가 참여할 수 있도록 하겠다.” 이게 무슨 말인지, 왜 논란인지 알아봤어요. 이게 다 무슨 얘기야? 우선 윤석열 대통령의 말을 끊어서 하나씩 살펴보면: “지난 정부에서 폐지한 학업성취도 전수평가” ✏️:&nbsp;초·중·고등학교 학생의 학력을 평가하기 위해 정부가 매년 ‘국가수준 학업성취도 평가’를 하는데요. 이명박 정부 때는 모든 초6·중3·고2 학생을 대상으로 했어요(=전수평가). 해당 학년의 모든 학생이 같은 날 같은 문제를 푼다고 해서 ‘일제고사’라는 별명이 붙었고요. 하지만 ‘성적순 줄 세우기’라는 비판이 나오자 문재인 정부 때 해당 학년 학생의 일부만 골라서 시험을 보게 바꿨어요(=표집평가). “원하는 모든 학교가 참여할 수 있도록” 🏫:&nbsp;표집평가 방식을 버리고 전수평가를 살리겠다는 뜻으로 해석한 사람이 많았어요. 특히 윤 대통령이 같은 자리에서 “줄 세우기라는 비판 때문에 교육을 방치하면 안 된다”고 말한 걸 두고 일제고사를 다시 만들겠다는 것 아니냐는&nbsp;논란이 나왔고요. 그러자 교육부가 서둘러 해명에 나섰어요. 뭐라고 해명했는데?&nbsp; 윤 대통령이 “모든 학교가 참여할 수 있도록 하겠다”고 말한 건 국가수준 학업성취도 평가가 아니라, 올해 새로 도입된 ‘맞춤형 학업성취도 자율평가’였다는 거예요. 이 평가는 코로나19로 학력수준이 떨어졌다는 지적에 따라 새로 만든 건데요. 일부 학년에 한해 시험을 볼 수 있는 건 국가수준 학업성취도 평가와 똑같지만, 원하는 학교·학급은 누구나 자율적으로 참여할 수 있어요. 교육부는 2024년부터 이 시험을 볼 수 있는 대상을 초3~고2로 넓히겠다는 거고요. 최근 몇 년 사이에 교육과정을 따라가지 못하는 학생이 많이 늘어난 만큼, 더 많은 학생이 참여해 학력수준을 평가할 수 있게 하겠다는 것. 사람들의 반응은 어때? 비판과 환영의 목소리가 함께 나와요. 나누어 살펴보면: 일제고사 부활이야 👎:&nbsp;결국 모든 학교가 참여하게 돼 전수평가나 다름없게 될 거라는 비판이 있어요. 실제로 일부 시·도지방 교육청은 지역 학교들에 학업성취도 자율평가를 필수로 신청하라고 공지하기도 했다고.&nbsp; 학력평가 필요했어 👍:&nbsp;학업성취도 평가를 진작 늘렸어야 한다는 얘기가 있어요. 그동안 일부 학년의 일부 학생만 참여한 탓에 전체 학생의 학력수준을 제대로 파악하기 어려웠다는 것. 평가를 늘리면 학생들의 학력도 올라갈 거라고 보는 거예요.","link":"https://newneek.co/post/pGunw9","retrieved":1665619200000},{"title":"미국이 중국의 반도체 손발을 꽁꽁 묶었다고? (뉴닉 ─ 정치)","contents":"미국이 중국 반도체 기업을 제재하는&nbsp;초강력 카드를 내밀었어요 🚫: “앞으로 우리 허락 없이 미국 반도체·기술 중국 기업한테 못 팔아!” 중국이 세계 시장에서 자기 나라 반도체 점유율을 늘리고 성장하려는 움직임(=반도체 굴기)을 막겠다는 건데요. 제재 내용 간단히 살펴보면: 장비·기술 주지 마:&nbsp;첨단 반도체를 생산하는 중국 기업에 미국의 제조 장비·기술을 판매하려면 매우 엄격한 심사를 거치도록 했어요. 기준이 워낙 빡빡해 사실상 수출을 금지한 거라고. 첨단 반도체 주지 마:&nbsp;슈퍼 컴퓨터·AI에 들어가는 모든 첨단 반도체를 중국에 수출하지 못하게 했어요. 미국이 아닌 다른 나라 기업이 만든 반도체라도, 미국 기술·장비를 썼다면 중국에 수출하지 못하고요. 현재 미국 기술·장비를 쓰지 않고는 첨단 반도체를 만들 수 없기 때문에, 사실상 중국에 들어가는 모든 첨단 반도체를 막을 수도 있다고(=2020 화웨이 제재&nbsp;확대 ver.). 한편 미국의 이번 제재가 우리나라 반도체 산업에 안 좋은 영향을 끼칠까 걱정하는 목소리도 나와요. 나누어 살펴보면: 중국에 공장 둔 우리나라 기업은? 🏭:&nbsp;우리나라 삼성전자·SK하이닉스는 중국에 반도체 생산 공장을 두고 있는데요. 미국은 중국에 공장이 있는 외국 기업에 대해서는 비교적 널널한 기준을 따로 적용할 예정이라, 당장 큰 타격은 없을 것 같다고. 중국 상품 못 만들면 한국 부품 못 팔아 💸:&nbsp;미국의 제재 때문에 앞으로 중국의 반도체 산업이 시들해지면 우리나라 반도체 산업도 타격을 받을 수 있다는 얘기가 있어요. 현재 우리나라는 중국에&nbsp;어마어마한 양의 반도체를 수출하고 있기 때문.","link":"https://newneek.co/post/KtohD3","retrieved":1665446400000},{"title":"북한, 요새 왜 자꾸 미사일 쏠까? (뉴닉 ─ 정치)","contents":"뉴니커, 북한이 어제(6일) 미사일 쐈다는 소식 봤나요 🚀🇰🇵? 만약 ‘또?’라고 생각했어도 이상한 일이 아니에요. 지난달 25일부터 벌써 6번째이기 때문. 요즘 북한이 왜 이렇게 미사일을 많이 쏘는 건지 알아봤어요. 12일 사이에 6번이나 쐈다고? 맞아요. 우리나라와 미국이 연합훈련을 시작한 9월 말부터 미사일을 쏘기 시작했는데요. 간단히 타임라인 정리해보면: 경고의 시작(9/25):&nbsp;한미연합훈련이 시작되면서 미국의 항공모함 로널드 레이건호가 부산에 들어오자 단거리 탄도미사일(SRBM) 1발을 발사했어요. 연합훈련 하지 마(9/28·9/29·10/1):&nbsp;한미연합훈련이&nbsp;진행되는 동안&nbsp;각 2발씩 총 6발의 단거리 미사일을 쐈어요. 괌까지 날릴 수 있어(10/4):&nbsp;중거리 탄도미사일(IRBM)&nbsp;1발을 쐈어요. 일본을 지나 태평양에 떨어지며 지금까지 쏜 미사일 중에 가장 멀리 날아갔는데요. 북한에서 미국 땅인 괌까지 공격할 수 있다는 걸 보여준 거라고. 해보자는 거야?(10/6):&nbsp;단거리 미사일 2발을 발사했어요. 지난 4일 훈련을 마치고 미국으로 돌아가던 로널드 레이건호가&nbsp;다시 돌아오자&nbsp;시위를 이어간 거예요. 요즘 왜 이렇게 자주 쏘는 거야?&nbsp; 다양한 해석이 나오고 있는데요. 몇 가지 살펴보면: 제재·연합훈련 싫다고 🇰🇷🇺🇸:&nbsp;미국은 2018년부터 세계 여러 나라들을 끌어들여 북한을 무역 제재 등으로&nbsp;압박하고 있어요: “핵무기 있는&nbsp;북한하고 친하게 지내지 말자!” 바이든 정부가 들어선 이후로는 더&nbsp;심해졌고요. 그런데 윤석열 정부가 들어서고 한미 연합훈련까지 다시 시작되니 적극적으로 불편함을 표현하는 거라는 분석이 나와요. 핵실험으로 가는 큰 그림 💥:&nbsp;7차 핵실험을 위한 명분을 만들려고 도발 수위를 점점 높이는 거라는 말이 있어요. 일단 미사일 발사로 분위기를 점점 험악하게 만들고, 핵실험을 할 때 “너희가 자꾸 뭐라고 하니까 여기까지 온 거잖아!”라고 하려는 거라고. 다른 나라들 반응은 어때? 유엔&nbsp;안전보장이사회(안보리)가 긴급 소집됐어요. 계속 미사일을 쏘아 올려 국제 평화와 안전을 해친 책임을 묻기 위해선데요. 중국·러시아가 북한을 싸고도는 바람에 별다른 결론을 내지 못하고&nbsp;끝났어요. 우리나라·미국·일본은 안보리의 침묵을 강하게 비판했고, 프랑스·영국 등과 함께&nbsp;따로 북한을 제재하겠다고 했어요.","link":"https://newneek.co/post/b08Xl4","retrieved":1665100800000},{"title":"폭풍의 국회: 그 가운데는 감사원이 (뉴닉 ─ 정치)","contents":"여러 가지 이유로 끊임없이 갈등이 생기는 정치권, 최근에 싸우는 이유가 하나 추가됐어요. 2년 전 서해안에서 일하던 공무원이 북한 바다로 넘어가 총살된 사건 때문인데요. 이 사건을 두고 감사원이 문재인 전 대통령에게 사실 관계를 파악하겠다고 하자 갈등에 불이 붙은 거예요. 잠깐, 감사원&nbsp;뭐하는 곳이냐면:&nbsp;정부가 세금을 잘 걷고 잘 썼는지, 공무원이 법을 어기지 않고 제대로 일했는지 등을 살펴요. 대통령직속기관이지만 정치의 입김을 받지 않도록 법이 독립성을 보장해요. 2년 전, 시끌시끌했던 거 같아 그때부터 지금까지 무슨 일 있었는지 핵심만 정리해볼게요. 2020년 9월:&nbsp;해양수산부 소속 공무원 A씨가 북한 바다로 넘어가 북한군의 총격을 받고&nbsp;목숨을 잃었어요. 이때 A씨가 자진해서 북한으로 넘어간 건지, 바다에 빠져 휩쓸려 간 것인지를 두고 논란이 됐고요. 당시 해양경찰(해경)은 “자기 의지로 북한에 넘어간 것이 맞다”는 판단을 내렸는데요. 유족은 그럴 리 없다며 진상규명을 요구했어요. 2021년 11월:&nbsp;유족이 정부를 상대로 “당시 무슨 일이 있었나 정보를 공개해라!” 하며 소송을 걸었고, 재판부는 “일부만 공개하라”고&nbsp;판결했어요. 이후 문 전 대통령이 임기를 마치기 전에 해당 자료를 대통령 기록물로 정하면서 15년간 볼 수 없게 됐고요. 2022년 6월:&nbsp;해경·국방부가 “당시 A씨가 자진해서 북한으로 넘어갔다는 증거를 찾을 수 없다”고 발표했어요. 2020년 발표 내용을&nbsp;뒤집은 거예요. 2022년 7월:&nbsp;감사원이 나섰어요. 해경·국방부·국가안보실 등 9개 기관이 2020년 사건 당시에 제대로 대처한 건 맞는지, 해경·국방부는 왜 결정을 뒤집었는지 알아보려는 것. 감사원은 9월 말, 문 전 대통령에게도 사실 관계를 알아보겠다며&nbsp;질문지를 보냈는데요. 문 전 대통령은 “대단히 무례하다”며 답변을 거부했어요. 이를 두고 더불어민주당과 국민의힘 사이에 다툼이 생긴 거고요. 이게 왜 당 사이 싸움이 된 거야? 이 사건 조사를 두고 ‘문재인 정권을 탄압하는 거다’ vs. ‘아니다’로 다툼이 번졌거든요: 더불어민주당:&nbsp;요즘&nbsp;비속어 논란&nbsp;때문에 지지율 떨어지니까 전임 대통령을 걸고 넘어지는 거 아니야? 문재인 정부 시절, 정부와 여러 갈등을 빚어온 윤석열 대통령이 복수하려고 감사원까지&nbsp;끌고 들어온 거라고 봐. 국민의힘:&nbsp;감사원은 헌법에서 대통령의 지시를 따르지 않는 독립기관이라고 적혀 있는데 무슨 소리야. 자진해서 북한 간 게 아니라는데, 사건 당시에는 스스로 갔다고 결론 냈으니 조사가 필요하고. 사건이 일어났을 당시에 대통령이었던 문 전 대통령이 이번 사안에&nbsp;답변할 의무가&nbsp;있는 건 당연해. 앞으로 어떻게 흘러갈까? 감사원은 이번달 14일에 사건에 대한 감사를 마치는데요. 그 전에 조사한 내용을 모아&nbsp;발표하겠다고&nbsp;했어요. 살펴보니 법을 어긴 사람을 발견해서, 조만간 수사기관에 넘기겠다고 했고요. 한편에서는 이 사건을 정치 싸움의 소재로 쓸 게 아니라 진짜 진상규명을 먼저 해야 한다는 말도 나와요. 보안 문제 때문에 공개하지 못했던 자료를 눈치보지 말고 싹 활용해서 A씨가 북한으로 가게 된 경위는 무엇인지, 어쩌다가 총격을 당했는지 샅샅이 따져보자는 거예요. 그러기 위해서는 무엇보다 북한의 협조를 끌어내야 한다는 얘기도 나오고요. 사망한 A씨의 이야기를 마지막으로 들은 건 북한군이기 때문.","link":"https://newneek.co/post/s8SxxU","retrieved":1665014400000}]}