{"title":"Combined feed","url":"https://factcheckr.github.io/newneek/all.xml","elements":[{"title":"EU: 독일아, 혼자 천연가스 지원금 주지 말고... (뉴닉 ─ 세계)","contents":"요즘 유럽에서는 천연가스가 귀하고 비싼 몸이에요. 우크라이나 침공으로 유럽연합(EU)의 제재를 받은 러시아가 유럽으로 가는&nbsp;가스 공급을 줄였기&nbsp;때문인데요. 천연가스를 사올 때 가격을 얼마 이상으로는 쳐주지 않는 제도(=가스 가격상한제)를 도입해서 팍팍 오른 가스값 잡아야 한다는 목소리가 스멀스멀 나오다 최근에 갑자기&nbsp;확 커졌어요. 다름 아닌 독일 때문이라고 🇩🇪. 독일이 최근 자기 나라 가정·기업에 큰돈을 풀어 에너지 비용을 지원하겠다고 했거든요 💰. EU는 시장을 공유하는데요. 다른 EU 회원국은 이렇게 큰 지원금을 쏟아부을 여유가 없는 상황이라, 독일 혼자 그러면 독일에만 유리한 상황이 되어 ‘공정 경쟁’을 해친다는 거예요: “에너지 위기를 해결하려면 가격상한제처럼 모두의 해결책이 될 수 있는 방법을 찾아야 해!” 하지만 독일을 비롯한 5개 나라는 가스 가격상한제에 반대하고 있어서, 제도가 도입될 수 있을지는 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/rVUaB9","retrieved":1665014400000},{"title":"갈림길에 선 브라질 대선 투표 (뉴닉 ─ 세계)","contents":"그제(2일) 치러진 브라질 대통령선거는 달라도 너무 다른 두 후보가 맞붙었는데요 🇧🇷. 룰라 전 대통령이 보우소나루 현 대통령에 작은 차이로 앞서며 1위를 기록했어요. 하지만 50% 넘는 표를 받지는 못해서 두 후보가 이번 달 말에 다시 한번 투표로 승자를 가리게 됐고요(=결선투표).&nbsp; 좌파의 상징으로 꼽히는 룰라는, 2003~2010년에 대통령을 하는 동안 브라질뿐 아니라 중·남미의 좌파 물결(=핑크타이드)을 이끈 인물인데요. 이번엔 ‘남미의 트럼프’로 불리는 우파 보우소나루를 끌어내리겠다며 다시 한번 대통령 자리에 도전했어요. 룰라가 대통령이 되면 사상 처음으로 중·남미에서 덩치가 큰 6개 나라에 모두 좌파 정권이 들어서는 거라 전 세계의 관심이 높고요 👀. 그동안 룰라가 여론조사에서 크게 앞서왔던 것과는 달리 1차 투표가 막상막하로 끝난 만큼, 결선투표 결과를 누구도 장담할 수 없는 상황이라고.","link":"https://newneek.co/post/eem2PY","retrieved":1664841600000},{"title":"히잡을 불태우는 이란 여성들 (뉴닉 ─ 세계)","contents":"이란에서 한 여성의 죽음으로 시작된 시위가 겉잡을 수 없이 커지고 있어요. 이번 일로 이란 정치 체제가 흔들릴 수 있다는 말까지 나오는데요 🇮🇷. 대체 무슨 일인지 알아봤어요. 무슨 일이더라? 처음 시위가 시작된 건 약 2주 전에 있었던 일 때문이에요. 22세 이란 여성 마흐사 아미니는 수도 테헤란 지하철에서 나오다가 히잡을 제대로 안 썼다는 이유로 종교경찰 단속에 걸렸어요. 아미니는 그 자리에서 체포돼 끌려가 조사를 받았는데, 몇 시간 만에 의식을 잃고 병원으로 실려 갔다가 사흘 뒤 숨졌어요. 경찰은 심장마비 때문이라고 했지만, 유족은 아미니가 평소 건강했다고 반박했고요. 아미니가 경찰에게 폭행당했다는 주장도 나오는 등 사망 원인에 대한 의문이 커지면서&nbsp;시위가 시작됐어요&nbsp;✊. 히잡 때문에 끌려갔다고? 맞아요. 이란에서 만 9세 이상 모든 여성은 공공장소에서 히잡을 써야 해요.&nbsp;1979년 이란혁명으로 이란이 이슬람 종교 교리를 정치·사회적으로 엄격히 따르는 나라(=신정 국가)가 되면서 생긴 법인데요. 그동안 히잡을 강제로 쓰도록 한 법에 반발하는 이란 여성의 시위와 저항은 꾸준히 있었어요.&nbsp;최근 몇 년 사이&nbsp;젊은 여성을 중심으로 그런 목소리가 더 커졌고요. 이번에는 아미니의 죽음이 시위에 불을 붙인 것. 지금은 어떤 상황인데? 시위가 어떻게 흘러가고 있는지 자세히 살펴보면: 불붙은 시위 🔥:&nbsp;여성들이 히잡을 벗어서 불에 태우는 등 시위를 벌이고 있어요(영상). 여성뿐 아니라&nbsp;다양한 계층·연령대의 사람들도 거리로 쏟아져 나오고 있다고. 이슬람 성직자이자 이란의 모든 권력을 가지고 있는 최고지도자를 ‘독재자’라며 비판하는 구호도 나왔고요. 세계 곳곳에서도 이를&nbsp;지지하는 시위가 이어지고 있어요. 거세지는 진압 🚨:&nbsp;이란 정부는 예전에도 시위가 벌어질 때마다 수단과 방법을 가리지 않고 진압에 나섰어요. 이번에도 거세게 시위를 진압하고 있고요. 경찰이 시위대를 향해 실탄을 쏘고, 벌써&nbsp;70명 넘게 숨졌다는 주장도 나오는데요. 이렇게 강한 진압에도 시위는 계속 커지는 중이라고. 왜 계속 커지는 건데? 아미니의 죽음을 계기로 정부에 대해 쌓인 불만이 한꺼번에&nbsp;터져 나오고 있다는 말이 나와요: 억압 너무 심해 😤:&nbsp;개혁적 성향이었던 전 대통령 시절에는 히잡 단속이 지금보다 약했는데요. 지난해에 당선된&nbsp;라이시 대통령은 이슬람 원칙을 철저히 따라야 한다면서 단속을 강화했거든요. 그러자 교육·의식 수준이 높은 이란 젊은 여성들이 반발한 거라는&nbsp;해석이 나와요. 경제 너무 어려워 😓:&nbsp;이란은 핵무기를 만들려고 한 것 때문에 미국의 경제제재를 받고 있는데요. 몇 년째 경제적 어려움을 겪으면서 시민들의 불만이 커졌어요. 새 대통령이 취임한 뒤에도 물가가 50% 넘게 오르는 등 경제는 나아지지 않았고요. 일부에서는 이번 시위가 이란의 정치 시스템을&nbsp;흔들 수 있다는 말까지 나오는데요. 라이시 대통령이 시위를 더 강하게 진압하겠다고 하면서 유엔 등 국제사회의 걱정은 더욱 커지고 있어요.&nbsp; + 히잡과 여성 인권, 어떻게 봐야 할까? 히잡은 머리카락과 목을 가리는 두건 같은 걸 말하는데요 🧕. 이슬람을 믿는(=무슬림) 여성이 쓰는 히잡을 어떻게 봐야 할지를 놓고는&nbsp;다양한 의견이 있어요. 이슬람을 믿지 않는 문화에서는 히잡을 여성을 억압하는 상징으로 보는 경우가 많은데요. 한편, 그런 시각이&nbsp;일방적인 편견이라는 의견도 있어요. 무슬림 여성들은 다양한 이유에서 히잡을 쓰는 만큼, 한쪽으로만 해석해서는 안 된다는 것. 이란에서도 ‘히잡을 거부한다’가 아닌 ‘히잡을 쓸지 말지 스스로 선택하게 해야 한다’는 의견이 나와요.","link":"https://newneek.co/post/M5S7rm","retrieved":1664496000000},{"title":"글로벌 부동산 거품 꺼지면 생기는 일 (뉴닉 ─ 세계)","contents":"뉴니커, 요즘 뉴스에서&nbsp;집값 떨어졌다는 소식 많이 들리잖아요. 그런데 이게 우리나라 만의 일은 아니라는데요. 세계 경제에 먹구름을 몰고 오고 있다는 부동산 버블을 알아봐요. 부동산 버블? 거품이라는 뜻이야? 맞아요. 집값에 거품이 잔뜩 끼었다는 의미로 쓰이는 표현인데요. 거품이 계속 커지다가 어느 순간 톡 터지는 것처럼 요즘 세계 곳곳에서 집값이 쭉쭉 떨어지면서 부동산 거품이 꺼지고 있다는&nbsp;분석이 나와요. 왜 이렇게 된 건지 알아보면: 금리 올립니다 📈:&nbsp;몇 년 전만 해도 대출 이자가 낮아서 돈 빌리기 쉬웠잖아요. 대출받은 돈으로 집을 사는 사람이 늘면서 우리나라뿐 아니라 전 세계에서 집값이 확 올랐고요. 그런데 세계 각 나라가 훌쩍 뛴 물가를 잡느라 기준금리를 크게 올리기 시작하면서 분위기가 바뀌었어요. 집 살 분 구합니다 🏡:&nbsp;금리가 오르면 예전처럼 대출을 잔뜩 받아서 집을 사기 어려워져요. 그만큼 새로 집을 사려는 사람은 줄어들고요. 집을 사려는 사람이 없으니 오르기만 하던 집값이 서서히 떨어지기 시작하는 거예요. 대출 못 견디겠어 💰:&nbsp;금리가 오르면 대출받아서 집을 산 사람이 내야 하는 이자도 훌쩍 뛰어요. 그럼 부담을 견디다 못해 급하게 집을 내놓는 사람도 생기는데요. 집을 사려는 사람이 없어서, 팔려는 사람이 점점 더 가격을 낮춰서 내놓다 보면 부동산 시장이 와르르 무너질 수도 있다고. 지금은 어떤 상황인데? 집값이 크게 올랐던 나라는 특히 위험하다는 말이 나와요. 부동산 거품이 가장 많이 꼈다는 몇 개 나라의 상황을&nbsp;간단히 살펴보면: 뉴질랜드 🇳🇿:&nbsp;작년 한 해 동안에만 집값이 30% 가까이 뛰었는데요. 금리가 계속 올라가며 부동산 시장이 차게 식었어요. 집값이 최대 20%나 떨어질 수 있다는 분석이 나와요. 캐나다 🇨🇦:&nbsp;코로나19 팬데믹이 시작된 후 지난 2년 동안 집값이 50%나 올랐는데요. 지난 4월에 2년 만에 처음으로 떨어졌어요. 부동산 시장이 특히 달아올랐던 지역에서는 집값이 20%까지 떨어질 수 있다는 말이 나오고요. 한국 🇰🇷:&nbsp;다른 나라에 비해 거품이 심한 편은 아니지만 위험할 수 있다는 분석이 나와요.&nbsp;가구소득 대비 집값 비율(=PIR) 등을 기준으로 보면, 세계에서&nbsp;17번째로 위험하다는 것. 일부 전문가들은 이제 겨우 거품이 꺼지기 시작했을 뿐이라고 말해요. 앞으로 금리가 더 오를 거라, 2024년까지 전 세계 부동산 시장이 잔뜩 얼어붙을 수 있다는 거예요. 그럼 어떻게 되는데? 부동산 시장뿐 아니라 전체 경제에 큰 충격을 주게 돼요. 집을 가진 사람에게는 집이 가장 비싼 자산인 경우가 대부분인데요. 부동산 거품이 꺼지면서 집값이 떨어지면 자산이 확 줄어드는 거라, ‘내 자산이 크게 줄었다’는 생각에 소비·투자가 위축되기 쉬워요. 대출 이자 부담이 늘어난 사람도 마찬가지고요. 이렇게 사람들이 돈을 덜 쓰기 시작하면 경기가 더 가라앉게 돼요. 부동산 시장이 무너져 내린 2008년 글로벌 금융위기 때만큼 나쁜 상황은 아직 아니라고 하는데요.&nbsp;고물가와 고금리로 어두워진 세계 경제에 또 한 번 먹구름이 찾아올지 지켜봐야 해요.","link":"https://newneek.co/post/GZSLEH","retrieved":1664236800000},{"title":"이탈리아 새 총리 = 유럽에서 가장 위험한 멜로니? (뉴닉 ─ 세계)","contents":"이탈리아에서 최초로 여성 총리가&nbsp;탄생했어요&nbsp;🇮🇹. 하지만 오른쪽 중에서도 오른쪽(=극우) 정치인이라는 꼬리표가 붙어 있어 전 세계가 정치판이 흔들리는 거 아니냐며 걱정하고 있는데요. 최초의 여성 총리임에도 여성계가 그리&nbsp;반기지 않는 분위기라고. ‘이탈리아 형제들’당의 조르자 멜로니 대표가 나폴리에서 지지자들에게 연설하고 있어요. ⓒSipa USA via Reuters/Kontrolab 전 세계를 흔들 정도라니, 누군데? 이탈리아의 극우 정당인 ‘이탈리아 형제들’의 대표&nbsp;조르자 멜로니예요. 2008년 31세의 나이로 최연소 장관 타이틀을 단 뒤, 2012년부터 정당을 만들고 이끌며 극우 정책을 밀어왔어요. 지금까지 해온 주장 하나씩 살펴보면: 외국에서 오는 사람 싫어:&nbsp;이탈리아에 오는 난민과 외국인 노동자는 월급 평균만 낮출 뿐이라며, 군대를 동원해서라도 들어오는 걸 막아야 한다고 했어요. 전통적 가족이 짱이야:&nbsp;임신중단에 반대하고 대가족에게는 세금을 깎아주려고 해요. 동성 커플이 아이를 입양하는 것도 반대해요. 유럽연합(EU) 나갈까:&nbsp;이탈리아는 EU 회원국이라서 EU 정책을 따라야 하는데요(예: 난민 잘 받아주기). 멜로니는 이런 정책이 이탈리아를 억압한다며, EU와 삐걱거릴 것 같은 분위기를 팍팍 풍겨왔어요. 이 외에 정부가 살기 좋게 지원 많이 해주고 세금 깎아준다는 등 인기를 얻기에 좋은 정책도 내세워왔는데요. 극우 정치인이 이탈리아를 이끄는 건 독재자였던&nbsp;무솔리니&nbsp;이후 처음이에요. 극우 정치인이 어떻게 인기를 끈 거야? 국민 살림살이는 팍팍한데, 이탈리아 정부와 EU가 이 문제를 풀어가는 방향이 국민들 마음에 들지 않았기 때문이에요. 어떤 상황이냐면: 살림살이 안 좋아:&nbsp;코로나19를 겪으면서 이탈리아 경제는 크게 휘청거렸어요. 하지만 빚이 많아서(유럽 2위) 다른 나라처럼 지원금을 팍팍 풀지는 못했고요. 국민은 힘들어하고 이탈리아 정부는 바로 기대에 따르지 못한 터라, 마음이 돌아선 것. EU 잔소리 싫어:&nbsp;이탈리아는 EU한테 코로나19 지원금을 받고 있어요(GDP의 11~12% 수준). EU는 이 돈을 주는 대신 조건을 걸었고요: “경제 살리려고 노력하고 이것저것 바꿔봐!” 하지만 국민들은 이래라저래라 하는 EU에 반감이 커졌고, EU를 따르기 싫어하는 극우 정당과 통한 거예요. 앞으로 어떤 바람이 불까? EU와 이탈리아 사이가&nbsp;삐걱거리고, 이탈리아가 러시아랑 친해질 수 있다는 말이 나오는데요. '흠, 그럴 것 같진 않은데?' 하는 목소리도 있어요. 자세히 살펴보면: 러시아랑 친해질 수 있어:&nbsp;이탈리아&nbsp;우파 정치인들은 EU가 러시아를 제재하는 게 이탈리아에 좋지 않다고 주장하곤 했어요. 이탈리아는 러시아에서 천연가스를 많이 들여오는데, 관계가 틀어지면 가스를 구하기 어려워지고 난방비가 더 오를 수도 있기 때문. 러시아랑 친하게 지내는 게 경제에 더 도움이 된다는 주장이에요. 러시아랑 선 그을 거야:&nbsp;지금 EU는 한마음 한뜻으로 러시아를 제재하는 상황이라, 이탈리아 혼자 러시아와 친하게 지낸다면 EU와 큰 갈등이 생길 수 있어요. EU한테서 받고 있는 코로나19 지원금이&nbsp;끊길 수 있고요. 이탈리아는 이 돈이 없으면 나라 살림을 꾸려가기 팍팍한 상황이라서 멜로니 총리가 자기 색깔을 앞세우기보다는 나라에 필요한 일을 먼저 챙길 거라는 전망이 나오는 거예요. 멜로니 총리의 등장을 두고 ‘세계 정치가 긴장 중’이라는 말이 나와요. 이탈리아는 프랑스·독일과 함께 EU를 이끌 정도로 존재감이 커서, 멜로니 총리가 “우리는 좀 다르게 갈게!” 하면 EU 자체가 흔들릴 수도 있다고. 서방 vs. 러시아 사이의 무게 중심이 멜로니 총리의 손에 달려 있는 거예요.","link":"https://newneek.co/post/MdwCog","retrieved":1664236800000},{"title":"핵무기, 과연 없앨 수 있을까? (뉴닉 ─ 세계)","contents":"요즘 러시아가 “우리 핵무기 사용할 수도 있어” 하면서&nbsp;위협하고 있다는 뉴스 봤나요? 핵무기는 그 크기가 작아도 도시 하나를 폐허로 만들 수 있을 정도로 무시무시한 위력을 가지고 있는데요. 핵 관련 뉴스 보면서 대체 핵무기는 없앨 수는 없는 건지 궁금했던 적 있다면 오늘 내용에 집중! 오늘(26일) ‘세계 핵무기 완전 제거의 날’을 맞아 알아봤어요. 근데 핵무기 막 가져도 되는 거야? 핵무기는 위력이 엄청나기 때문에 가지고 있는 것만으로도 다른 나라에 큰 위협이 될 수 있잖아요. 그래서 1968년 국제연합(UN)이 정한&nbsp;핵확산금지조약(NPT)으로 핵무기를 관리하고 있어요: “앞으로 핵무기를&nbsp;만들지 않기로&nbsp;하자. 이미 갖고 있는 나라도 핵무기를 더 만들거나 다른 나라에 넘기지 말고.” 이 조약 때문에 핵무기를 원래 갖고 있지 않던 나라는 핵무기를 새로 갖기 어려운 거고요.&nbsp; 어떤 나라가 얼마나 가지고 있는데? 2022년 1월 기준으로 공식적으로 집계된 핵무기의 숫자는 모두 1만 2705기인데요. 세계 핵무기의 90%를 미국·러시아가 가지고 있어요. 미국과 러시아 외에도 북한과 6개의 나라가 핵무기를 가지고 있고요(그래픽). NPT에 가입했는지 안 했는지를 기준으로 나눠보면: NPT 가입 ⭕:&nbsp;NPT는 5개 나라(미국·러시아·중국·프랑스·영국)가 핵무기를 갖는 걸 허락하고 있어요. 다섯 나라는 NPT가 만들어지기 전부터 핵무기를 가지고 있었기 때문에 예외로 둔 것. NPT 가입 ❌:&nbsp;인도·파키스탄·이스라엘·북한은 NPT에 가입하지 않았지만 핵무기를 가지고 있어요. 북한은 NPT에 가입했었지만 몰래 핵무기를 만들다가 들켜서 탈퇴한 상태고요. 핵무기 없어질 수 있을까? 핵무기가 전 세계에서 사라지려면 시간이 오래 걸릴 것 같아요. 이유를 몇 가지 살펴보면: 제재가 없어 🙅:&nbsp;NPT를 어겨도 명확히 제재할 방법이 없다는 지적이 있어요. 이란처럼 NPT에 가입하고 핵무기를 개발하더라도 뚜렷이 말릴 도리가 없는 것.&nbsp;미국·러시아처럼&nbsp;따로 조약을 맺어 서로 줄이자고 딱 정해두지 않는 이상 핵을 가진 나라들이 핵무기를 없앨 이유가 부족하다는 거예요. 세계가 불안해졌어 ⚔️:&nbsp;러시아의 우크라이나 침공 이후&nbsp;핵무기가 늘어날&nbsp;거라는 전망이 나와요. 전 세계 안보가 불안해지자 핵무기를 가진 나라도 가지지 않은 나라도 핵무기가 있어야 안전하다고 느낄 거라는 것.&nbsp; 우리나라도 한반도에서 핵무기를 없애기 위해 북한을 비핵화하기 위한 계획도 내놓고 있지만 아직 효과를 내고 있지는 않은데요. 한편에서는 핵을 없애자고만 이야기할 게 아니라 핵무기를 포기할 수 없는 이유에 대한 이야기로&nbsp;물꼬를 터야 한다는 말도 나와요.&nbsp;","link":"https://newneek.co/post/FJqbBs","retrieved":1664150400000},{"title":"일본 중앙은행이 엔화 사들인 이유 (뉴닉 ─ 세계)","contents":"요즘 달러가 엄청 오르면서 원화 가치가 떨어지고 있잖아요. 옆 나라 일본도 마찬가지예요. 달러 가치가 올라 엔화 가치도&nbsp;많이 떨어졌거든요. 이에 지난 22일, 일본 중앙은행이 각 나라의 통화를 사고파는 외환시장에 24년 만에 뛰어들었어요: \"달러 줄게 엔화 다오!\" 엔화 가치가 떨어지는데 일본 은행은 왜 엔화를 모으냐고요?&nbsp;엔화 가치가 너무 낮아지면, 일본 입장에서 다른 나라에서 물건을 사 올 때 부담이 커져서 경제가 나빠질 수 있어요. 그래서 외환시장에 풀린 엔화를 거둬들여 가치를 높이려고 하는 거예요. 그런데 이렇게 달러-엔 환율이 잔뜩 오른 건 미국과 일본 중앙은행이 서로 정반대의 정책을 펼치고 있기 때문이라는 얘기가 있어요. 자세히 살펴보면: 미국 “돈 수도꼭지 조여서 물가 잡자” 💵:&nbsp;미국 중앙은행은 물가를 확실히 잡는 게 지금 가장 급하고 중요한 일이라고 생각해요. 이에 시중에 푼 돈을 거둬들이고자 이번 달까지 3번 연속으로 기준금리를 0.75%p 올렸고요(=자이언트스텝). 일본 “돈 수도꼭지 풀어서 경기 띄워” 💴:&nbsp;반대로 일본 중앙은행은 시중에 돈을 풀어 일본 경제가 더 활발히 돌아가게 해야 한다고 봐요. 이에 금리를 0%보다 낮게 유지하고 있어요. 그 결과, 상대적으로 달러는 귀해지고 엔화는 흔해져&nbsp;두 화폐 가치의 차이가 크게 벌어진 거예요. 한편 전문가들은 이번 일본 중앙은행의 대처가 달러-엔 환율에 눈에 띄는 변화를 만들 것 같지는 않다고 봐요. 미국·일본이 각자의 금리 정책을 유지하는 상황에서, 일본 혼자 외환시장에서 엔화를 사들이는 것만으로는 엔화 가치를 올리기 힘들 거라는 것.","link":"https://newneek.co/post/EL1kKg","retrieved":1664150400000},{"title":"수상한 투표: ‘러시아로 오겠습니까?’ 🗳️ (뉴닉 ─ 세계)","contents":"러시아가 우크라이나를 침공한 지 7개월이 흘렀는데요. 러시아가 차지한 우크라이나 지역에서 열릴 투표가 요즘 논란이에요. 투표? 무슨 투표? 정식으로&nbsp;러시아에 들어가겠다는 주민투표예요. 러시아가 점령한 곳에는 러시아 정부를 따르는 지역 정부가 들어섰는데요. 우크라이나 동부 도네츠크·루한시크 주와 남부 자포리자·헤르손 주 정부가 9월 23~27일에 주민투표를 하겠다고 발표한 거예요 🗳️. 2014년에 러시아가 강제로 우크라이나 남부 크름반도(크림반도)를 러시아 땅으로 만들 때 썼던 전략을&nbsp;똑같이 쓰는 것이라는 말이 나와요. 크름반도 때 어떻게 했는데? 러시아군이 군대를 보내 크름반도(지도)를 점령한 뒤, 주민투표를 벌였어요. ‘러시아에 들어가겠다’는 표가 96% 넘게 나왔다는 걸 이유로 크름반도를 러시아에 합치는 절차를 밟았고요. 하지만 우크라이나는 물론, 유엔 등 국제사회는 이 투표를 인정하지 않았어요: “우크라이나 헌법을 어긴 투표라서 무효야.” 러시아는 이 일로 미국과 유럽연합(EU)의 제재를 받았고, 주요 8개국 모임(G8)에서도 쫓겨났는데요. 아랑곳하지 않고 지금까지 크름반도를 점령해왔어요. 이번에도 그렇게 될까? 그건 조금 더 지켜봐야 해요. 이유를 살펴보면: 인정 안 할 거야 🇺🇦🌐:&nbsp;우크라이나는 물론, 미국·EU 등도 투표 결과를&nbsp;인정하지 않을 거라고 했어요. 전쟁이 벌어지는 와중에 투표가 제대로 될리 없는 데다, 피란을 떠난 주민의 의견은 하나도 반영되지 않는 투표라 결과를 믿을 수 없다는 것. 점령한 건 맞아 🤷?:&nbsp;투표가 치러질 지역을 러시아가 완전히 차지한 건 아니에요. 도네츠크·자포리자 주의 상당수 지역을 여전히 우크라이나가 차지하고 있고(그래픽), 러시아가 점령한 루한시크·헤르손에서도 우크라이나군의 반격이 계속되고 있고요. 앞으로 어떻게 될까? 주민투표는 전쟁을 더 크게 키우려는 큰 그림이라는 말이 나와요. 이게 무슨 말이냐면: 러시아의 핑계 만들기 🇷🇺:&nbsp;러시아가 주민투표 결과를 근거로 일방적으로 “이 지역은 러시아가 되기로 했어”라고 선언한 다음, 우크라이나가 반격해오면 이걸 핑계로 전쟁을 키울 수 있다는 말이 나와요: “지금 우리 땅 공격한 거다!” 푸틴의 속마음 💬:&nbsp;러시아는 우크라이나 침공을 ‘특별 군사작전’일 뿐이라고 말해왔는데요. 최근 우크라이나의&nbsp;대대적인 반격에 밀리자, 러시아 푸틴 대통령이 더 강한 모습을 보여주기 위해&nbsp;‘전쟁’을 대놓고 선포할 수 있다는 분석이 나와요. 이에 푸틴이 조만간 무슨 말을 할지 관심이 모이고 있고요. + 왜 크림반도가 아니라 크름반도라고 쓰나요? 러시아가 우크라이나를 침략한 지 얼마 되지 않았을 때, 한국의 우크라이나 대사관에서 이렇게 요청했어요: “크림반도는 러시아 발음으로 표기한 거라 우크라이나 발음인 크름반도로 표기해주세요!” 우크라이나 지명을 침략한 나라의 발음으로 표기하지 말라는 것. 다만 우리나라에서 오랫동안 ‘크림반도’라고 표기해온 터라 크름반도(크림반도)로 함께 쓰고 있어요.","link":"https://newneek.co/post/bqOvVc","retrieved":1663804800000},{"title":"장례 이후, 영국연방의 미래는? (뉴닉 ─ 세계)","contents":"뉴니커, 요즘 엘리자베스 2세 영국 국왕 서거 뉴스에 ‘영국연방’ 얘기 많이 나오잖아요. 어제 하루 동안 500명 넘는 뉴니커가 “영국연방, 이런 게 궁금해!”라고 질문을 남겨줬는데요. 오늘은 뉴니커의 궁금증을 싹 해결하기 위해 영국연방에 대해 알아봤어요 🔍. 나 이거 궁금했어. 영국연방이 뭐야? 영국연방(The Commonwealth)은 영국의 식민지였던 나라들이 자발적으로 만든 모임이에요. 전 세계 56개 나라가 가입되어 있고, 영국 국왕은 이 모임의 대표를 맡아요. 어떻게 생긴 모임이고,&nbsp;어떻게 변해왔냐면: 내가 제일 잘 나가 🇬🇧:&nbsp;유럽 나라들이 앞다투어 세계 곳곳에 식민지를 만들어 다스리던 시절이 있었잖아요(=제국주의). 그중 영국은 제일 잘 나가던 나라였는데요. 한때 모든 대륙에 식민지가 있어서 ‘해가 지지 않는 나라’라는 별명이 붙을 정도였다고. 독립시킬 때가 됐어 🤔:&nbsp;제1차 세계대전이 끝나자 분위기 바뀌었어요. 앞으로 평화를 지키려면 식민지들을 독립시켜줘야 한다는 말이 나온 것(=민족자결주의). 이에 영국도 식민지와의 관계를 바꾸기로 했고요: “더 이상 우리가 다스리지 않을 거고, 우린 이제 동등한 관계야. 대신 영국 왕을 중심으로 뭉쳐서 사이좋게 지내자.” 식민지였는데 사이좋게 지낼 수 있어? 영국연방에 속한 56개 나라는 모두 독립한 뒤 느슨한 모임을 유지하며 민주주의·인권 같은 가치를 공유해왔어요. 이 모임이&nbsp;어떻게 돌아가냐면: 가입·탈퇴는 자유롭게:&nbsp;각 나라가 알아서 모임에 끼거나 나갈 수 있어요. 실제로 영국 식민지였던 나라 중 아일랜드·짐바브웨·몰디브는 모임에서 빠졌고요. 식민지였지만 아예 가입하지도 않은 나라도 있다고. 관계는 동등하게:&nbsp;영국을 포함한 15개 나라는 영국 국왕을 국가원수로 두고 있는데요(그래픽). 영국 국왕이 이 나라들을 다스리는 건 아니고, 각 나라의 총독이 국왕 역할을 대신해요. 총독도 상징적인 역할만 할 뿐, 실제 나라를 다스리는 건 각 나라 국민이 뽑은 지도자의 몫이고요. 교류는 활발히:&nbsp;회원국들은 2년마다 정상회담을 하고, 4년마다 올림픽과 비슷한 스포츠 대회(=커먼웰스게임)도 하며 친분을 다져요. 무역 등 경제적 교류도 활발한 편이라고. 특히 과거에는 영국이 회원국 나라에 경제적 지원을 많이 하기도 했고요. 그래도... 나쁜 감정은 털끝만큼도 없어? 회원국마다 조금씩 달라요. 영국인들이 건너가서 개척한 캐나다·호주·뉴질랜드 같은 나라는 같은 영어를 쓰고, 정치·경제적으로도 영국과 끈끈해요. 영국이 군대를 보내 강제로 식민지로 만든 나라 중에서도 영국의 문화·제도를 받아들인 곳이 많고요. 개발도상국 중에는 영국에 나쁜 감정이 남아 있더라도 영국·캐나다 등 부유한 다른 회원국으로부터&nbsp;얻을 수 있는 이익이&nbsp;있어서 영국연방에 남은 경우도 많다고. 그동안에는 엘리자베스 2세 국왕이 이 모임을 이끌며 똘똘 뭉치게 하는 역할을 했는데요 👑. 찰스 3세가 국왕 자리를 물려받은 뒤로는&nbsp;변화가 있을 거라는 말이 많아요.&nbsp;엘리자베스 2세 서거를 계기로 왕 없는 나라(=공화국)로 바꾸려는 나라가 늘 수 있다는 거예요: “엘리자베스 2세였으니까 그동안 영국연방 사람들에게 사랑받으며 왕실을 유지해왔던 거야. 이제 더 이상 그럴 필요가 있을까?”","link":"https://newneek.co/post/YEctxP","retrieved":1663718400000},{"title":"영국 국민의 마음에 남은 사람 (뉴닉 ─ 세계)","contents":"어제(19일) 영국&nbsp;엘리자베스 2세 국왕의 장례식이 열렸어요. 지난 8일 서거 이후 열흘 동안 이어진 장례 절차가 모두 끝난 건데요. 그의 삶이 남긴 것들을 돌아보고, 영국 왕실의 미래도 살펴봤어요. 장례식은 어땠어? 엘리자베스 2세의 장례식은 영국 국장으로 치러졌어요. 제2차 세계대전 때 나치 독일에 맞서 영국을 구한 ‘영국 국민 영웅’ 윈스턴 처칠 전 총리 이후 57년 만에 열린 국장이었는데요. 윤석열 대통령을 비롯해 미국 바이든 대통령 등&nbsp;전 세계 정상들이 직접 참석해 애도를 표했어요. 장례식이 끝난 뒤, 엘리자베스 2세는 지난해 세상을 떠난 남편 필립공 옆에 안장됐고요. 장례식에 앞서 나흘 동안 관이 공개됐는데, 마지막 인사를 전하려는 시민들이 몰리면서&nbsp;8km에 달하는 긴 줄이 생기기도 했다고. 엘리자베스 2세의 시신이 담긴 관이 놓인 웨스트민스터 사원에서 일반인 조문객들이 추모를 표하고 있어요. ⓒNurPhoto via Reuters/Carolina Rapezzi 영국인들의 사랑을 많이 받았구나 맞아요. 엘리자베스 2세가 남다른 사랑을 받았던&nbsp;몇 가지 이유를 살펴보면: 오랫동안 자리 지켰어:&nbsp;엘리자베스 2세는 25세이던 1952년부터 70년 동안 영국 국왕 자리를 지켰어요. 영국 역사상 가장 오래 왕의 자리에 머문 건데요. 지금 살아있는 영국인 대다수는 평생 본 국왕이 엘리자베스 2세뿐인 셈이라고. 그를 거쳐간 총리만 15명이나 되고요. 많은 게 변하는 동안 굳건히 자리를 지키며 영국을 하나로 묶는 정신적 지주 역할을 한 거예요. 영국의 영향력 지켰어:&nbsp;그가 국왕으로 있는 동안 영국은 큰 변화를 겪었어요. 한때&nbsp;세계를 이끌었던&nbsp;영국의 힘이 약해지고 미국이 새로운 강대국으로 떠오른 것. 엘리자베스 2세는 그 와중에도 과거 영국 식민지였던 나라들과의 모임(=영국연방)을 부지런히 챙기고, 세계 여러 나라 지도자와도 활발히 만나며 영국의 영향력을 지켰어요. 균형 잘 지켰어:&nbsp;“요즘 같은 시대에 왕이 필요해?”라고 생각할 수 있잖아요. 영국에서 이런 이야기가 그리 많지 않았는데, 엘리자베스 2세 덕분이라는 평가가 많아요. 정치적으로 균형을 잘 지키며 성실하게 국왕의 역할을 해냈기 때문. 국민이 뽑은 정치 지도자가 나라를 잘 이끌 수 있도록 돕되 간섭하진 않았고, 왕실의 삶을 다큐로 보여주는 등 국민들에게 친근하게 다가가기 위해 노력한 거예요. 앞으로는 어떻게 될까? 엘리자베스 2세의 아들인&nbsp;찰스 3세가 곧바로 국왕 자리를 물려받았는데요. 평가와 전망이 엇갈려요. 자세히 살펴보면: 준비된 국왕이야:&nbsp;찰스 3세는 왕위를 이어받기까지 거의 평생인 64년을 기다렸는데요. 후계자 수업을 오랫동안 받은 만큼 가장 잘 준비된 왕이라는 평가가 나와요. 최근 몇 년은 건강이 나빠진 엘리자베스 2세를 대신해 왕의 업무를 일부 수행했고요. 왕실 약해질 거야:&nbsp;여론조사 등에서 나타나는 찰스 3세의 인기는 엘리자베스 2세보다 떨어져요. 특히 첫 번째 부인인 다이애나비와의 이혼과 불륜 등 큰 논란을 일으켰던 게 영향을 미쳤다는 말이 많은데요. 그가 영국 사람들의 마음을 얻을 수 있을지는 지켜봐야 할 거라고. 영국연방 흩어질 거야:&nbsp;영국 국왕은 영국뿐 아니라 캐나다·호주·뉴질랜드 등 영국연방 내 15개 나라의 국가원수이자, 56개 나라가 속한 영국연방의 대표인데요. 찰스 3세의 인기가 비교적 낮다 보니 몇몇 나라는 이틈에 영국 연방을 떠나&nbsp;독립할 거라는 말도 나와요. &nbsp;&nbsp; 영국 국왕이 캐나다·호주·뉴질랜드 국가원수라고? 영국연방이 대체 뭔지 궁금하다면? 아래 버튼을 눌러 궁금한 점을 남겨주세요! 뉴닉이 싹 정리해서 가져올게요.&nbsp; &nbsp; 영국연방이 대체 무슨 모임이야? &nbsp;","link":"https://newneek.co/post/fcKn6f","retrieved":1663632000000},{"title":"중국이 러시아에 등 돌렸다고? (뉴닉 ─ 세계)","contents":"러시아의 우크라이나 침공 이후, 중국은 절친 러시아를 향한 서방의 제재에는 비판을 아끼지 않았지만 침공 자체에 대해서는 말을 아꼈는데요. 얼마 전 상하이협력기구(SCO) 국제 정상회의에서 중국 시진핑 주석이 러시아를 향해 “전쟁 멈추는 게 좋지 않겠냐”라는 의미의 말을 전해서 사람들이 깜짝 놀랐어요 😲. 최근 러시아는 우크라이나군에 크게 밀리는 모습을 보이고 있는데요. 중국이 이런 러시아에 힘을 실어주지 않겠다고 딱 선을 그은 셈이에요. 이에 러시아가 전쟁에서도, 외교 무대에서도&nbsp;설 자리를 잃어가고 있다는 말이 나오고요. 한편 중국이 이번 회의를 통해 러시아의 힘이 빠진 틈을 타서 목소리를 키우려는 거라는 분석도 나와요. 러시아의 입김이 강했던 카자흐스탄 등&nbsp;중앙아시아 나라를 끌어들이려고 했다는 거예요: “이제 러시아 눈치 그만 보고 ‘일대일로’ 하자!”","link":"https://newneek.co/post/NhPqfH","retrieved":1663545600000},{"title":"반복되는 비극, 분쟁 지역 이야기 (뉴닉 ─ 세계)","contents":"러시아가 우크라이나를 침공해 벌어진 전쟁이 계속되고 있잖아요. 그런데 이 주변에서 또 다른 다툼이 생겨 분위기가 뒤숭숭해요. 그제(13일), 아르메니아와 아제르바이잔 사이에 무력 충돌이 일어났거든요.&nbsp; 아르... 아제... 이름이 너무 헷갈려&nbsp; 그럴 수 있어요. 아르메니아 🇦🇲·아제르바이잔 🇦🇿은 비슷한 이름만큼 떼려야 뗄 수 없는 사이인데요. 둘은 모두 옛날 소비에트연방(소련)에서 나온 나라예요. “같은 뿌리에서 나왔는데 왜 부딪힌 거야?”라고 물어본다면:&nbsp; 나고르노-카라바흐(지도):&nbsp;바로 이 지역 때문이에요. 이곳에는 원래 아르메니아 사람들이 주로 살고 있었는데요. 1980년대 소련은 이 땅을 아제르바이잔에 넘겼는데, 1990년대 소련이 무너질 때쯤 아르메니아군이 이곳을 차지했어요. 결국 법적으로는 아제르바이잔의 땅이지만 사실상 아르메니아가 다스리는 ‘분쟁 지역’이 돼, 이후&nbsp;갈등의 불씨로 남은 것. 여기에 더해 서로 민족·종교가 다른 것도 두 나라 사이를 더 불편하게 만들고 있다고. 요새 갑자기 사이 나빠진 게 아니네 맞아요. 사실 무력 충돌도 이번이 처음은 아니에요. 지난 30년 동안 갈등이 끊이지 않았거든요. 그중 최근 몇 년, 둘 사이의 분위기가 어땠는지 살펴보면: 2020년 9월, 전쟁과 이어진 충돌:&nbsp;나고르노-카라바흐 지역을 두고 양쪽이&nbsp;6주 동안 전쟁을 벌여&nbsp;무려 6600여 명이 목숨을 잃었어요. 러시아가 중재한 끝에 아제르바이잔이 주요 지역을 차지하며 전쟁이 끝났지만, 충돌은&nbsp;계속 이어졌어요. 2022년 9월, 다시 일어난 비극:&nbsp;이번에도 같은 지역에서&nbsp;무력 충돌이 일어났어요. 지금까지 두 나라 군인 100여 명이 목숨을 잃었는데요. 양쪽 모두 “저쪽이 먼저 공격·도발했다”며 책임을 돌리고 있어요. 싸움이 커지지 않아야 할 텐데... 튀르키예(터키)·이란·러시아 등 이웃 나라는 물론, 미국·유럽연합(EU) 등 다른 나라도 무력 충돌을 멈춰야 한다고 목소리를 높였어요. 둘 사이의 갈등이 본격적인 전쟁으로 커져서는 안 된다는 거예요. 두 나라도&nbsp;빠르게 움직이고&nbsp;있는데요. 아제르바이잔은 친하게 지내온 옆나라인 튀르키예에, 아르메니아는 사이가 좋은 러시아에 도움을 청했어요. 멀리서 지켜보는 미국은 러시아가 우크라이나 침공에 대한 세계의 관심을 돌리려고 싸움을 키울까 봐 걱정하는 눈치고요.&nbsp; + 이런 일, 다른 곳에서도 있었던 것 같아 이번 일처럼 누구의 땅으로 봐야 할지 애매한 분쟁 지역 때문에 무력 충돌까지 벌이는 곳은&nbsp;세계적으로 많아요. 어떤 나라가 땅을 차지했는지, 어떤 사람들이 살고 있는지 등 여러 역사가 복잡하게 얽혀 있기 때문. 대표적인 예가 지금도 전쟁이 이어지고 있는&nbsp;크름반도(우크라이나-러시아),&nbsp;가자지구(팔레스타인-이스라엘).&nbsp;카슈미르(인도-파키스탄) 등이에요.","link":"https://newneek.co/post/BCA8SD","retrieved":1663200000000}]}