{"title":"Combined feed","url":"https://factcheckr.github.io/newneek/all.xml","elements":[{"title":"(낚싯대) 던지기 전에 생각했나요 (뉴닉 ─ 환경)","contents":"뉴니커, 혹시 낚시해본 적 있나요? 요즘은 꼭 전문가가 아니어도 누구나 취미로 즐길 만큼 낚시의 인기가 많아졌는데요. 그런데 슬기로운 취미 생활도 잠깐, 낚시 때문에 생기는 문제가 많다는 걱정의 목소리도 나와요.&nbsp; 낚시 때문에 문제가 생긴다고? 1990년대부터 우리나라에서 낚시를 즐기는 사람은 꾸준히 늘었는데요(현재 약 970만 명). 건강한 낚시 문화나 의식은 아직 따라오지 못하고 있다는 것. 이런 피해가 있기 때문이에요: 바다에 쓰레기 넘쳐:&nbsp;낚시도구부터 음료수 캔, 냄비 등 낚시를 하고 바닷가에 버린&nbsp;생활 쓰레기가 1년에 9톤이 넘어요. 이 때문에 멸종위기에 놓인 해양생물이 사는 바닷가 생태계도 위협받고요. 야생동물 다치게 해:&nbsp;버려진 낚시도구 때문에&nbsp;야생동물이 많이 다쳐요. 낚싯바늘이 걸린 어류를 그대로 삼키는 새도 있고, 바닷속에 사는 물살이*들이 낚시 그물에 갇히는 일도 많다고. 어민에 피해가 가:&nbsp;어류·해양생물을 팔아 생계를 유지해야 하는 어민들의 삶이 위협받는다는 지적도 있어요. 낚시로 너무 많은 양의 물살이·해양생물이 잡히고, 마음대로 조개·해조류를 캐가는 사람도 많다는 것. 안전 관리도 소홀해:&nbsp;안전을 위한 낚시 규칙을 제대로 배운 경우가 적다 보니 배를 타고 나가 사고를 당하는 등&nbsp;위험에 빠지는 경우도 많아요. 이처럼 낚시로 인한 피해가 심각하다 보니 낚시를 더 깐깐하게 관리해야 한다는 목소리가 나와요. 불법 낚시를 점검하고&nbsp;안전 규칙을 지켜야 한다는 법이 있긴 한데, 잘 지켜지지 않고 있고요: “우리나라도 차라리 외국처럼 낚시면허제 도입하자!” &nbsp; *물살이: 물에 사는 생물이라는 뜻의 순우리말이에요. 인간이 먹기 위한 ‘고기’라는 뜻을 담은 ‘물고기’라는 표현 대신 쓰이기도 해요. 낚시면허제? 그게 뭔데? 운전하려면 운전면허를 꼭 따야 하는 것처럼 낚시도 교육받은 사람만 할 수 있게 하자는 거에요. 예를 들면 ‘잡으면 안 되는 물고기 리스트’, ‘윤리적으로 물고기를 잡거나 놔주는 법’, ‘낚시를 하고 난 뒤 생긴 쓰레기 처리 가이드’ 등을 가르치는 것. 면허를 따려면 어느 정도 돈을 내야 하고, 이를 어기면 과태료를 물어요. 우리나라 국회에서도 이 제도를 도입하자는 얘기가 1990년대부터 나왔는데요.&nbsp;낚시인들의 반발에 부딪혀 흐지부지됐어요.&nbsp; 사람들 반응은 어때? 낚시인:&nbsp;“물고기·해양생물과 환경을 보호하고 안전을 지키기 위해 낚시활동을 제한할 필요가 있다는 건 공감해. 하지만 등산처럼 낚시도 여가 활동일 뿐인데, 나라에 돈까지 내며 해야 해?” 환경·시민단체:&nbsp;“낚시 인구가 1000만을 넘어 더 늘어날 텐데, 낚시하는 사람들이 나서 환경보호에 참여하는 움직임을 보일 필요가 있어. 문제를 해결하려면 무엇보다 국회가 나서서 낚시 제도를 손봐야 하고.” 하지만 앞으로 낚시에 대한 규제가 깐깐해질지는 지켜봐야 할 것 같아요. 정작 제도를 손볼 정치인들이 오락가락하고 있기 때문. 어민과 환경을 보호하기 위해 낚시면허제 등 여러 방법을 논의해오긴 했지만, 지난 대선을 앞두고는 ‘낚시 규제 풀고, 낚시 특별구역 만들어서&nbsp;국민 스포츠 만들게!’ 하고 약속하는 일도 있었어요.","link":"https://newneek.co/post/j5uB2M","retrieved":1667433600000},{"title":"COP27(D-10): \"기후위기, 저질렀으면 책임져야지\" (뉴닉 ─ 환경)","contents":"뉴니커, 점점 심각해지는 기후위기는 한 나라의 힘만으로는 해결할 수 없잖아요. 그래서 매년 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 논의하는데요. 오늘(27일)로 꼭 10일 앞으로 다가온 이 회의,&nbsp;COP27에 대해 알아봤어요. COP...27? 설명 좀... 풀네임은 ‘유엔기후변화협약 당사국총회(=COP·Conference of the Parties of the UNFCCC)’예요. 올해로 27번째를 맞은 이번 회의(=COP27)는 다음 달 6일부터 이집트에서 열리고요. 올해 회의 어떻게 될지&nbsp;작년 회의(=COP26)에서 나온 이야기로 먼저 감 잡아보면: 석탄 사용 줄이기로 🏭:&nbsp;온실가스를 내뿜는 석탄발전을 서서히 ‘줄여’나가기로 했어요. 서서히 ‘없애’기로 약속하려고 했지만, 한 걸음 물러선 것. ‘아직 석탄발전 못 잃어’ 하는 몇몇 나라의 반대가 심했거든요. 얼마나 줄일지 딱 정하기로 📝:&nbsp;프랑스 파리에서 열린 COP21 때 각 나라가 2030년까지 온실가스 배출을 얼마나 줄일지에 대한 계획(=NDC·국가온실가스감축목표)을 5년마다 업그레이드해서 가져오기로 했는데요. 원래 다음 계획은 2025년에 가져올 차례였는데, 기후위기가 점점 심각해지는 만큼 이걸 올해 말까지 내자고 했어요. 그건 다음에 얘기하기로 💬:&nbsp;살림살이가 빡빡해 기후위기에 대응할 여유가 없는 나라들은 선진국들에 ‘손실과 피해(loss &amp; damage)’를 보상하라고 했어요. 일찍부터 화석연료를 펑펑 써가며 경제 키웠으니, 기후위기를 불러온 것에 대한 책임을 지라는 것. 하지만 선진국들은 다음에 얘기하자고 했고요. 이번엔 무슨 얘기 나올까? 손실과 피해에 대한 보상 얘기가 뜨거울 것 같아요. 이유를 살펴보면: 기후불평등에 책임져 🤷:&nbsp;지금까지 인류가 내뿜은 온실가스의 90% 이상은&nbsp;산업화를 먼저 시작한&nbsp;선진국들에 책임이 있어요. 하지만 홍수·가뭄 등 기후재난의 피해는 온실가스를 훨씬 덜 배출한 아프리카·남아시아·섬나라들이 더 크게 겪고 있고요. 이에 선진국이 개발도상국을 ‘도와주는’ 게 아니라, 기후위기를 불러온 법적 책임을 지고&nbsp;‘보상하라’는 목소리가 나오는 것. 더 미룰 수 없어 😡:&nbsp;사실 이 목소리는&nbsp;30년 전부터&nbsp;나왔는데요. 선진국들은 계속 반대해왔어요: “도와주는 건 OK, 근데 보상은 다른 얘기지.” 하지만 올해만 해도&nbsp;파키스탄 홍수,&nbsp;아프리카 가뭄&nbsp;등 기후재난의 피해가 컸던 만큼, 문제를&nbsp;더 이상 미뤄선 안 된다는 목소리가 높아요.&nbsp; 다른 건 없어? COP26 때 냈던 숙제 검사도 해야 해요. 각 나라가 온실가스 배출을 얼마나 줄일지 더 높은 목표를 세워서 올해 말까지 가져오기로 했던 약속을 잘 지키고 있는지 확인하는 것. 하지만 지금까지 숙제를 한 나라는 193개 나라 중 19개 나라 뿐이라고. 그 밖에 석탄발전을 어떻게 줄여나갈 건지도 얘기해야 하는데요. 올해 회의가 잘 안될 수 있다는 걱정도 나와요. 러시아의 우크라이나 침공으로 인한 전쟁과 미국 vs. 중국 갈등 때문에 세계 각 나라의 사이가 안 좋은 만큼, 다같이 뜻을 모으기 어려울 수도 있다는 거예요.","link":"https://newneek.co/post/YRJF2p","retrieved":1666828800000},{"title":"대체해산물이 뜨는 이유 (뉴닉 ─ 환경)","contents":"한 번쯤 식물성 소시지 같은 대체육 먹어봤다 하는 뉴니커 손! 그러면 식물성 참치 같은 대체해산물 먹어본 뉴니커...? 아무래도 대체육보다는 낯설게 느껴질 텐데요. 요즘 엄청 핫한 분야로 꼽혀요. 환경에 진심인 배우 레오나르도 디카프리오와 ‘아이언맨’ 로버트 다우니 주니어가 대체해산물 업계를 팍팍 밀어줄 정도라고. 역시 낯설어... 대체해산물이 뭔데? 말 그대로 해산물을 대신한다는 뜻이에요. 해조류 같은 식물성 재료로 진짜 참치·연어·새우 등과 똑같은 맛·식감을 가진 식품을 만드는 거예요 🐟. 영양소도 비슷하게 들어 있어 진짜 해산물과 크게 차이가 나지 않고요. 아예 해산물의 줄기세포로 살코기만 길러내는 배양해산물도 있어요. 미국에서는 대체해산물 시장의 규모가 1년 사이에 20% 넘게 커졌을 정도로 관심이 뜨겁다고. 진짜 쑥쑥 컸네! 왜 이렇게 인기야? 환경 파괴와 기후위기에 대한 관심 때문이에요: 잡아도 너무 많이 잡아: 해산물은 우리 식탁에서 빠질 수 없잖아요. 하지만 사람들이 많이 먹는 일부 종은 지나치게 많이 잡는 문제(=남획)가 심각해요. 지난 50년 동안 상어·다랑어처럼 몸집이 큰 어종의 90%가 남획으로 바다에서 사라졌고요. 큰 그물로 바다를 훑으며 해산물을 잡을 때 거북이나 고래처럼 애먼 생물도 따라 잡혀 목숨을 잃는 것도 큰 문제로 꼽혀요.&nbsp; 오염물질 몸에 쌓여: 미세플라스틱이 생태계를 돌고 돌아 우리 몸에 쌓인다는 말 있잖아요. 미세플라스틱은 바다 생태계의 위쪽에 있는 참치·연어에서 특히 많이 나와요. 사람들이 많이 먹는 어종인 만큼 미세플라스틱이 우리 몸으로 흘러들어올 가능성도 크고요. 이 외에 양식할 때 병 걸리지 말라고 항생제를 많이 쓰는데요. 이런 약품이 우리 몸에 안 좋은 영향을 주기도 해요. 온실가스 많이 나와: 가축뿐 아니라 해산물을 키울 때도 기후위기의 주범인 온실가스가 많이 나와요. 특히 양식 새우가 온실가스를 많이 내뿜는데요. 단백질 100g을 만드는 과정에서 18kg 넘는 온실가스가 나온다고. 온실가스를 가장 많이 내뿜는다는 소보다는 적지만, 돼지(약 2.5배)나 닭(약 3.5배)보다는 많은 것. 해산물을 싼값에 가공하기 위해 최소 10~15곳 업체를 거치는데, 이때도 공장 가동·운반 등에 화석연료가 쓰여 온실가스가 배출돼요. 앞으로 이런 문제는 더 심각해질 것 같아요. 전 세계 인구가 2050년까지 최소 90억 명으로 늘어날 거라는데, 그 많은 사람을 먹일 식량은 부족하기 때문. 부족한 양을 다 만들어낸다면 바다 생태계 파괴와 기후위기 모두 더 심각해질 거고요. 이런 문제를 막아보려고 대체해산물에 관심이 커지는 거예요. 그럼 앞으로도 핫하겠네? 맞아요. 10년 뒤인 2032년에는 시장 규모가 지금의 약 2배 규모인 13억 달러(1조 8000억 원) 정도로 커질 것 같다고 📈. 한편으로는 ‘글쎄다’ 하는 의견도 있는데요. 대체해산물이 진짜 해산물을 대신할 만큼 많이 생산될 수 없을 거라, 흔하게 접하기 어려운 ‘고급 해산물’로만 남을 수 있다는 거예요. 그럼에도 전 세계에서는 대체해산물 개발에 박차를 가하고 있어요. 30개 넘는 나라에 관련 기업이 있고, 미국은 바이든 정부가 관련 기술을 팍팍 밀어주기로 했고요. 대체식품을 식량위기 문제를 해결할 방법 중 하나로 보는 거예요.","link":"https://newneek.co/post/3y7dwj","retrieved":1666742400000},{"title":"제 2차 세계대전 이후 최악의 위기 (뉴닉 ─ 환경)","contents":"뉴니커, 요즘 전 세계적으로 식량위기가 심각하다는 말 들어본 적 있나요? “제 2차 세계대전 이후 최악의 위기”로 가고 있다는 경고까지 나올 정도로 심각한데요. 어제(10월 16일)였던 ‘세계 식량의 날’을 맞아 지금 어떤 상황인지 알아봤어요. 식량위기가 그렇게 심각하다고?&nbsp; 맞아요. 식량위기는 크게 두 가지 모습으로 나타나고 있어요: 굶주린 사람이 많아:&nbsp;식량 관련 국제기구들이 모인 식량안보정보네트워크(FSIN)에서 내는 ‘세계식량위기보고서’라는 게 있는데요. 지난 5월에 나온&nbsp;보고서를 보면, 지난해 53개 나라·지역에서 1억 9300만 명이 ‘위기’ 수준의 굶주림을 겪고 있어요(=기아 위기). 사상 최악이라는 말이 나왔던 1년 전보다 더 심각해졌다고. 먹을 게 너무 비싸졌어:&nbsp;당장 굶주림을 겪지는 않더라도, 우리나라를 비롯해 세계 많은 나라에서는 식량 가격이 무섭게 오르고 있어요. 유엔 식량농업기구(FAO)가 주요 식량의 국제 가격을 조사한 수치를 보니, 작년에 식량 가격이 재작년(2020년)보다&nbsp;30% 가까이 올랐다고. 여기에 더해 올해 초 러시아의 우크라이나 침공 이후에는 더 높이 치솟았고요. 왜 이렇게 심각해진 거야? 지구 한켠에서는 늘 식량위기가 있었어요. 주로&nbsp;내전이나 전쟁을 겪는&nbsp;나라들인데요. 최근 심각해진 식량위기는 전 세계 대다수 나라가 겪고 있다는 점이 달라요. 이번 위기의 원인을 살펴보면: 기후위기 심각해졌어 🌏:&nbsp;작년 여름&nbsp;전 세계를 덮친 가뭄과 홍수 등 기후위기로 인한 극한 기상 현상 때문에 전 세계 농작물 생산량이 크게 떨어졌어요. 지난해 캘리포니아 주 산불 등으로 몸살을 앓았던 미국만 봐도 밀·옥수수 수확량이 30~40% 정도 줄었고요.&nbsp; 코로나19로 문제 생겼어 😷:&nbsp;물건을 실은 배가 원활히 이동하지 못하는&nbsp;공급망 위기도 큰 원인으로 꼽혀요. 수입·수출이 원활하지 않으면서 가격이 쭉쭉 올라간 것. 여러 나라가 국경을 닫으면서 외국인 노동자를 구하기 힘들어진 것도 문제였어요. 일손이 부족해지면서 농업 생산량이 떨어졌고, 그러자 가격은 더 불안해졌고요. 전쟁으로 더 어려워졌어 💥:&nbsp;이런 와중에 러시아의 우크라이나 침공이&nbsp;결정타였어요. 전 세계에서 소비하는 밀의 3분의 1이 러시아와 우크라이나에서 생산되는데, 전쟁 때문에 밀 재배나 수출에 문제가 생긴 것. 세계 곡물시장이 출렁였고, 밀이 들어가는 식료품 가격도 줄줄이 오르기 시작했어요. 그래도 금방 나아지지 않을까? 그렇지 않을 거라는 말이 나와요. 식량위기가 또 다른 문제를 불러오고 있기 때문. 자세히 살펴보면: 보호주의 심해졌어 🚫:&nbsp;그동안 농작물을 많이 수출하던 나라들이 “일단 우리 먹을 것부터 챙기자!” 하면서 문을 걸어잠갔어요(=식량 보호주의). 그러다 보니 식량 구하기는 더 어려워지고, 가격은 올라가는 악순환이 되풀이되고 있고요.&nbsp; 정치·사회 불안해졌어 🗯️:&nbsp;여러 개발도상국에서는&nbsp;반정부 시위·폭동이 일어났어요. 파키스탄에서는 총리가 쫓겨나기까지 했고요. 식량위기가 심해져서 물가가 올라서(=인플레이션) 생활이 어렵게 된 시민들이 거리로 나선 거예요. 어떻게 해결할 수 있을까? 식량위기가 한 나라가 해결할 수 있는 문제가 아닌 만큼, 여러 나라가 힘을 모아야 한다는 말이 나와요. 보호주의보다는 힘을 합해 기아 위기를 해결하고, 지원 규모를&nbsp;늘려야 한다는 것. 일부에서는 보다 근본적으로 식량 생산 시스템을 바꿔야 한다는&nbsp;얘기가 나와요. 이미 전 세계에는 충분한 양의 식량이 생산되고 있는데, 이게 필요한 사람에게 제대로 가지 않는 게&nbsp;문제라는 거예요.","link":"https://newneek.co/post/fIob7I","retrieved":1665964800000},{"title":"(광고) 쓱이면 된 거야, 더는 (채식) 고민하지 말란 말이야 (뉴닉 ─ 환경)","contents":"​오늘 콘텐츠를 읽고 '나만의 채식 레시피' 공유하면 추첨을 통해 쓱카 라벨 제거기(30명), 동구밭 여행용 키트(50명), SSG MONEY 5천원(100명)을 드려요! 뉴니커, '고기'를 만드는 과정이 숲을 없애고, 온실가스를 내뿜으며 환경을 크게 해친다는 거 알고 있었나요? 이를 알게 된 고슴이는 조금씩 채식을 실천하고 있는데요. 그런데 고슴이, 세상 소식 공부는 열심히 했어도 요리엔 영 꽝이라 처음에는 ‘어떡해야 더 다채롭게 채식할 수 있슴?’ 고민했다고. 그랬던 고슴이가 지금은 편하고 즐겁게 채식 생활을 즐기게 됐는데요. 바로 다양한 채식 상품을 언제든 쓱- 쇼핑할 수 있는 SSG 덕분이에요. ‘채식하는 고슴이는 요즘 뭐 먹고 살까?’ 궁금하다면 고슴이의 장바구니, 한번 들여다봐요! 배달 말고 집에서 쓱, 채식중식코슴 준비물 플랜테이블왕교자, 지구식단유니짜장면, 타피오카전분가루 레쓱피 왕교자를 에어프라이어에 굽거나, 프라이팬에 기름 둘러 구워주세요. 짜장면 면을 끓는 물에 삶고, 소스는 봉지채로 쓱 데운 후 면과 소스를 함께 비벼주세요. 🦔: 짜장면에 군만두는 언제나 옳슴. 중식 레스토랑 코스 요리 부럽지 않슴! 고슴이의 팁 만두 특별하게 굽고 싶은 뉴니커? 타피오카전분가루로 전 부치면 ‘눈꽃만두’ 만들 수 있슴! 따뜻하게 단백질 보충, 허한 가을엔 두부잔치국슴 준비물 두부면고단백, 담백한채소육수(온요리용), 먹고 싶은 채소 또는 유기농채소믹스 레쓱피 채소 육수를 냄비에 끓이고, 그동안 먹고 싶은 채소를 한가득 채썰어 주세요. 육수에 채소를 넣어 익히고, 그 다음에 두부면을 넣어 쓱 익혀주세요. 🦔: 뭘 따로 안 넣어도 간이 딱 맞슴. 단백질 든든한 두부면에 뜨끈한 국물로 기력 보충하슴! 고슴이의 팁 야채 손질할 시간도 없슴? 그럼 쓱- 넣기만 하면 되는 유기농채소믹스 써보슴! 가벼운 한입, 토마토슴드위치 준비물 미주라토스트크래커, 잇츠베러프레쉬마요, 오틀리드링크, 토마토 레쓱피 토마토를 잘게 다져 잇츠베러 마요, 발사믹 소스와 함께 버무려주세요. 토스트크래커 위에 토마토를 올리고, 소금과 후추를 솔솔 뿌려주세요. 🦔: 잇츠베러프레쉬마요의 바질 향이 신의 한 수슴! 고슴이 믿고 먹어보슴! 고슴이의 팁 빵에는 (식물성) 우유 아니겠슴? 목 마를 땐 오틀리드링크 곁들여보슴! &nbsp; 고슴이의 채식 레시피, 따라해보고 싶다면? 주문·배송도 쓱, 채식도 쓱-​","link":"https://newneek.co/post/tFLZx7","retrieved":1664755200000},{"title":"채식, 왜 하는 거야? (뉴닉 ─ 환경)","contents":"혹시 아직 ‘채식’하면 샐러드만 떠오르는 뉴니커 있나요? 그렇다면 이번 주말 약속은 채식 식당으로 잡아보는 거 어때요? 내일(10/1)은 세계 채식인의 날이거든요. 다채로운 채식 메뉴에 깜짝 놀랄지도 몰라요. 채식? 요즘 많이 보이긴 하더라 맞아요. 채식하는 사람은 우리나라에서만 올해 약 200만 명에 이를 정도로 빠르게 늘었거든요 📈. 채식은 동물성 식품을 피하고, 식물성 식품을 위주로 먹는 걸 뜻하는데요. 채식하는 사람을 단계에 따라 비건·락토오보·플렉시테리언 등(그래픽)으로 나누기도 해요. 그렇구나. 채식하면 좋은 점이 뭔데? #1 환경 지켜 온실가스는 줄이고 ⬇️:&nbsp;고기를 만들려면 다른 음식보다 더 많은 온실가스를 내뿜게 돼요(그래픽). 축산업 때문에 생기는 온실가스는 지구 전체&nbsp;온실가스 배출량의 약 18%인데요. 자동차·기차 등 모든 교통수단이 내뿜는 온실가스보다도 많았어요. 효율은 늘리고 ⬆️:&nbsp;고기를 만들려면 다른 음식보다 더 많은 땅·물이 필요해요. 곡식을 기르고, 다시 그 곡식으로 만든 사료로 동물을 길러야 해&nbsp;자원을 몇 배로&nbsp;써야 하기 때문. 같은 칼로리를 얻는다고 할 때, 육식 위주의 식사를 하면 채식을 할 때보다 18배나 넓은 땅을 써야 해요. #2 동물 지켜 공장식 축산 막고 🙅:&nbsp;우리나라에서 만들어지는 고기의 대부분은 동물들을 좁은 공간에서 키우는 ‘공장식 축산’으로 만들어져요. 공장에서 물건을 찍어내듯 동물을 키운다는 건데요.&nbsp;이런&nbsp;방식으로&nbsp;먹기 위해 키워지는 돼지·닭 등은 작은 철창에 갇혀 몸 한번 뒤집지 못하고 살다가 짧게 생을 마쳐요. 동물을 존중하고 🐷:&nbsp;꼭 공장식 축산이 아니더라도&nbsp;지나친 육식 자체가 동물의 권리를 해치는 거라는 말도 나와요. 우리나라의 동물복지 축산 기준에는 ‘아기 돼지를 때려죽일 수 있다’는 등의 내용이 있거든요. 동물도 고통 등을 느끼는 생명인 만큼 이를 존중하기 위해서는 육식 위주의 식사를 줄여야 한다는 거예요. #3 사람 지켜 생활습관병(성인병) 피하고 💪:&nbsp;고기를 많이 먹으면 암·당뇨·고혈압 등의 생활습관병이 생길 확률이 높아요. 2015년 세계보건기구는 가공된 고기와 붉은 고기(예: 소고기·돼지고기)를&nbsp;발암물질로 정하기도 했고요. 전문가들도 붉은 고기는 일주일에 3번, 다 합해서 500g 이하로&nbsp;먹으라고 권해요. 화학물질 덜고 🌱:&nbsp;동물들이 다닥다닥 붙어 사는 공장식 축산에서는 위생 관리가 어려워서, 항생제·살충제 등을 많이 쓰는데요.&nbsp;화학물질에 많이 노출된&nbsp;동물을 사람이 다시 먹는 셈이에요. 이렇게 화학물질이 몸속에 쌓이면 사람의 건강을 해칠 수 있고요. 전염병도 줄이고 🦠:&nbsp;축산업이 줄어들면&nbsp;대규모 전염병을 더 적게 겪을 수도 있어요. 공장식 축산에서는 동물들이 붙어 있는 환경이라 병이 빠르게 퍼지는 데다, 인간과 동물이 가까이 지내는 거라 코로나19처럼 동물에서 사람으로 옮는 전염병이 생기기도 쉽기 때문. 알겠는데... 할 수 있을진 모르겠어 채식에 관심이 생겼더라도 하루아침에 식습관·사고방식을 바꾸는 게 쉬운 일은 아니에요. 채식인들은 채식을 망설이는 사람들에게 ‘채식은 완벽해야 해!’라는 강박을 내려놓으라고 조언해요 🧘. 일주일에 1번 ‘고기 안 먹는 날’을 정하거나, ‘붉은 고기부터 줄여 볼래’처럼 나만의 규칙을 정해 채식에 함께할 수 있다고. SNS에 고기 사진을 올리지 않고, 친구들과 함께 채식 맛집을 찾아다녀 보는 것도 좋고요. (🦔: 혹시 그래도 채식이 좀 막막하게 느껴지는 뉴니커 있슴? 그렇다면 10월 3일을&nbsp;기대하슴!) 채식에 관해 더 궁금한 점이나 할 말이 있다면? 지금 바로 뉴문뉴답 가기","link":"https://newneek.co/post/01LYvX","retrieved":1664496000000},{"title":"월성원전 방사성 폐기물 누출 사고 (뉴닉 ─ 환경)","contents":"경북 경주에 있는 원전인 월성원전의 방사성 폐기물 관리가 부실하다는 비판이 나와요 ☢️. 아직 원전을 돌려 생긴 방사성 폐기물을 완전히 처리할 방법은 없어, 우리나라는 이를 임시 저장 수조(저장조)에 꽁꽁 가둬 두는데요. 월성원전의 저장조가 갈라지고 부푸는 등 문제가 많다는 것 ⚠️. 자세히 살펴보면: 구멍 난 월성 1호기: 지난해 10월쯤부터 월성 1호기 저장조에서 방사성 물질이 새어 나왔고, 이를 알게 된 원자력안전위원회(원안위)가 12월에 저장조를 고쳤다고 밝혔어요. 하지만 이미 원전을 식히는 데 사용한 냉각수(방사능 오염수)가 새어 나온 후였고요. 구멍이 날락 말락 월성 2호기: 원안위는 지난해 10월에 월성 2호기의 저장조가 부풀고 갈라진 걸 확인했고, 이에 따라 올해 10월까지 월성 1~4호기를 모두 다시 조사하겠다고 밝혔어요. 조사 결과에 따라 저장조를 어떻게 고칠지 계획을 세울 거라고 했고요. 하지만 환경단체 등은 다른 의견을 내놓으며 원안위를 비판하고 있어요: “안전을 위해 문제가 많은 월성원전 저장조를 폐쇄하고, 여기에 보관 중인 방사성 물질은 다른 곳으로 옮겨야 해.” 또 원안위가 월성원전의 방사성 폐기물 관리 상태가 심각한 걸 숨기려 한 게 아니냐며, 국회가 제대로 조사해야 한다고 했고요.&nbsp; 원자력 발전소 안전한 거 맞는지, 더 알고 싶다면? 👉 뉴닉 콘텐츠 보러 가기 &nbsp;","link":"https://newneek.co/post/0b8M4Y","retrieved":1664409600000},{"title":"기후정의의 이름으로, 널 용서하지 않겠다! (뉴닉 ─ 환경)","contents":"세일러문의 ‘사랑과 정의’에 맞서 요즘 뜨는 정의가 있다는데, 뭔지 맞혀볼 뉴니커? 정답은 바로... 기후정의. ‘엥? 기후위기는 들어봤는데, 기후정의는 또 뭐야?’ 할 뉴니커를 위해 정리했어요. 기후정의가 뭔지부터, “기후정의의 이름으로, 널 용서하지 않겠다!” 외치는 기후정의행동 이야기까지, 같이 살펴봐요! 기후정의가 뭐야? 기후정의는 ‘기후위기를 정의롭게 해결하자!’는 뜻인데요. 기후위기가 환경뿐 아니라 사회적인 불평등과도 관련된 문제라고 보고, 이를 풀어보려는 거예요. 자세히 살펴보면: 기후위기 심해지는 거 막자:&nbsp;탄소 배출을 줄이고 자원을 아끼는 등의 행동으로 기후위기가 더 심해지는 걸 막자는 거예요. 기후위기로 생기는 불평등도 막자:&nbsp;기후위기를 낳은 사람들이 기후위기를 책임지게 하고, 책임이 적은 사람들에게 더 큰 피해가 돌아가는 걸 막자는 거예요. 불평등? 뭐가 불평등하다는 거야? 기후위기에 ‘문제 만든 사람 따로 있고 피해받는 사람 따로 있다’는 거예요.&nbsp;자세히 살펴보면: 문제 만든 사람 따로:&nbsp;기후위기에 책임이 큰 건 선진국·부유한 사람이에요. 이들은 경제를 개발하고 자원을 잔뜩 쓰면서 기후위기의 원인인 탄소를 많이 내보내기 때문.&nbsp; 피해받는 사람 따로:&nbsp;반면 기후위기의 피해를 크게 보는 건 개발도상국·가난한 사람·미래 세대·장애인·동물 등이에요. 기후위기 피해에 맞설 힘이 부족하기 때문. 주요 선진국 20개 나라는 기후위기로 고통받는 가난한 10개 나라보다&nbsp;탄소를 650배나 내보낸다는 조사가 있는데요. 기후정의는 이런 불공평에 맞서 정의를 지키려는 거예요 ⚖️. 어떻게 정의를 지킨다는 거야? “기후정의를 해치는 사람은 누구도 용서하지 않겠다!”...는 아니고, 기후정의를 위해 직접 나서는 ‘기후정의행동’으로요. 기후정의행동은 청소년 등 미래 세대가 이끄는 경우가 많아요. 이들은 자기가 기후위기를 일으키지 않았는데도, 이미 일어난 환경 파괴 때문에 고통받게 될 기후불평등의 피해자이기 때문. 이들의 기후정의행동, 2가지만 살펴보면: 기후 결석 시위 🏫:&nbsp;전 세계의 청소년들은 사회·정치인들이 기후위기에 관심을 충분히 기울이지 않는다며 학교에 나가지 않고 있어요. 2018년, 스웨덴의 청소년 활동가 ‘그레타 툰베리'는 금요일마다 학교에 가는 걸 거부하며 의회 앞에서 기후위기를 해결해야 한다고 외쳤고요. 우리나라의&nbsp;청소년기후행동도 2019년부터 청와대·온라인 공간 등에 모여 ‘기후를 위한 결석 시위’를 이어가고 있어요.&nbsp; 기후 소송 🧑‍⚖️:&nbsp;올해 6월, 20주 차 태아 ‘딱따구리(태명)’를 비롯한&nbsp;아기·어린이 62명이 변호사 단체의 힘을 빌려 나라에&nbsp;헌법소원을 냈어요. 태아·아기들이 나라에 기후소송을 건 것은 전 세계에서 이번이 처음인데요. 탄소를 줄이겠다는 정부의 계획이 기후위기를 막기에 턱없이 부족하다고 꼬집은 거예요: “정부가 기후위기를 막기 위해 제대로 노력하지 않는 건 미래 세대의 권리를 빼앗는 거야!” 혹시 이 글을 읽고 ‘나도 기후정의행동에 나서고 싶어!’라고 생각한 뉴니커 있나요? 마침 내일 9월 24일은 매년 기후정의를 위해 시민들이 모여 행동하는 ‘세계기후행동의날’이에요. 올해는 3년 만에 오프라인 행진이 열리기도 하는데요. 행진은&nbsp;서울(기후정의행진)·&nbsp;부산(부산기후정의행진)&nbsp;등에서 함께할 수 있어요.","link":"https://newneek.co/post/qJurcw","retrieved":1663891200000},{"title":"K-택소노미: 찬성표를 붙여 K-원전에 (뉴닉 ─ 환경)","contents":"우리나라가 원자력 발전(원전)에 ‘친환경’ 도장을 쾅 찍어주기로 했어요. 그제(20일) 정부가 그린 택소노미(Green Taxonomy)에 원전을 집어넣은 ‘K-택소노미’ 초안을 발표한 것. 그린 택소노미가 뭐였지? 어떤 경제·산업 활동이 친환경인지 나누어&nbsp;정하는 기준이에요. 이 기준을 만족하면 공식적으로 친환경 인증을 받는 셈이라, 정부는 관련 업계에 정책·세금 혜택 등을 주면서 팍팍 밀어줄 수 있게 돼요. 원전이 친환경인지 아닌지 의견이 엇갈리는 만큼, 그동안 원전을 우리나라의 그린 택소노미(K-택소노미)에 넣어도 되는지도 말이 많았는데요. 정부가 결국 집어넣기로 결정한 거예요. 정부는 왜 원전에 찬성표를 준 거야? 현재 어려움을 겪고 있는 에너지 공급 상황을 안정시키고, 2050년 탄소중립을 달성하는 데 원전이 딱이라고 봤어요. 좀 더 자세히 살펴보면: 에너지 공급 안정돼 ⚡️:&nbsp;러시아의 우크라이나 침공 등으로 석탄·석유·가스 등 국제 에너지 가격이 치솟아 우리나라 전기료도 크게 올랐잖아요. 원전은 적은 양으로 많은 전기를 뽑아낼 수 있어 안정적인 에너지 공급원으로 딱이라고 봤어요. 탄소중립 이룰 징검다리 연료 ☢️:&nbsp;우리나라를 포함한 세계 여러 나라가 화석연료 사용을 줄이고 친환경 에너지 사용은 늘려 2050년까지 탄소배출을 ‘제로(0)’로 만들기로 했는데요. 태양광·풍력 등 친환경 에너지만으로 당장 에너지 공급량을 감당할 수 없으니, 당분간 탄소 배출이 적은 원전을 쓰자는 거고요. &nbsp; K-택소노미에는 원전의 기술력과 안전성을 높이기 위해 연구·개발을 지원하겠다는 내용과 함께, 사고·방사성폐기물 관리 기준을 지킨 원전만 돌릴 수 있도록 하는&nbsp;내용이 담겼어요. 반대 의견도 있겠지? K-택소노미가 모델로 삼은&nbsp;유럽연합(EU)의 그린 택소노미와 비교하면 원전 돌릴 수 있는 기준이 느슨하다는 지적이 있어요.&nbsp;자세히 살펴보면: 처리시설 없어도 되는 거네:&nbsp;EU택소노미의 경우 위험성이 높은 방사성폐기물을 처리할 수 있는 시설(=고준위 방폐장)을 2050년까지 돌릴 준비를 하라고 딱 정해뒀는데요. K-택소노미는 원전이 고준위 방폐장을 지을 계획만 있으면 원전을 돌릴 수 있게 해놨어요. 사실상 프리패스 아니야?:&nbsp;K-택소노미는 사고가 잘 일어나지 않는 성질의 핵연료를 2031년까지 마련하라고 돼 있는데요. EU택소노미가 이 시한을 2025년으로 정한 것과 비교하면 너무 늦어서 이 조항이 별 의미가 없다는 얘기가 나와요. 환경단체들은 “기후위기 시대에 거꾸로 가는 정책”이라며 비판하고 있어요. 탄소중립을 이뤄야 하는 상황에서 원전을 더 쓰게 되면 재생에너지로 전환은 더욱 늦어진다는 것. 정부는 다음 달 사람들의 의견을 모아 K-택소노미 최종 버전을 발표할 예정이에요.","link":"https://newneek.co/post/EweYPP","retrieved":1663804800000},{"title":"기후우울증 인터뷰 1️⃣: \"우울감 만으로는 아무것도 바뀌지 않아요.\" (뉴닉 ─ 환경)","contents":"청소년기후행동은 기후위기 해결을 위해 유의미한 변화를 만들어내는 청소년·청년 당사자 기후 운동 단체예요. 정부가 문제의 심각성을 깨닫고 실질적인 정책을 내놓을 수 있도록 요구하고, 당사자의 목소리를 키우는 등의 활동을 하고 있어요. 기후우울증 인터뷰 모아보기🎙 1️⃣ 청소년기후행동 활동가 김보림·김서경 님 2️⃣ 웹툰 작가 구희 님 3️⃣ 뉴스펭귄 임병선 기자 님 ‘기후를 위한 결석시위’를 하고 있는 청소년기후행동 활동가들의 모습이에요.&nbsp;©청소년기후행동​​ 최근 ‘기후우울증’에 대한 이야기가 늘었는데요. 그 이유가 뭐라고 보시나요? 김보림 님(보): 저희가 활동한 지 4년차가 됐는데요. 활동 초반에는 기후위기 활동가들 사이에서 기후우울증에 대한 이야기가 많이 나왔어요. 요즘에는 일상에서도 이 단어가 많이 등장하는 것 같고요. 이 문제는 너무 거대하고, 우리가 어찌 할 수 없을 문제처럼 느껴지다 보니까 막막함이 드는 게 사실이죠. 기후위기는 계속 심각해진다는 걸 알면 느껴지는 무력감이 기후우울증으로 이어지는 게 아닌가 싶어요. 김서경 님(서): 역대급 태풍이다, 역대급 폭우다 하는 말이 요즘 많이 나오잖아요. 그만큼 기후위기가 일상화 된 거고, 기후위기가 실제로 일어나고 있구나 하는 걸 더 많은 사람이 깨닫게 된 것 같아요. 그런데 그럼 뭘 할 수 있는지 생각해보면, 무력감이 들기 쉽고요. 거대한 문제를 마주하고 있는데 뭘 해야 할지 모르겠을 때 그런 감정이 들죠. 기후우울증이라는 개념을 언제 처음 접하셨나요? 서: 한국에서는 기후우울증이라는 개념이 쓰이지 않던 때였는데요. (스웨덴의 환경운동가) 그레타 툰베리가 기후우울증을 심하게 앓아서 제대로 먹지도 못했다는 얘기를 들었어요. 그때는 ‘아, 저렇게 심하게 앓아야 기후우울증이구나’라고 생각했던 것 같아요. 지금도 어디까지가 기후우울증이고 아닌지, 그 경계를 명확히 나누기 어려운 것 같다는 생각은 들어요.&nbsp; 활동가님도 기후위기 때문에 우울감을 느끼신 적 있을 것 같아요. 보: 저희가 활동을 시작했을 때는 모두가 같은 마음으로 함께했기 때문에 뭔가를 바꿀 수 있을 거라는 희망적인 생각을 많이 했어요. 그런데 시간이 지나면서는 절망감이나 우울감에 많이 빠지기도 했고요. 지금까지 우리 사회가 탄소 배출에 의존하면서 살아왔는데, 이걸 바꾸는 게 현실적으로 불가능한 건 아닐까라는 생각을 한 순간들이 있었거든요.&nbsp; 그럴 때는 어떻게 대처하셨나요? 보: 저는 그냥 울었어요. 인터뷰 하다가 울고, 그러다가 또 캠페인 준비하고. 계속 하다 보면 변화를 분명히 만들 수 있을 거라는 일말의 희망이 저에게는 있거든요. 변할 수 있다는 생각으로 버티는 느낌이랄까, 그런 것 같아요. 서: ‘활동을 계속하는 원동력은 어디서 나오냐, 우울감에 어떻게 대처해야 하냐’라는 질문을 정말 많이 받는데요. 사실 저희도 그런 우울감이나 무력감을 한번도 이겨내본 적은 없어요. 기후위기에 대해 할 수 있는 게 많지 않고 실제로 해결할 수 있는 일인지도 잘 모르겠지만, 그럼에도 활동을 계속 하게 되는 이유는 ‘우리가 이걸 해야한다’는 걸 알고 있기 때문인 것 같아요.&nbsp; 정부를 상대로 헌법소원을 내셨잖아요. 어떤 취지인지 설명해주실 수 있을까요? 보: 2019년에 해외에서 정부에 기후위기에 대한 법적 책임을 묻는 사례가 등장하는 걸 보면서 이게 한국에서도 가능할지에 대한 고민을 나누기 시작했어요. 당시 우리나라에는 ‘저탄소 녹색성장 기본법’이 있었고, 지금은 ‘기후위기 대응을 위한 탄소중립·녹색성장 기본법’으로 바뀌었는데요. 변호사들과 검토하다 보니 이 법에서 말하는 온실가스 감축 목표의 수준이나 내용만으로는 우리가 인간다운 삶을 살 권리나 평등권·생명권·환경권 같은 헌법적 권리를 보장받기 어렵다는 걸 알았어요. 그걸 논리적으로 증명할 수 있다는 사실도 알게 됐고요. 그래서 이 법은 위헌이고, 온실가스 감축 목표를 강화하는 내용으로 법을 새로 만들어야 한다는 뜻에서 헌법소원을 낸 거예요. 다른 나라에서도 비슷한 소송을 낸 사례가 있나요? 보: 2019년 말에 네덜란드 ‘우르헨다 재단’과 800명 넘는 시민이 정부를 상대로 소송을 냈어요. 정부의 온실가스 감축 노력이 부족하다는 취지였는데, 법원이 재단과 시민의 손을 들어줬죠. 독일에서도 연방기후보호법이 미래세대의 권리를 침해한다는 이유로 헌법에 어긋난다는 판결이 나왔어요. 그런 걸 보면서 한국에서도 좋은 결과가 나올 수 있겠다고 판단했어요. 새로운 캠페인을 준비하고 계시다고 들었어요. 소개해주실 수 있을까요? 보: 9월 23일에 기후파업을 준비하고 있어요. 우리의 목소리가 여기에 있고 기후위기에 대응할 변화를 요구하는 사람들이 여기 있다는 걸 알려주고 싶어요. 실질적인 기후위기 대응을 요구하기 위해 서울 용산 대통령 집무실로 행진하는 시위도 기획하고 있고요.&nbsp; 서: 9월 기후파업은 전 세계가 함께하는 거예요. 전 세계에서 같은 날에 각 나라의 기업이나 정부 정책결정권자를 향해 기후위기에 대한 요구사항을 전달하는 활동을 해요. 이번 시위 한 번으로 세상이 변하지는 않겠지만, 앞으로 변화를 만들어 나가겠다는 이야기를 하는 자리가 될 것 같아요. 누구나 와서 자기의 이야기를 할 수 있어요. 누군가에 의해 ‘피해자’, ‘당사자’, ‘미래 세대’ 이런 식으로 이름 붙여진 사람만 기후위기에 대해 말할 수 있는 건 아니라고 생각해요. 내가 기후위기를 정의하고, 그걸 이야기하면 당사자가 되는 거죠.&nbsp; 기후우울증이나 그와 비슷한 감정을 느끼는 청소년이나 동료 시민들에게 무슨 말을 해주고 싶으신가요? 보: 기후위기는 거대한 문제이지만 그럼에도 해결할 수 있는 방법이 전혀 없는 건 아니라고 생각해요. 우리가 해야하는 게 무엇인지는 알고 있잖아요. 그리고 그 변화를 만들기 위해서 노력하는 사람들이 있고요. 혼자서 해결하기는 어렵겠지만 우리가 힘을 모으면 그 작은 변화들이 모여서 큰 변화를 만들 수 있다는 걸 믿어요. 그렇게 믿는 사람들이 지금 여기에 있다는 걸 기억해주시면 좋겠어요. 서: 우울감 만으로는 아무것도 바뀌지 않아요. 기후위기를 어떻게 해결할 건지에 대한 이야기를 하지 않으면 근본적 문제는 변하지 않는 거잖아요. 그래서 저는 문제를 해결할 수 있는 방법을 계속 고민하고 실천하는 방향에 좀 더 집중해왔던 것 같아요. 실제로 문제를 해결하려면 각자 최소한의 노력이 필요하다고 생각해요. 변화를 만들 수 있는 방법을 찾고, 함께 무엇을 할 수 있는지 고민해보는 거예요. &nbsp; 다음 인터뷰 보러가기 👉&nbsp;기후우울증 인터뷰 2️⃣:&nbsp;\"아무것도 안 하는 것보다는 하는 게 낫더라고요\"","link":"https://newneek.co/post/xswTov","retrieved":1663027200000},{"title":"기후우울증 인터뷰 2️⃣: \"아무것도 안 하는 것보다는 하는 게 낫더라고요\" (뉴닉 ─ 환경)","contents":"구희 작가님은 네이버웹툰 베스트도전과 인스타그램 @climate.human에서 ‘기후위기인간’이라는 웹툰을 연재해요. 최근 영어 연재도 시작했다고. 자신과 자연이 연결되는 순간의 감각을 바탕으로 쓰고 그려요. 기후우울증 인터뷰 모아보기🎙 1️⃣ 청소년기후행동 활동가 김보림·김서경 님 2️⃣ 웹툰 작가 구희 님 3️⃣ 뉴스펭귄 임병선 기자 님 ‘기후위기인간’의 주인공 캐릭터가 생각에 잠겨있는 모습이에요.&nbsp;©구희 ‘기후위기인간’이라는 작품을 간단히 소개해주실 수 있을까요? ‘기후위기인간’이라는 제목에는 ‘기후위기를 만든 인간’이라는 의미와 ‘기후위기 시대의 인간’이라는 2가지 의미가 담겨 있어요. 웹툰 소개에는 “드럽게 살기 힘든 요즘 세상. 엎친 데 덮쳐서 기후변화까지... 도대체 나는 어떻게 살아야 할까?”라고 적었고요. 결국 ‘지구를 위해서 우리가 바뀌어야 해!’라고 말하는 게 아니라, ‘기후위기 시대의 인간인 우리는 어떻게 살아야 할까?’라는 질문을 던지고 있는 만화라고 봐주시면 될 거 같아요. 어떻게 기후위기를 주제로 웹툰을 그리시게 되셨나요? 기후위기와 관련한 문제는 모두 연결되어 있다는 얘기를 꼭 하고 싶었어요. 넷플릭스 다큐멘터리 ‘카우스피라시’를 보고, 세계 곳곳에서 산불이 일어나는 것 등을 보면서 모든 문제가 겹쳐 보였거든요. 그래서 웹툰을 전개해나갈 때도 작은 문제에서 출발해 크게 나아가는 방식을 택하게 됐고요. 기후위기에 관한 얘기를 다른 형태가 아닌 ‘웹툰’으로 전하고 계신 이유도 궁금해요. 원래 저는 일러스트레이터 겸 시각 작가로 일하고 있었어요. 그러다 기후위기를 주제로 작업을 했는데, 그냥 이미지는 너무 암시적이라는 생각이 들었어요. 기후위기는 되게 급한 문제인데, 말이 맺혀서 안 나오는 거예요. 그래서 만화를 통해 제가 알고 있는 걸 쉽고 재밌게 전하고 싶었어요. 가르치듯 하지 않고 저의 불완전한 모습을 드러내면서 사람들에게 친근하게 다가가면 어떨까 싶었고요. 만화를 보면, 기후위기 앞에서 무력감을 느끼는 에피소드가 등장해요. 작가님께 기후우울증은 어떤 모습으로 찾아왔나요? 기후 관련 자료들을 보다 보니 인간의 모든 행동이 기후위기를 불러오고 있다는 사실이 너무 와닿았던 거 같아요. 반면 문제를 해결하기 위해 제가 할 수 있는 건 아무것도 없는 것처럼 느껴졌어요. 이런 감정을 나눌 곳은 없는데, 끔찍한 뉴스는 매일 쏟아지니 외롭기도 했고요. 결국 다 회피하게 됐어요. 세상이 어떻게 돌아가는지 알고 싶지 않더라고요. 그런데 그러다 무력감에서 벗어나는 모습도 표현해주셨잖아요. 그 과정에 대해 좀 더 자세한 얘기를 듣고 싶어요. 한 번에 극복한 건 아니었어요. 사실은 지금도 무력감이 조금씩 찾아와요. 그런데 정말 만화로 표현한 것처럼, 깜깜한 방에서 우울감·무기력함으로 너무 힘들어서 헐떡이고 있는데 순간 제 심장 소리가 들리더라고요. 그때 ‘내가 이렇게 살아 있는데...&nbsp;한번 사는 인생, 숨죽이고 살기엔 너무 억울해. 이렇게는 안 되겠다’ 하는 생각이 들었어요.&nbsp; 기후위기 앞에서 개인이 바꿀 수 있는 게 얼마나 될지 저도 솔직히 회의적인 마음이 전혀 없지는 않아요. 근데 아무것도 안 하는 것보다는 하는 게 낫더라고요. 그래서 내가 추구하는 바를 향해서 조금씩만 나아가보자고 마음먹게 됐어요. 허무하게 그냥 다 포기해 버리는 건 진짜 말 그대로 아무것도 아니게 되는 거라고 생각해요. 우울감을 느끼는 상태만으로는 변화를 일으킬 수 없잖아요. 그래서 작은 행동을 해나가면서 좌절하지 않도록 저 자신을 굉장히 많이 위로해줬어요. 전 지구적인 상황을 알기는 해야 하지만, 개인이 그걸 모두 수용할 필요는 없다고 생각해요. 기후위기는 한 사람이 감당할 수 있는 크기의 문제가 아니거든요.&nbsp; ‘좌절하지 않고 자신을 위로하는’ 작가님만의 방법이 있다면요. 비슷한 생각을 하는 사람들을 만나는 게 제일 좋은 것 같아요. 꼭 우울감이나 좌절감에 관한 얘기를 하지는 않더라도, 그 사람들을 만나면 고기를 지글지글 구워 먹지는 않을 거잖아요. 함께 좋은 비건 식당에 가서 맛있는 음식을 먹고, 빈티지 샵 구경도 하면서 즐겁게 시간을 보내는 게 도움이 돼요. 사소한 불편함에서 벗어날 수 있는, 편안한 시간이 필요한 것 같아요. 기후위기에 대한 위기의식은 잃지 않으면서도, 너무 자신을 몰아붙이지 않으려면 균형을 잘 잡아야 할 것 같아요. 작가님께서는 이 균형을 어떻게 맞춰가고 계신가요? 사실 그 균형점은 저도 아직 찾아가는 중이에요. 제 마음을 평온하게 하는 데에만 집중하다 보면 기후위기 문제를 잊게 되기도 하더라고요. 심지어 제가 초반에 그렸던 만화를 다시 보다가 ‘헉, 내가 이렇게까지 기후위기 문제에 진심이었어?’ 하고 놀란 적도 있어요. 감수성을 잃어버리지 않으려면 내가 어떤 일을 했는지, 어떤 생각을 했는지 기록하고 그걸 종종 들여다보는 것도 중요하다는 생각이 들어요. 요즘은 다들 너무 바빠서 내가 방금 뭘 했는지도 잘 잊어버리고는 하잖아요. 그런 걸 붙잡아주는 자기만의 기록이 필요한 것 같아요. 기후우울증을 경험하고 있는 뉴니커들에게&nbsp;전하고 싶은 말이 있을까요? 여러분이 가지고 계신 얘기를 많이 나눠주시면 좋겠어요. 약간 제 홍보가 되는 것 같기도 한데요. (웃음) 인스타그램 ‘기후위기인간’ 계정(@climate.human)에 와서 댓글을 보시면 ‘아, 나만 이렇게 느끼는 것이 아니구나. 이 시대를 살아가는 사람들, 특히 기후나 자연을 더 깊게 감각하는 사람들에게는 당연히 일어나는 현상이다’라는 생각이 드실 거예요. 그렇게 비슷한 감수성을 가진 분들을 만나 편안한 시간을 보내셨으면 좋겠어요. 다음 인터뷰 보러가기 👉&nbsp;기후우울증 인터뷰&nbsp;3️⃣:&nbsp;\"최악은 막을 수 있을지도 몰라요\"","link":"https://newneek.co/post/rGIxK2","retrieved":1663027200000},{"title":"기후우울증 인터뷰 3️⃣: \"최악은 막을 수 있을지도 몰라요\" (뉴닉 ─ 환경)","contents":"뉴스펭귄은&nbsp; 기후위기와 멸종위기를 전문적으로 다루는 매체로, 기후위기를 촉진하는 ‘기후악당’의 광고를 받지 않는다는 원칙을 세워두고 있어요. 임병선 기자는 2년 6개월 전에 뉴스펭귄에 합류해 기후위기와 멸종위기 소식을 전해왔어요. 기후우울증 인터뷰 모아보기🎙 1️⃣ 청소년기후행동 활동가 김보림·김서경 님 2️⃣ 웹툰 작가 구희 님 3️⃣ 뉴스펭귄 임병선 기자 님 뉴스펭귄 임병선 기자가 뉴닉과 인터뷰를 하고 있어요.&nbsp;ⓒNEWNEEK 최근 ‘기후우울증’에 대한 이야기가 늘었는데요. 그 이유가 뭐라고 보시나요? 그만큼 기후에 대해 생각해본 사람이 많아져서인 것 같아요. 기후위기가 널리 알려지는 건 중요한 일인데, 한편으로는 부작용도 생기는 거죠. 기후위기를 알아가면 암담하다, 불안하다는 감정이 자연스럽게 드는 것 같아요. 기자님도 비슷한 감정을 느끼신 적이 있나요? 아이템을 찾을 때 되게 많이 느껴요. 포털사이트에서 ‘기후위기는 사기극이다!’라는 식의 댓글을 볼 때 느끼기도 하고요. 정보를 의심해보는 자세는 필요하지만 그렇다고 해서 기후위기가 사기극은 아니잖아요. 그런 걸 보면서 내가 기사를 쓰는 게 의미가 있나, 그런 생각이 들 때가 있죠.&nbsp; 그런 감정이 들 때 어떻게 대처하시나요? 기사로 쓸 새로운 아이템을 찾으려고 하는 편이에요. 기후위기 소식을 전할 때 불안감을 조성하는 방법도 있고, 재미있게 알리는 방법도 있는데요. 조금 더 재밌는 아이템이나 흥미롭게 전할 수 있는 방법을 찾아보자고 다짐하곤 하죠. ‘나 혼자 실천한다고 해서 기후위기를 막을 수 있을까?’라는 생각이 들기 쉽잖아요. 그게 기후우울로 이어지기도 하고요. 그런 생각이 들 땐 어떻게 하면 좋을까요? 저는 너무 자책하지 말라고 말씀드리고 싶어요. 주변에도 ‘안 쓰기로 했는데 오늘 일회용품 썼다’면서 자책하는 분들이 있거든요. 사실 정부든 기업이든 더 크게 잘못하는 곳도 많은데, 자책을 하다 보면 내 기분이 나빠지잖아요. 예를 들면 탄소발자국이라는 개념이 많이 쓰이는데요. 이건 개인에게 책임을 떠넘기는 것이니 쓰지 말자는 얘기도 있어요. 특히 요즘에는 화석연료 회사들이 ‘유튜브에서 영상을 볼 때 저화질을 선택해서 탄소발자국을 줄이자’는 식의 캠페인을 하는 경우도 있는데, 굉장한 떠넘기기죠. 그래서 저는 기후위기를 막기 위한 실천은 하되 자책은 하지 말자는 생각이에요.&nbsp; 기후위기 기사를 전하다 보면, 아무래도 긍정적이고 희망적인 소식보다는 부정적이고 비관적인 게 많을 것 같아요. 혹시 좌절감을 느끼시지는 않나요? 좌절까지는 아니지만 무력감은 종종 느끼는 것 같아요. 기후위기는 사회적으로 굉장히 복잡하게 얽혀있잖아요. 어떤 문제 하나를 지적한다고 해도 그것만으로는 해결되지 않는 경우가 대부분이에요. 그럴 때 (문제의 거대함 앞에서) 무력감을 종종 느끼게 되는 것 같아요. 그럼에도 기후위기 소식을 계속 전하게 하는 원동력은 무엇인가요? 기후위기에 대해서는 조금씩 사람들의 인식이 바뀌고 있다는 것도 느껴요. 예를 들어 2년 반 전에 제가 처음 일을 시작했을 때만 해도 포털사이트 댓글에 ‘기후위기는 사기다!’라는 댓글이 정말 많았거든요. 지금도 있긴 하지만, 기후위기를 걱정하고 큰 문제로 받아들이는 사람이 훨씬 많아졌죠. 언론에서도 기후위기가 훨씬 많이 다뤄지고 있고요. 그런 걸 보면 그래도 사람들의 인식은 바뀌고 있구나 하는 생각이 들어요. 어떻게 보면 사소한 건데, 제가 아울렛을 갔다가 문을 활짝 열어두고 냉방을 하는 걸 본 적이 있어요. 그걸 기사로 썼더니 댓글도 많이 달리고 반응이 좀 있었는데요. 2주쯤 뒤에 다시 가보니 문이 거의 다 닫혀있더라고요. 그런 걸 보면서 그래도 변하는 게 있구나 하면서 보람을 느끼고, 그런 게 힘이 되는 것 같아요. 기후위기나 환경 소식은 매번 비슷한 메시지를 담고 있는 것처럼 느껴지기도 하잖아요. 혹시 이와 관련한 고민은 없으신지도 궁금해요. 그럼요. 항상 하는 고민이에요. 사람들이 어느 정도는 기후위기에 대한 불안감을 가질 필요가 있다고 생각해요. 다만 쉽게 포기하거나 좌절하지 않고, 기후위기에 더 많은 관심을 갖게 하려면 재밌는 콘텐츠도 필요하다고 봐요. 균형을 어떻게 맞출 건지가 늘 고민이죠. 얼마 전에 어느 기후과학자의 강연을 봤는데, 그분도 똑같은 고민을 한다고 하시더라고요. ‘기후위기 소식을 재밌게 전할 방법은 없을까?’ 하고요. 그게 마음에 와닿았어요. 우리의 미래에 그래도 희망이 남아있다는 증거가 될 소식도 있을까요? 작년에 ‘사이언스’에&nbsp;실린 연구 중에 그런 게 있었어요. 세계 각 나라가 탄소를 줄이는 계획을 발표했잖아요. 그게 계획대로 이뤄진다면 어쩌면 기후위기에 관한 ‘최악의 상황’은 막을 수 있다는 거예요. 또 하나를 꼽자면, 인류가 오존층 파괴를 막은 경험이 있다는 것. 그래서 어쩌면 인류가 기후위기도 막을 수 있지 않을까 하는 희망을 품어보는 거죠.","link":"https://newneek.co/post/ZzBOiS","retrieved":1663027200000}]}