{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"🍕'올림픽 메달리스트 군 면제' 피자가 도착했습니다!","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;올림픽 메달리스트 군 면제,\r\n어떤 내용이었는지 깜박했다면?\n'올림픽 메달리스트 군 면제' 다시 읽으러 가기\n&nbsp;\n\n\n1월 19일부터 24일까지, 6일동안 1014명의 뉴니커가\r\n'올림픽 메달리스트 군 면제'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n이대로 두자 (182명, 17.9%)&nbsp;\n\n'이대로 두자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 올림픽 시즌이 되면 많은 사람이 스포츠를 같이 즐기는 건 맞잖아, 그 정도 가치가 있는 것 같은데?\n\n\n\n\n메달은 군 면제만큼의 가치가 있지:&nbsp;올림픽&nbsp;경기 볼 때 우리나라가 많이 이기고, 메달 따면 많은 국민들이 즐거워하잖아. 국가를 대표해 나가서 순위권에 든다는 건 군 면제를 해줄 정도의 가치가 있지.\n\n\n그나마 메달이 제일 공평해:&nbsp;다른 기준을 세우거나 따지기 시작하면 너무 복잡해지지 않을까? 형평성 문제도 생길 것 같고. 그나마 눈에 딱 보이는 지표인 메달이 제일 공평한 것 같아.\n\n\n‘국위선양’이 뭐 어때:&nbsp;구시대적이라고 하는데, 올림픽이 세계인의 축제인 건 맞잖아. 메달을 따서 태극기가 올라가면 전 세계 사람들이 우리 국기를 보는 거고. 딱히 구시대적이라고 생각하지 않아.\n\n\n🍕2. 운동선수는 몸이 자산이라서 군대에 가는 리스크가 너무 커.\n\n\n부상은 한 번 당하면 끝이야:&nbsp;운동선수가 군대에 갔다가 조금이라도 부상을 당하면 선수 생활에 큰 어려움이 생길 수도 있잖아. 선수로 활동할 수 있는 시간이 다른 직업에 비해 짧은 편인데, 군대에 가서 경력 단절이 생기면 치명적이니까 군 면제 해줘도 돼.\n\n\n🍕3. 군 면제 제도는 그대로 두고, 병역 대상 아닌 사람들을 위해 새로운 보상을 만들자&nbsp;\n\n\n군 면제 그대로 두고 다른 쪽을 좋게 만들자:&nbsp;확실히 병역 대상자가 아닌 선수들을 생각하면 지금의 제도는 불공평한 것 같아. 하지만 그렇다고 지금 있는 군 면제 보상을 폐지하는 건 너무한 것 같고. 군 면제 제도는 그대로 두고, 대신 병역 대상이 아닌 선수들을 위해 보상금이나 연금을 더 주는 식으로 새로운 보상을 만들자.\n\n\n\n필요하지만, 조금 고치자 (581명, 57.3%)\n\n'필요하지만, 조금 고치자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 종목별로 상황도 다르고, 개인 별로도 상황이 다른데 단순히 메달 따면 군 면제라는 건 공평하지 못해.\n\n\n종목별 차이를 고려해서 법을 바꾸자:&nbsp;종목별로 메달을 딸 수 있는 난이도가 다르잖아? 출전하는 선수가 몇 명인지도 다르고, 훈련 환경에도 차이가 있잖아. 이런 종목 간 차이를 고려해서 기준을 조금 바꿔도 될 것 같아.\n\n\n병역 대상이 아닌 사람들도 생각해줘:&nbsp;병역 대상이 아닌 선수들에게도 그만한 혜택이 있으면 좋겠어. 군 면제라는 보상은 훈련을 할 때 매우 큰 원동력이라고 생각하는데, 병역 대상이 아닌 선수들한테도 그런 보상이 있어야 한다고 생각해.\n\n\n🍕2. 단순히 메달을 따면 군 면제를 주는 게 아니라 좀 더 세부적인 기준을 마련해서 보완하면 어떨까?&nbsp;\n\n\n누적 점수제, 괜찮은 거 같은데:&nbsp;성적별로 점수를 매겨서 점수의 총합으로 보상을 주는 거, 괜찮은 것 같아. 그러면 꾸준히 노력하는 선수들이나 비인기 종목 선수들의 노력도 더 빛날 것 같고. 한 번의 대회로 큰 혜택을 주는 것보다 오랫동안 쌓은 업적에 따라 정하는 게 더 공평하잖아.\n\n\n메달 말고 다른 기준을 세우는 건 어때:&nbsp;우리나라의 신기록을 세우거나, 올림픽이 아닌 대회에서 가치 있는 결과를 만드는 선수들도 있잖아. 단순히 ‘올림픽 메달'이 아니라 여러 다른 기준을 마련해보는 건 어떨까?\n\n\n🍕3. 현역 복무를 면제하는 대신, 메달리스트의 재능을 살려 다른 방식으로 국가에 봉사하는 건 어때?\n\n\n뛰어난 재능을 사회에 환원하는 식으로 하는 거야:&nbsp;군인들의 체력 훈련을 돕는다든가, 국민들에게 무료로 스포츠 강습을 해주는 것처럼 선수들의 재능을 좀 더 다양한 영역에서 나눌 수 있게 한다면 다른 방식으로 나라를 위해 일하는 거라고 볼 수도 있어.\n\n\n후배 국가대표를 위해 일하는 건 어떨까:&nbsp;선수 활동이 끝나고 군인 월급을 받으면서 후배 국가대표를 위해 코치나 감독을 하는 건 어떨까?\n\n\n🍕4. 국가대표 선수들이 군대에 있는 시간이 너무 아까워. 군 면제는 그대로 하고 다른 쪽 보상을 늘리자\n\n\n군 면제는 그대로 하고 다른 쪽 보상을 늘리자:&nbsp;운동선수라는 직업의 수명이 짧기도 하고,&nbsp;국가대표는 몸이 자산인데 군대에서 부상을 당하면 선수 생활이 완전 끝이잖아. 군 면제 제도는 그대로 두고, 병역 대상이 아닌 선수들을 위해 포상금이나 연금 같은 다른 보상을 늘리면 좋겠어.\n\n\n🍕5. 체육 말고 다른 분야에서도 대체 복무 필요해.\n\n\n꼭 스포츠만 나라의 위상을 높이는 건 아니잖아:&nbsp;방탄소년단 같은 대중문화예술은 물론이고 과학기술 같은 다른 분야에서도 우리나라를 알리는 사람들은 많아. 국위선양이 이유라면, 체육 분야 말고 다른 분야까지 대체 복무의 범위를 넓혀야 한다고 생각해.\n\n\n🍕6. 이렇게도 생각해봤어.\n\n\n군 면제 제도가 혜택인지는 잘 모르겠어:&nbsp;병역 의무가 있는 선수들은 군 면제를 받아야 그 의무가 없어지는 거니까, 그러한 혜택이 있는 게 병역 의무가 없는 선수들에 비해 큰 불공평은 아닌 것 같아. 물론 기준이 모호하다든가 종목별로 차이가 있다는 점은 고려해서 수정해야겠지만, 군 면제 자체를 없애는 건 반대야.\n\n\n엘리트 체육에서 벗어나자:&nbsp;스포츠를 바라보는 시선이 재능이 있는 소수의 선수에게만 주목하는 ‘엘리트 체육’ 문화에서 모든 사람이 스포츠를 즐기는 ‘생활 체육’ 문화로 바뀌어야 한다고 생각해. 그러려면 메달리스트에게 큰 혜택을 주는 군 면제 제도도 사라져야 하고. 군 면제 대신 메달리스트들이 국민들의 생활 체육을 위해 교육을 하는 건 어떨까.&nbsp;\n\n\n\n아예 없애자 (188명, 18.5%)\n\n'아예 없애자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 운동선수들에게만 군 면제 혜택이 있는 건 불공평해. 자기 분야에서 노력하는 사람은 많잖아?\n\n\n올림픽 선수들만 혜택이 있는 건 불공평해:&nbsp;음악이나 영화 같은 예술 분야나 과학, 수학 같은 분야에서도 자랑스러운 사람들이 있잖아. 또, 올림픽에 없는 종목에서 활동하는 운동선수들도 있고. 그런데 올림픽에서 메달을 따야만 군 면제를 주는 건 공평하지 않아.\n\n\n군대에 가는 모든 사람에게 그 시간은 소중한데, 운동선수라고 특별히 더 소중하다고 할 수 있을까?:&nbsp;꼭 국위선양을 하지 않더라고, 군대에 가는 20대의 시간은 누구에게나 소중해. 운동 분야가 아니라 모든 분야에서 20대가 중요한 것도 사실이고. 그런데 국가대표 선수라고 특별 대우를 받아야 할까?\n\n\n🍕2. 군 면제를 없애고 다른 방식으로 혜택을 주는 건 어때?\n\n\n면제를 해주는 게 아니라, 입대를 미룰 수 있게 하자:&nbsp;다른 직업에 비해 운동선수라는 직업의 수명이 짧은 것도 맞는 것 같아. 그러니까 운동에 집중할 수 있는 나이에는 운동을 하고, 대신 은퇴 이후에 입대를 할 수 있게 하는 건 어때?\n\n\n군 면제 대신 포상금 같은 다른 보상을 해주자:&nbsp;군&nbsp;면제 기준이 불공평하다는 문제나 병역 대상이 아닌 선수에게 차별이 된다는 문제를 생각하면 군 면제는 없애는 게 좋겠어. 대신 포상금이나 연금을 지금보다 많이 주는 식으로 다른 보상을 해주자. 물론 모두에게 똑같이!\n\n\n🍕3. 요즘은 국위선양이나 문화창달 때문에 메달을 따는 게 아니라 개인의 꿈을 이루려고 따는 것 같아.\n\n\n메달은 선수 개인을 위한 거야:&nbsp;선수들이 국가대표가 된 건 스스로 선택한 거고, 개인의 꿈을 이루기 위해 노력한 거야. 메달을 따면 국가에서 주는 포상 말고도 성취감이나 커리어처럼 개인적인 보상도 많이 받잖아? 따로 국위선양을 이유로 군 면제를 시켜주지 않아도 돼.\n\n\n구시대적인 생각이야:&nbsp;이제는 우리나라가 많이 성장해서 메달 수로 다른 나라에 홍보할 위치는 아니잖아. 또, 선수들 개인의 업적을 ‘우리나라를 빛냈다'라고 표현하는 것 자체가 권위적인 것 같기도 해.\n\n\n🍕4. 너무 결과 지향적인 제도야. 메달을 못 땄다고 이룬 게 없는 건 아니잖아.\n\n\n성과 지향적이야:&nbsp;올림픽에 나가는 모든 선수가 엄청난 노력을 했을 텐데, 메달을 기준으로 큰 혜택을 주는 건 너무 성과 지향적인 제도라고 봐. 이런 제도가 계속 있으면 과정보다 결과만 중요시하는 사회가 될 수도 있어.\n\n\n메달을 기준으로 하는 게 잘못됐어:&nbsp;수영에서 5위를 한 황선우 선수는 아시아 신기록을 세웠는데도 메달을 못 따서 군 면제를 받지 못했어. 오직 메달만으로 군 면제 기준을 삼는 제도는 좀 아쉬워.\n\n\n\n기타 (63명, 6.2%)&nbsp;\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕이렇게도 생각해봤어.\n\n\n상을 면제로 주는 게 다른 사람들의 군 복무 가치를 훼손한다고 생각해:&nbsp;‘군 면제’가 상이라는 것 자체가 군 복무는 벌이라는 생각이 전제한 거 아닐까? 매년 많은 사람이 군 복무를 하는데, 그 사람들의 복무 가치를 훼손하는 것 같아서 군 면제 제도를 폐지했으면 좋겠어.&nbsp;\n\n\n징병제 자체가 문제야:&nbsp;이런 문제 자체가 징병제 때문에 생긴다고 생각해. 징병제 자체를 폐지하고 원하는 사람이 군대에 가는 모병제로 바뀌면, 메달리스트 군 면제에 대한 여러 문제도 사라지지 않을까?&nbsp;\n\n\n\n\n병역 특례를 심사하는 기관을 만드는 건 어떨까:&nbsp;스포츠 말고도 국위선양을 하는 길이 아주 많아졌고, 운동선수 말고도 젊은 시기가 매우 중요한 직업들이 있잖아. 그러니까 분야를 가리지 않고 병역 특례 대상자를 선정해서 심사하는 기관을 만들면 좋겠어.\n\n\n모든 사람이 군대에 가는 시기를 조절할 수 있게 하자:&nbsp;똑같은 병역 대상자인데 운동선수만 면제를 받거나 미루는 방법은 차별인 것 같아. 차라리 모든 병역 대상자가 군대에 갈 수 있는 시기를 30대까지 미룰 수 있게 바꾸는 건 어떨까?\n\n\n\n\n\n이번 '올림픽 메달리스트 군 면제' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕 메달 획득한 선수들이 어떤 혜택을 받는지 두리뭉실하게만 알고 있었는데 자세히 알게 돼서 좋았어요.\n🍕 요즘엔 어떤 주제에 대해 어디 가서 솔직하게 말하기가 어려운 것 같은데 이렇게 직접 의견을 적을 수 있다는 게 너무 즐거워요.\n🍕 깊게 생각하지 못하고 그저 좋은 제도라고만 생각했는데, 다양한 의견과 단점이 있어서 생각이 깊어진 느낌이에요. 특히 장애인의 경우 당연히 군 면제의 혜택이 필요 없을 거라 생각했던 제가 부끄럽습니다. 좋은 주제 알기 쉽게 풀어주셔서 감사합니다!\n🍕 올림픽 야구는 6개 국가가 출전한 게 아니라 예선을 통과한 6개 국가가 본선에 진출한 건데, 출전국이 6개라고만 적혀 있어서 아쉬웠어요.\n\n이번 피자스테이션은 어땠나요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n&nbsp;\n다음 주 수요일, 2월 2일은 설 연휴로 피자스테이션이 하루 쉬어갑니다.\r\n푹 쉬고 더 건강해진 모습으로 만나요!&nbsp;🍕\n피드백 남기러 가기","link":"https://newneek.co/post/4j551d","retrieved":1643155200000},{"title":"대선키트 #7: 안철수의 강점과 경쟁력","contents":"대선키트에 세 번째로 들어갈 아이템은 뭘까요? 바로 주황약! 국민의당(상징색: 주황색)의 대선후보로 나온 안철수 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n&nbsp;\n안철수는 국민의당 대선후보로, 의사·IT 전문가 등 여러 직업을 거쳐 2011년에 정치권에 들어왔어요. 안철수 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 지지해요.\n1. “똑똑한 사람이잖아” 💡\n안철수는 대선후보 중에서 가장 다양한 일을 해본 사람이에요. ‘스펙’으로는 따라올 사람이 없을 정도고요.\n\n\n의사 출신 🏥:&nbsp;서울대학교에서 의학과 석∙박사 학위를 받았어요. 단국대학교 의대에서 학과장을 맡기도 했고요. 재작년 코로나19 초기에 피해가 컸던 대구에서 의료 봉사도 했는데요. 당시 보호복을 벗고 땀에&nbsp;흠뻑 젖은 모습이 공개되며 대구에서는 지지율이 오르기도 했어요. 안철수는 의사 출신인 자신이 코로나19 등 새로운 질병에 제일 잘 대처할 수 있다고 말해요.&nbsp;\n\n\n\n\n컴퓨터 백신 🖥️:&nbsp;1993년 우리나라에서 처음으로 컴퓨터 바이러스 백신인 ‘V3’를 만들어 무료로 배포했어요. ‘안철수연구소’라는 회사를 만든 뒤 발표한 V3+는 당시 우리나라의 대표적인 백신이 됐고요. 최근에는 당시 직원들에게&nbsp;월급을 못 준 경험을 얘기하며, 대선후보 중 회사를 만들고, 돈을 벌고, 직원에게 월급을 줘본 사람은 자신밖에 없다고 어필해요.&nbsp;\n\n\n대학교수 📚:&nbsp;2005년에 안철수연구소 CEO에서 물러난 뒤 KAIST, 서울대학교에서 학생을 가르쳤어요.\n\n\n국회의원·정당 대표 🏛️:&nbsp;2011년에 오세훈 서울시장이 무상급식 주민투표 결과로 물러난 뒤, 시장을 다시 뽑는 선거(=보궐선거)가 열렸는데요. 이때 안철수가 처음 정치권에 혜성처럼 등장해 여론조사에서&nbsp;압도적으로 1위를 달리며 돌풍을 일으켰어요. ‘안철수 현상’이라는 말이 나올 정도였다고. 하지만 당시 무소속이었던 박원순 변호사에게 후보 자리를 양보했고요. 2013년에&nbsp;국회의원으로 뽑힌 이후, 새정치민주연합·국민의당·바른미래당을 만들었어요. 2016년 국회의원 선거에서는 자신이 만든 국민의당으로 국회의원 38명을 당선시키며 제3당으로서 의미 있는 결과를 냈고요. 2020년에 지금의 국민의당을 (다시) 만들어 당 대표를 맡고 있어요.&nbsp;\n\n\n안철수는 앞으로 일자리는 주로 과학기술에서 많이 나온다며, “저만이&nbsp;새로운 미래 먹거리를 만들 수 있다”고 말해요.&nbsp;\n2. “도덕성 문제없고, 깨끗한 이미지야” 🙂\n안철수는 범죄를 저질러 재판을 받은 적도, 자신의 신상 문제로 사람들 입에 오르내린 적도 없어요. 서울대학교 의대 교수인 부인은 안 후보와 함께 방호복을 입고 의료 봉사를 하기도 했고요. 딸 안설희 박사는 미국 UC샌디에이고 대학에서 박사 후 연구원으로 있는데요 🔬. 작년 말 코로나19 오미크론 변이 바이러스의 전염성에 대한 연구가 미국 언론사&nbsp;뉴욕타임스에 실려&nbsp;주목을 받았어요. 지난 23일에는 안철수가 미국에서 돌아오는 딸을 마중 나가&nbsp;가족리스크가 없는 후보라는 점을 강조하기도 했고요. 다른 후보들의 가족에 실망한 사람들은 비교적 깨끗한 이미지인 안 후보를 지지하는 것.&nbsp;\n3. “이번엔 가능성 있을 것 같아” 💪\n작년 말까지만 해도 안철수의 지지율은 한 자릿수였는데요. 해가 바뀌고는&nbsp;지지율이 10%대로&nbsp;쭉쭉 오르면서 ‘이재명 vs. 윤석열’ 구도를 흔들었어요. 우리나라에서는 선거가 끝난 뒤, 득표율이 15%를 넘으면 선거 비용을 돌려받을 수 있기 때문에 ‘지지율 15%’는 꽤 중요한 기준인데요. 지난 8일에 발표된 여론조사에서는&nbsp;처음으로 15%를&nbsp;넘었고요 📈.&nbsp;\n몇몇 사람은 정권교체를 위해서는 윤석열 후보와 단일화* 해야 되지 않겠냐고 하는데요. 안 후보는 “단일화는 없다”면서 끝까지 선거를 치르겠다고 밝혔어요. 오히려 “안철수로 단일화 해야 한다(=‘안일화’)”고 말하고요. 여론조사에서 ‘윤석열·안철수 중 누구로 단일화 하는 게 좋겠냐’는 질문에&nbsp;안철수가 더 높게&nbsp;나오는 경우가 많기 때문. 만약&nbsp;단일화를 하면&nbsp;윤석열 지지자의 78%는 안철수를 찍지만, 안철수 지지자는 49%만 윤석열을 찍겠다는 응답도 있고요. 안철수는 앞으로 자신을 지지하는 사람들이 늘어날 거라고 기대한다고.&nbsp;\n*후보 단일화: 선거에서 뽑힐 가능성을 높이기 위해, 지지율이 비교적 낮은 두 후보 중 한 명이 선거를 포기하고, 다른 한 명으로 후보를 합치는 걸 말해요.&nbsp;\n\n국민의당 안철수 대선후보가 지난 2020년 당 회의에서 말하고 있어요.&nbsp;ⓒ뉴스1\n\n다른 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기&nbsp;","link":"https://newneek.co/post/6jpE5g","retrieved":1643155200000},{"title":"대선키트 #8: 안철수의 약점과 논란","contents":"사람들이 안철수 국민의당 대선후보를 안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “나라 이끌기에는 힘이 부족해” 😔\n우리나라에서는 대통령이 혼자서 할 수 있는 것도 있지만, 대부분 국회에서 동의를 받아야 해요. 예를 들어 정부가 ‘우리 국민 세금 이렇게 쓸 거예요’라고 1년 치&nbsp;정부 예산안을 짜더라도,&nbsp;국회가 본회의에서 OK하지 않으면 쓸 수 없어요. 하지만 안철수 후보가 대표로 있는 국민의당은 국회의원이 3명밖에 없어요. 안 후보가 아무리 좋은 공약을 내더라도 대통령으로서 나라를 이끌기에는 힘이 부족할 수 있는 것. 이 상황에서 대통령이 되면 더불어민주당·국민의힘 양쪽에서 견제를 받으며 정책을 펴기 어려울 수도 있고요. 하지만 안철수는 자신이 대통령이 되면 힘을 팍팍 실어주기 위해 사람들이 앞으로 있을 선거에서 국민의당 후보를 많이 뽑아줄 거라고 말해요.\n2. “자꾸 간 봐서 ‘간철수’라던데...” 🙄\n안철수의 캐릭터를 답답해하는 사람도 많아요. 정치권에 처음 등장할 때만 해도 ‘기존 정치인과 다르겠지’라는 기대를 받았는데요. 10년 사이에 분위기가 좀 달라졌다고.\n\n\n모호한 정체성 ❓:&nbsp;안 후보는 ‘중도 실용’을 외치며 더불어민주당·국민의힘 등이 아닌 제3정당으로 정치적 입지를 다졌는데요. 언제는 진보 성향으로, 언제는 보수 성향으로 입장을 취하며 ‘도대체&nbsp;정치 성향이 뭐냐’는 말도 들었어요. 지난 2017년 대선 때 처음에는 사드(THAAD·고고도미사일방어체계) 배치에 반대했지만, 선거 직전에는 찬성으로 입장을 바꾼 것처럼요. 지금까지 당을 새로 만든 것만 세 번, 나간 것만 두 번인데요, 출마한다고 했다가 포기한 적도 많아서 ‘또철수(한다)’는 별명이 생겼고요.\n\n\n‘간철수’ 👀:&nbsp;논란이 되는 사안에 대해 YES, NO를 명확히 밝히지 않고, 선거 출마 등에 대해 속 시원하게 입장을 밝히지 않는 경우가 많았어요. 그러다 보니 계산적이다, 결단력이 부족하다는 이미지도 생기고 자꾸 간을 본다는 뜻에서&nbsp;‘간철수’라는 별명도&nbsp;붙었다고.\n\n\n‘MB 아바타’ 📺:&nbsp;2017년 대선 때, 안철수는 TV토론에서 문재인 당시 더불어민주당 후보에게 “제가&nbsp;MB 아바타입니까?”라는 질문으로 자신에 대한 비판을 돌파하려 했는데요. 부정적인 프레임을 없애기보다, 오히려 사람들 사이에 ‘안철수=MB 아바타’라는 말만 더 각인시키며 ‘토론 잘 못하는 정치인’이라는 이미지가 생겼어요.\n\n\n이런 영향 때문인지 작년 11월만 해도 대선후보 4명 중&nbsp;비호감도가 제일&nbsp;높았어요.\n3. “지지율, 안철수가 잘해서 오른 거 아니야” 🙅\n안철수가 최근 주목받는 건 1월부터 지지율이 10%대로 올랐기 때문인데요. 안철수가 잘해서라기보다, 윤석열 국민의힘 대선후보가 이준석 대표와의 갈등, 부인 김건희 씨의 논란으로 주춤하는 사이에 얻은&nbsp;반사이익이라는 분석이 있어요. 실제로 여론조사에서(1월 21일 기준) 안철수를 고른 사람의 64%는 안철수가 좋아서가 아니라,&nbsp;다른 후보가 싫어서&nbsp;골랐다고 했고요. 여론조사기관 한국갤럽은 이럴 경우 상대적으로 지지 강도가 약하고, 앞으로 얼마든지 바뀔 수 있다고 하는데요. 전문가들은 안철수의 지지율이 더 오르려면 안철수가 강력한 무언가를 보여주거나, 윤석열의 지지율이 계속 떨어져야 해서 앞으로는 지지율이&nbsp;쭉쭉 오르지 못할 거라고 말해요. 안 후보는 설 이후의 지지율을 봐야 알 수 있다는 입장이고요.\n4. “부인 논란 있지 않았어?” 🤔\n지난 대선 때 부인인 김미경 서울대학교 의과대학 교수와 관련된 논란이 나왔어요.\n보좌관 갑질 🚨:&nbsp;안철수가 국회의원일 때, 김 교수가 의원실 직원들에게 기차표 예매, 강의 자료 검토 등&nbsp;사적인 일을 시켰어요. 세금이 들어간 의원실 차량·기사를 개인 일정에 썼다는 말도 있고요. 안철수 측은 처음에 “터무니없다”고 했다가, 의혹을 인정하고 사과했는데요. 안철수가 비서진에게 부인의 대학 연구 자료 교정을&nbsp;직접 부탁한 사실이 추가로 드러났었고요.\n교수 채용 특혜 🏫:&nbsp;김 교수가&nbsp;안철수와 함께 2008년 카이스트 부교수로, 2011년 서울대 의대 정교수로 임용되는 과정에서 안철수 덕에 특혜를 입었다는 의혹이 있었어요.\n\n\n카이스트:&nbsp;생명과학정책 부교수로 임용됐지만, 원래 병리학·법학 전공이었어요. 당시 생명과학정책과 관련된 연구는 단 1개밖에 없어서 전문성이 떨어진다는 논란이 있었고요. 당시 총장은 절차상 문제는 없지만 “공정하지 않다”고 했어요.\n\n\n서울대:&nbsp;임용 당시 전문성이 충분하지 않다는 의견이 있었어요. 당시 안 후보는 ‘청춘 콘서트’로 한창 몸값이 높아질 때라, 안철수를 데려오기 위해 김미경까지 1+1으로 데려온 것 아니냐는 의혹이 나왔고요. 당시 총장은 국정감사에서 “김 교수가 적합하다고 판단했다”면서도 “안철수를 뽑는 과정에서&nbsp;동기 부여가 돼서&nbsp;채용했다”는 말을 3번이나 하며, 사실상 안철수를 데려오기 위해 김 교수를 채용했다고 볼 수 있는 말을 했어요. 김 교수는 절차를 다 지켰다며&nbsp;특혜는 없었다는 입장이에요.\n\n\n\n오늘은 대선키트의 세 번째 아이템으로 안철수의 주황약을 챙겼는데요 💊. 사람들이 심상정 후보를 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/a79RCw","retrieved":1643155200000},{"title":"탈레반의 첫 서방국가 방문","contents":"지난 여름 아프가니스탄을 장악하며 전 세계를 떠들썩하게 했던 탈레반이 그제(23일) 노르웨이에 도착했어요. 미국·프랑스·영국 등 서방국가들과 만나려는 건데요. 정권을 다시 잡은 뒤 처음 공식적으로 서방국가를 찾은 거라고. 그런데 이 만남을 두고 탈레반과 서방국가의 해석이 달라요.\n탈레반? 많이 들어봤는데…\n탈레반은 아프가니스탄(지도)을 점령하고 있는 이슬람 무장 세력인데요. 서양에서 들어온 영화·음악을 금지하고 여성 인권을 심각하게 억압하는 등&nbsp;엄격하게 사회를 통제했어요. 1996년부터 2001년까지 아프가니스탄(아프간)을 다스리다, 9·11 테러 이후 미군이 아프간에 들어오면서 정권을 잃었고요. 하지만 지난해 8월&nbsp;미군이 아프간에서 철수하자 탈레반은 다시 아프간을 차지했어요.&nbsp;\n노르웨이에는 왜 갔는데?\n아프간 사람들이 겪고 있는 심각한 고통을 해결하려면 서방국가의 협조가 필요하기 때문이에요. 지금 아프간에서는 약 100만 명의 아이들이 굶주리고 있고, 약 3800만 명이 심한 가난에 시달리고 있어요. 미국을 비롯한 서방국가가 탈레반을 테러 단체로 보고, 맡아뒀던 아프간의&nbsp;돈을 묶어버렸기&nbsp;때문 💰🚫. 근데 이를 해결하려고 이번에 만난 걸 두고 둘의 해석이 다르다고.\n\n\n탈레반:&nbsp;이렇게 서방국가 방문한 건 탈레반이 아프간의 합법 정부로 인정받기 위한 과정이야.\n\n\n서방국가:&nbsp;무슨 소리! 이야기의 장을 만들긴 했지만, 이게 탈레반을 합법 정부로 인정하겠다는 뜻은 아니야.\n\n\n서방국가는 왜 탈레반 인정 안 한대?&nbsp;\n인권 문제 때문이에요.\n\n\n여성 인권 탄압하잖아:&nbsp;탈레반은 여성이&nbsp;교육 받을 기회를 제한하고, 일도 못하게 만들었거든요.\n\n\n소수민족도 차별하잖아:&nbsp;탈레반은 정부의 대부분을 아프간 주류 민족으로 구성했어요. 정부 구성원 중 소수민족은 9%밖에 되지 않는다고.","link":"https://newneek.co/post/Rl4qbJ","retrieved":1643068800000},{"title":"이재명·윤석열 양자 토론 논란","contents":"“저는 박 후보 떨어뜨리려고 나왔습니다.”, “이게 초등학생 감정싸움인지...” 대선 시즌만 되면 명대사가 나오는 곳이 있어요 🎤. 바로 ‘대선 TV토론'. 선거를 앞두고 대통령 후보들이 토론하는 건데요. 이번에도 대선을 40여 일 앞둔 1월 말, 더불어민주당 이재명·국민의힘 윤석열 대선후보의 토론을 시작으로 TV토론의 장이 열릴 것 같아요. 근데 둘만 토론하는 걸 두고&nbsp;여기저기서 말이 많다고.\n그러게. 원래 여러 명이서 토론하지 않아?\n맞아요. 선거 기간에 후보자들의 공약을 알아보고 후보가 얼마나 능력 있는 사람인지 판단할 수 있는&nbsp;대선 TV토론은 주로 ‘중앙선거방송토론위원회’가 여는데요. 모든 후보가 나올 순 없고 특별한 자격이 있어야 해요.\n\n\n국회의원이 5명 이상 있는 정당에서 나왔거나\n\n\n직전 선거에서 득표율이 3%를 넘었거나\n\n\n여러 여론조사의 평균 지지율이 5%를 넘어야 하는 것\n\n\n이 조건 중에 1개 이상을 만족해야 하는데, 이번 대선에서는 이재명·윤석열·안철수·심상정 4명만 된다고(1월 24일 기준). 또 이렇게 열리는 TV토론은 후보자 등록 다음날부터 선거일 전날까지 최소 3번 이상 해야 한다고 선거법으로 딱 정해져 있어요.\n왜 2명만 나와?\n이번에 하려는 TV토론은 선거방송토론위원회가 아니라 방송국에서 여는 거라서, 토론 형식이나 참가자, 토론 날짜를 훨씬 자유롭게 고를 수 있거든요. 이번 토론은 지지율 1·2위인 두 후보가 합의해서&nbsp;방송사에 먼저 제안했다고.\n그럼 문제없는 것 같은데, 말이 많다고?\n힘이 센 정당끼리만 스포트라이트 받으려는 것 아니냐는 비판이 나온 거예요 🤨. 유권자 10명 중 4명 이상이 “TV토론 보고 지지 후보&nbsp;바꿀 수 있다”고 할 만큼, TV토론은 유권자들의 선택에 큰 영향을 주거든요. 이번 대선 첫 TV토론에 이재명과 윤석열만 나오는 것 자체가 홍보 효과가 크다는 것. 국민의당 안철수 대선후보는 “첫 TV토론이라 사람들이 많이 볼 텐데, 둘만 나오는 건 정당하지 않다”고 했고, 심상정 대선후보가 있는 정의당은 “다른 후보들이 정책과 신념을 홍보할 기회가 사라진다”고 했어요. 두 후보는 해당 토론을 방송하지 말라며 법원에 ‘방송금지 가처분 신청’을 했고요 🚫.&nbsp;신청 결과는 26일&nbsp;쯤 나온다고.&nbsp;\n이번 결과와 상관없이 4명의 후보가 나오는 합동 토론은 2월 21일, 2월 25일, 3월 2일에 열릴 예정이에요.","link":"https://newneek.co/post/bdh3AH","retrieved":1643068800000},{"title":"신장 위구르 자치구와 베이징 올림픽","contents":"약 열흘 앞으로 다가온 베이징 동계올림픽. 그런데 중국이 갑자기 엄포를 놓았어요: “올림픽 정신에 어긋나는 말이나 행동하는 선수는 처벌받을 수 있다.” 무슨 소린가 했더니, 중국 신장 위구르 자치구의 인권 문제에 관해 말하지 말라는 뜻인 것 같다고.\n신장 위구르, 어디더라?\n땅덩어리가 큰 중국에는 여러 민족이 모여 살고 있는데요. 중국 북서부에 자리잡고 있는 신장 위구르 자치구(지도)에는 소수민족인 위구르족이 많이 살고 있어요. 위구르족은 언어부터 문화·종교·역사까지 중국의 대부분을 차지하는 한족과 아주 달라요. 그래서 계속 중국으로부터 독립하려 했지만, 중국은 이를&nbsp;막아서 왔고요&nbsp;🙅. 이후 중국은 위구르족을 강하게 통제하고 있는데요.&nbsp;위구르족을 강제수용소에 가둬 문화와 언어를 탄압하고, 강제 노동을 시키는 등&nbsp;인권을 탄압했다는&nbsp;얘기가 나왔어요.\n이번 올림픽이랑은 무슨 상관인데?\n\n\n유니폼, 강제 노동으로 만든 거 아냐&nbsp;😠?: 이번 베이징 동계올림픽에서 선수들이 입을 유니폼은 신장에서 난 면화로 만들었는데요. 이 면화가 위구르족을 비롯한 소수민족의&nbsp;강제 노동으로 만들어진다는 말이 나왔어요. 중국은 “강제 노동은 거짓말”이라고 주장했지만, 논란은 사그라들지 않고 있어요.\n\n\n이미지 세탁 하지 마&nbsp;🚫!: 이런 가운데 중국은 이번 올림픽을 통해 신장의&nbsp;이미지를 바꿔보려&nbsp;하고 있어요: “산 좋고 눈 좋은 신장이 동계 스포츠의 중심지다!” 신장에 인플루언서를 보내서 스노보드 타는 영상을 찍게 하는 등 새로운 이미지를 만드는 데 열을 올리고 있다고.\n\n\n근데 올림픽에서 신장 얘기 왜 못 해?\n올림픽 선수가 신장 상황에 관해 얘기하거나 행동하는 건 정치적인 일로 여겨지기 때문. 국제올림픽위원회(IOC)는 올림픽에서 지켜야 하는 규칙(=올림픽 헌장)을 정해 놓았는데요. 규칙에 따라 선수들은 올림픽에서 정치적 발언을 할 수 없거든요. 이번 올림픽 때 이 규칙을 어기는 선수는&nbsp;올림픽에서 쫓겨날 수도&nbsp;있다고.","link":"https://newneek.co/post/C3v6Xb","retrieved":1642982400000},{"title":"(광고) 국제앰네스티, 모두를 위한 편지쓰기","contents":"*이 콘텐츠는 국제앰네스티로부터 광고비를 받아 제작되었습니다.\n뉴니커, 강남역 살인사건 기억하시나요? 벌써 6년 전 일인데요. 20대 여성이 서울 강남역 근처 화장실에서 낯선 남성에게 흉기에 찔려 숨진 사건이었어요. 이처럼 여성을 향한 폭력이나 살해 등 범죄를 ‘페미사이드’라고 하는데요. 멕시코에서도 비슷한 일이 일어난 적 있어요.\n멕시코에서 강남역 살인사건?\n페미사이드는 나라, 사람만 다를 뿐 여기저기서 일어나고 있어요.&nbsp;2020년 11월 멕시코 칸쿤에서 한 여성이 실종됐다 사망한 채 발견됐어요. 이 사건을 계기로 웬디 갈라르사를 비롯한 많은 여성 활동가와 시민들이 가해자 처벌을 요구하는 시위에 참가했고요. 그런데 경찰은 “범죄 의도가 있는 건 아닌지 의심된다”며 시위대를 과도한 폭력으로 통제했고, 심지어 실탄을 쏘기 시작했어요.\n시위대에 총을 쏘다니... 지금 일어나고 있는 일이야?\n안타깝지만 맞아요. 멕시코에서 보육교사로 일하던 웬디는 여성폭력 반대 시위 당시 두 군데에 총상을 입었어요. 그는 경찰을 상대로 소송을 냈지만, 실탄을 쏜 용의자는 아직도 처벌받지 않았어요.&nbsp;\n내가 할 수 있는 일이 없을까?\n\n편지쓰기로 함께할 수 있어요! 국제앰네스티는 여성을 향한 부당한 억압과 폭력을 막기 위해, 우리나라뿐만 아니라 전 세계 사람들의 편지를 모으고 있어요. 모아진 편지는 웬디가 총을 맞았던 킨타나로오주의 검찰총장에게 바로 전달돼요.&nbsp;\n뉴니커가 편지를 써준다면 강남역을 지나가는 뉴니커도, 칸쿤 바닷가를 거니는 웬디도 조금 더 안전한 세상에서 살게 될지도 몰라요! (🦔: 편지는 클릭 2번, 엔터키 1번 만으로 쓸 수 있슴!)\n\n나도 편지 쓰러 갈래!","link":"https://newneek.co/post/G5COHv","retrieved":1642982400000},{"title":"대선키트 #6: 윤석열의 약점과 논란","contents":"사람들이 윤석열 국민의힘 대선후보를&nbsp;안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “나라 이끌 능력이 부족해” 🤔\n최근 여론조사에서 윤석열을 안 좋아하는 사람들에게 이유를 물어본 결과,&nbsp;국정 능력이 가장 문제로 뽑혔어요. 대통령은 외교·경제·환경 등 모든 분야를 책임져야 하는데, 거의 30년 동안 검사만 하느라 행정가로서의 능력이 검증되지 않았거든요. 후보로 뽑힌 후 한 발언이 ‘나라 상황을 잘 파악하고 있는 것 맞나?’ 하는 의구심을 키웠고요.\n\n\n120시간 ⏱️:&nbsp;주 52시간 근무제를 비판하며 “게임 하나 개발하려면 일주일에&nbsp;120시간이라도 일해야&nbsp;한다”고 했어요. 우리나라는 과로 사회라고 불릴 정도로 노동 시간이 긴데,&nbsp;노동관에 문제 있다는 비판이 나왔고요. 윤 후보는 청년들의 목소리를 전달하려 한 거라고 해명했어요.\n\n\n청약통장 🏠:&nbsp;주택청약 통장을 “집이 없어서&nbsp;만들어보지 못했다”고 했어요. “없으면 만들어야 하는 거 아니냐”는 질문에 “해본 적 없다”는 말만 했고요. 청약 통장도 모르고 공약을 냈냐는 비판이 나왔는데요. 이후에 “주택청약 모르면 거의 치매 환자”라고 해명했다가 오히려 치매 환자를 비하했다는 논란으로 또 사과했어요.\n\n\n일자리 앱 📱:&nbsp;“앱을 통해 구인·구직&nbsp;정보를 얻을 때가 올 것 같다”고 했어요. 하지만 이런 앱은 이미 나와 있어 “대체 어느 시대에 살고 있느냐”는 말이 나왔고요. 국민의힘은 “윤 후보가 말한 건 AI 앱”이라며 “사람들이 미래 앱을&nbsp;이해하지 못한 것”이라고 반박했어요.\n\n\n이 밖에도&nbsp;정책에 대한 구체적 얘기는 별로 없어서 준비가 부족하다는 말이 나와요.\n2. “정치적 리더십 부족해” 👀\n지난 7월, 이준석 대표가 자리를 비운 사이 국민의힘에 들어가면서부터&nbsp;사이가 안 좋았어요. 당 행사에 계속 불참해 ‘당 대표를 무시한다(패싱)’는 말도 나왔고요. 후보로 뽑힌 뒤에도 이 대표가 공개적으로 반대하던 이수정 교수를 영입했다가 사이가 틀어졌고,&nbsp;겨우 화해했지만&nbsp;얼마 못 갔다고. 이후 김종인 총괄선대위원장도 자리를 내놓고, 윤 후보는 새롭게 시작해보겠다고 했고요.\n3. “가족이 좀...?” 🙄\n‘공정과 상식’을 슬로건으로 내걸고 있기 때문에 가족이 범죄를 저질렀다면 타격이 있을 수 있는데요. 가족이 재판을 받고 있어요 ⚖️.\n장모 최 씨:&nbsp;2가지 혐의가 있어요.\n\n\n불법 병원 개설 🏥:&nbsp;의료인이 아닌데도 의료재단을 만들고, 요양병원을 운영하는 데 관여했어요. 국민건강보험공단을 속여 요양 급여 22억 9000만 원을 받아낸 혐의도 있고요. 1심 재판에서&nbsp;징역 3년형을 받았고, 지금은 2심이 진행 중이에요.\n\n\n증명서 위조 📃:&nbsp;경기도 성남시 땅을 사는 과정에서 통장 잔고증명서를 위조한 게 인정돼 지난달 1심에서&nbsp;징역 1년형을 받았어요.\n\n\n부인 김건희 씨:&nbsp;3가지 의혹이 있어요.\n\n\n주가 조작 📈:&nbsp;도이치모터스가 주가를 조작하는 데 돈을 댔다는 의혹이에요. 김 씨가 주가 조작 혐의를 받는 이 회사 대표(재판 중)에게 10억 원이 든 계좌를 맡겼는데, 주가 조작에 쓰일 걸 알았다면 처벌받을 수 있어요.\n\n\n대가성 협찬 💰:&nbsp;김 씨가 대표로 있는 전시기획사 코바나컨텐츠는 윤석열이 총장 후보자가 된 후 협찬해주는 대기업이 늘었어요. 검찰은 뇌물성 협찬이라고 보고 있고요. 작년 12월, 1건은 무혐의가 나왔지만 나머지 협찬 건은 수사 중이에요.\n\n\n허위 경력 🛑:&nbsp;2001년 한 대학 강사와 2007년 다른 대학 겸임교수에 지원하며&nbsp;허위경력을 적었다는 의혹도 있어요. 김 씨는 지난달 처음 공개 사과했고, 국민의힘은&nbsp;해명 자료를 냈고요.\n\n\n또 최근 한 유튜브 채널 기자와&nbsp;통화한 내역이 공개돼 논란이에요.\n\n\n미투 비하 🎙️:&nbsp;미투는 “돈을 안 주니까 터지는 것”이라며 강간 혐의로 대법원에서 유죄 판결받은 안희정 전 충남지사를 옹호했어요. 피해자 김지은 씨와 여성단체들은&nbsp;2차 가해라며 분노했고요.\n\n\n선거 운동 개입 💵:&nbsp;기자에게 캠프에서 일하면 1억 원을 줄 수 있다고 했어요. “내가 정권을 잡으면”이라는 발언에서 최순실 사태가 생각났다는 사람도 있다고. 윤석열은 아내가 선거운동에 개입한 적 없다며 부인했어요.\n\n\n윤석열 본인도 ‘고발 사주 의혹’이 있어요. 2020년 총선에서 윤석열 당시 검찰총장이 미래통합당(now 국민의힘)한테 민주당 사람들을 고발하라고 시켰다는 내용인데요. 고위공직자범죄수사처가 아직 별다른 증거를&nbsp;찾아내지 못한 상황이라 수사 결과를 지켜봐야 해요.\n4. “캐릭터가 비호감이야” 😰\n2030 사이에서 비호감 이미지가 강해요. 다리를 벌리고 앉는&nbsp;‘쩍벌’ 자세로 비판받고, ‘꼰대 부장님’ 같다는 말도&nbsp;인정했는데요. 차별적인 표현도 자주 썼어요. 장애인 단체 앞에서 ‘정상인’이라고 했다가 지적받아 비장애인으로 고치고, 최근에는&nbsp;장애인 앞에서&nbsp;‘장애우*’라고 한 것. 저출생의 원인을&nbsp;페미니즘으로&nbsp;돌리고,&nbsp;육체노동과&nbsp;저학력층을 비하하는 모습에 상처받은 사람도 많고요.\n*‘장애우(友)’는 장애인을 남녀노소 다 친구로 여기고 동정하는 뜻이 있어요. ‘정상인’은 장애를 비정상으로 여기기 때문에 사용하지 않고요.&nbsp;\n+ 무속인 논란도 있던데?\n윤 후보와 부인이&nbsp;무속인에게 의존한다는 얘기도 있어요. 작년에는 무속에서 부적처럼 여긴다는 ‘왕(王)’자가 손바닥에 적혀 있었는데요. 최근 공개된 김 씨의 통화에도 관련 내용이 나오고, 무속인이 선거대책본부에서 활동하는 등 비선으로 영향력을 미쳤다는 의혹이 나왔어요. 윤 후보 측은 관련 부서를 해산했고요.\n\n오늘은 대선키트의 두 번째 아이템으로 윤석열의 빨간약을 챙겼는데요 💊. 사람들이 안철수 후보를 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/TU6qDQ","retrieved":1642723200000},{"title":"대선키트 #5: 윤석열의 강점과 경쟁력","contents":"대선키트에 두 번째로 들어갈 아이템은 뭘까요? 바로 빨간약! 국민의힘(상징색: 빨간색)의 대선후보로 나온 윤석열 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n윤석열은 국민의힘 대선후보로, 검찰총장을 지낸 사람이에요. 윤석열 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 지지해요.\n1. “끈기 있고, 일도 잘해” 💪\n윤석열은 사법고시를 9번이나 본 끝에 30대 중반에 검사가 됐어요. 고시생이 모인 서울 신림동에서는 그를 모르는 사람이 없었다고. 스스로도 자신의 장점으로 ‘인내심’을 꼽을 정도라는데요. 검사 시절에는 수사 실력을 인정받으며 승승장구했고,&nbsp;큰 사건도 연이어&nbsp;맡았어요. 대표적으로는 2006년 현대자동차 비자금 사건이 있어요. 1000억 원대 비자금을 만들고 계열사의 공금을 횡령한 혐의로 정몽구 회장을 구속하려 했는데요. 당시 검찰총장이 고민하자 윤석열은 사직서를 내밀었고, 결국 정 회장을 구속했어요.\n2. “압력에 휘둘리지 않더라” 😌\n원칙을 지키는 검사로 유명해요. 대통령이 누구든 눈치 보지 않고, 죄를 지었다면 가리지 않고 수사했다고:&nbsp;\n\n\n김대중 때:&nbsp;6년 차 검사였던 윤석열은 박희원 경찰정보국장을 뇌물수수 혐의로 구속했어요. 당시 박 국장은 김대중 정부의 경찰 실세였는데요. 윤석열은 소신을 굽히지 않았고, 결국 박 국장의 자백을 받아냈어요.\n\n\n노무현 때:&nbsp;노 전 대통령의 불법 대선자금 사건을 맡아 대통령의 측근인 안희정 전 충남도지사 등을 구속하고 재판에 넘겼어요.\n\n\n이명박 때:&nbsp;대통령의 형 이상득 전 국회의원을 정치자금법 위반 혐의로 구속기소 했어요.\n\n\n박근혜 때:&nbsp;국가정보원이 2012년 대선 당시 인터넷에 글을 올려 선거에 개입한 사건을 수사하며, 상부에 보고하지 않고 국정원을 압수수색했어요. 윗선(서울중앙지검장)으로부터 “야당 도와줄 일 있냐”는 말을 들으며 결국 수사에서 손 떼게 됐는데, 이후 국정감사에 나와 외압이 있었다며 “사람에게 충성하지 않는다&nbsp;🙅”는 유명한 말을 남겼어요. 정권에 찍혀 지방으로 밀려났지만, 나중에 ‘박근혜-최순실 특검’에 스카우트돼 이재용 삼성전자 부회장과 박근혜 등을 구속하는 데 힘을 보탰고요.\n\n\n문재인 때:&nbsp;서울중앙지검장으로&nbsp;파격적으로 임명돼&nbsp;국정원 댓글 사건을 마저 끝냈고, 원세훈 전 국정원장에게 징역 7년형을 받게 했어요. 이명박도 구속했는데, 이로써 전직 대통령을 두 명이나 구속한 셈이 됐다고.\n\n\n문재인 대통령은 윤석열의 이런 모습을 인정해 국민의힘(당시 자유한국당)의 반대 속에서도 “자격이 충분하다”며&nbsp;검찰총장에 앉혔고요. 당시에는 오히려 국민의힘 측이&nbsp;도덕적으로 문제 있다며 반대했다고.\n3. “문재인 정권 교체해야지” 😤\n문재인 정부에 실망한 사람들은 윤 후보가 검찰총장일 때 문 정권과 날을 세우는 걸 보며 그를 응원해왔어요.&nbsp;문재인 정부를 향한 수사가 많았거든요 🔎.&nbsp;\n\n\n정경심&nbsp;전 동양대 교수&nbsp;등&nbsp;조국 전 법무부장관의 가족에 대한 수사\n\n\n청와대의&nbsp;울산시장 선거 개입&nbsp;의혹\n\n\n월성 원전&nbsp;경제성 조작&nbsp;의혹\n\n\n특히&nbsp;추미애 당시&nbsp;법무부장관과의 갈등&nbsp;끝에 2개월 정직 징계를 받고 문재인 정부의 적이 되어 자리를 내려놓는 모습을 보며, 야당과 보수 진영의 지지를 한껏 받게 됐고요.\n누가 됐든 국민의힘 뽑자:&nbsp;여론조사를 보면 “정권을 바꿔야 한다”는 사람(56.5%)이 유지해야 한다는 사람(34.5%)보다 더 많은데요(1월 17일 기준). 꼭 윤석열이 아니더라도 일단 야당 후보가 당선돼야 한다고 보는 사람이 많은 것도 윤석열에게는 경쟁력이 될 수 있어요.\n\n국민의힘 윤석열 대선후보가 지난 18일 부산에서 열린 토론회에 앞서 리허설을 하고 있어요. ⓒ뉴스1\n\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/gQZbys","retrieved":1642723200000},{"title":"상병수당 제도 시범 도입","contents":"아파도 꾹 참고 출근했던 뉴니커 있다면? 앞으로는 아프면 회사 안 나가고 쉬면서 치료받고, 돈도 받을 수 있을 것 같아요. 아파서 회사를 못 나가도 쉬는 동안 월급 일부를 정부가 대신 주는&nbsp;‘상병수당’ 제도가 생길 예정이거든요 💰.\n일을 안 해도 돈을 준다고?\n맞아요. 아프면 일을 쉴 수 있게 하기 위해서예요. 처음 듣는 것 같겠지만, 알고 보면 우리나라와 미국을 뺀 모든 OECD 36개 회원국에 이미 있는 제도라고.\n\n\n산재보험이랑 뭐가 다르냐면&nbsp;🏥:&nbsp;일하다가 다치거나 병에 걸렸을 때 회사의 책임이 인정되면&nbsp;산업재해보험으로 돈을 지원받을 수 있는데요. 상병수당은 일과 관련 없는 이유로 다치거나 병에 걸려 출근을 못 해도 돈을 주는 거예요. 아프면 쉴 수 있는 권리를 보장하고, 치료비 부담도 덜 수 있게 하고요.\n\n\n왜 필요하냐면&nbsp;💊:&nbsp;아파도&nbsp;소득이 끊길 걱정 때문에&nbsp;못 쉬거나 병을 키우는 사람이 생기지 않게 하겠다는 것. 우리나라도 법에 “상병수당 줄 수 있다”고 정해뒀지만, 제도는 만들어지지 않고 있었는데요. 코로나19에 걸려 출근을 못 해 소득이 끊기는 사람들이 많아지자, 정부가 부랴부랴 도입하겠다고 나선 것 .\n\n\n그럼 언제부터 받을 수 있는 거야?\n정식으로 생기는 건 2025년부터고, 우선 올해 7월부터 3년 동안은 총 6개 지역에서 시범적으로 해보기로 했어요. 6개 지역은 전국 지방자치단체의 신청을 받아서 정할 거라고. 아르바이트나 계약직 등에 상관없이 일을 하고 있다는 것만 증명하면 누구나 하루에 약 4만 4000원(올해 최저시급의 약 60%)을 받을 수 있고요. 어떤 질병에 돈을 얼마나 주는 게 좋을지 등 더 정확한 기준은 차차 정할 예정이에요.\n그 돈으로 마음 편히 쉴 수 있을까?\n“수당이 너무 적다\"는 의견도 있어요. 특히 고용보험 혜택을 받기 어려운 자영업자나 아르바이트, 계약직 노동자 등이 돈 걱정 없이 쉬면서 치료 받기에는 부족하다는 것. 다른 나라들처럼 최저임금이 아니라, 원래 소득을 기준으로 수당을 정해야 정말 걱정 없이 쉴 수 있을 거라는 얘기도 나와요.","link":"https://newneek.co/post/Frf3Nf","retrieved":1642636800000},{"title":"미국 투표권확대법 추진","contents":"약 50일 뒤면 우리나라를 이끌 다음 대통령을 뽑잖아요. 미국에서도 올해 11월 큰 선거가 있는데요. 바로 상원·하원의원을&nbsp;왕창 뽑는 중간선거. 여기서 잠깐 퀴즈! 미국에서 선거일은 국가 공휴일일까요, 아닐까요 🇺🇸? 정답은... ‘아니다'예요.\n오잉? 공휴일이 아니라고?\n맞아요. 미국은 선거에 관한 규정을&nbsp;각 주의 정부가 알아서&nbsp;정하거든요. 그래서 선거일을 공휴일로 딱 정한 주도 있고, 아닌 주도 있는 것. 마찬가지로 사전투표도 어느 주에서는 누구나 할 수 있는 반면, 어느 주에서는 질병 등 특별한 이유가 있어야만 할 수 있고요. 이렇게 주마다 다른 투표 규정을 통일하고, 투표를 더 쉽게 만들자는 법을 두고 미국이 시끌시끌해요.\n음... 그게 시끌시끌할 일이야?\n투표를 더 쉽게 할지 말지를 두고 민주당(여당)과 공화당(야당)의 생각이 다르거든요. 공화당의 힘이 센 주에서는&nbsp;투표하기 까다롭게 하는 법을 만들어왔어요: “부정투표 막으려면 어쩔 수 없어 🙅!” 반면 민주당은 이런 법이&nbsp;유색인종·저소득층을 차별하는 거라고 말하고요. 그래서 민주당이 만들려는 법은:\n\n\n투표 자유법: 각 주정부가 정하고 있는 투표에 관한 규정을 연방정부가 딱 정해주겠다는 법이에요. 특정 당의 힘이 센 주가 그 당에 유리하게 투표 절차를 정하지 못하게 하려는 건데요. 선거일을 공휴일로 만들고, 최소 15일 동안 사전투표를 허용하는 내용 등이 담겼어요.\n\n\n존 루이스* 투표권 확대법: 투표권을 두고 인종차별을 하는 주는 선거법을 고칠 때 연방정부의 허락을 받게 하는 법이에요. 원래 투표에 관한 인종차별을 금지한 투표권리법(1965년)에 있던 내용인데요. 2013년 이 조항이 위헌 결정으로 빠졌던 걸 살리려는 것.\n\n\n*존 루이스: 2020년에 세상을 떠난 민주당 의원으로, 미국&nbsp;흑인 인권운동의 전설로 불려요. 그는 1965년 흑인 투표권 보장을 요구하는 시위를 주도했는데요. 이 시위를 계기로 투표권리법이 만들어졌거든요.\n한편으로는 최근 지지율이 떨어지고 있는 바이든 대통령이 중간선거를 앞두고 지지층을 모으기 위해서 투표권 확대에 힘쓰는 거 아니냐는 얘기도 나온다고.\n\n지난 17일, 미국 워싱턴 D.C.에서 흑인 인권운동가 마틴 루터 킹 주니어 기념일을 기리며, 투표권 확대법 통과를 외치는 시위가 열리고 있어요. ⓒReuters/Elizabeth Frantz\n\n그래서 이제 투표 쉬워진대?\n그러긴&nbsp;힘들 것 같다는&nbsp;분석이 많아요. 미국에서는 법안이 하원과 상원을 모두 통과해야 하는데요. 두 법안은 민주당 의원이 더 많은 하원을 통과했지만, 민주당과 공화당이 반반씩 있는 상원에서 공화당의 반대로 멈춰있거든요. 공화당은 법안 통과를 막으려 무제한 토론(=필리버스터)까지 할 기세고요 🎙. 바이든 대통령은 필리버스터를 멈출 수 있게 필리버스터 규칙을 바꾸자고 했는데, 이것도 쉽지 않을 것 같다는 말이 나와요.","link":"https://newneek.co/post/PCKUWy","retrieved":1642636800000},{"title":"대선키트 #4: 이재명의 약점과 논란","contents":"최근 여론조사에서 이재명을 안 좋아하는 사람들에게 이유를 물어본 결과,&nbsp;도덕성이 가장 문제라는 의견이 많았는데요. 안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “인성 문제 있지 않아?”&nbsp;🤔\n친형을 강제 입원시키고, 형수에게 욕설을 했다는 논란이 있어요. 이재명이 성남시장이던 2012년, 분당보건소장 등에게 친형을 강제로 정신병원에&nbsp;입원시키게 했다는 혐의로 2018년부터 재판을 받았어요. 온라인에 이재명의 부인으로 추정되는 사람이 “내가&nbsp;강제입원 말렸다”라고 말하는 녹음파일이 공개되면서 의혹이 커졌고요. 끝내&nbsp;무죄 판결을 받았지만, 대법원은 이 후보가 “입원시키라고 지시·재촉한 사실은 맞다”고 봤고요. 이재명이 형과 형수에게 욕설하고 정신병원에 입원하라고 압박하는 듯한 녹음 파일이 어제(18일) 추가 공개됐는데요. 이 후보는 “물의를 일으켜&nbsp;다시 한번 사과한다”며 용서를 구했어요.\n말에&nbsp;일관성이 없다는 비판도 받아요. 전두환에 대해 광주광역시에서는 “수백 명을 살상하고 국가 헌법 질서를 완전히 파괴한 주범”이라고 했다가 경상북도 칠곡에서는 “잘한 것과 못한 점 둘 다 있다”고 한 적 있거든요.&nbsp;‘사이다 발언’을 넘어선 거친 언행이 문제가 되기도 했고요.\n2. “가족 좀 사고뭉치?”&nbsp;🙄\n2017~2018년, 더불어민주당 내 선거를 앞두고 한 트위터 이용자(@08_hkkim)가 다른 후보를 비판하고 이재명만 지지하는 글을 계속 올렸어요 📱. 사람들은 계정 주인이 이재명 부인 김혜경 씨인 것 같다며 ‘혜경궁 김씨’라는 별명을 붙였고요. 이재명의 경쟁 상대였던 한 후보는 자기한테 악의적인 글을 올렸다며 계정 주인을 고발했는데요. 경찰은 “김혜경 씨가 맞다”고 봤어요. 이재명은 절대 아니라고 부인했고, 검찰도 증거가 부족하다며&nbsp;재판에 넘기지 않는&nbsp;것으로 결론 났고요. 최근 국민의힘이 이 사건을&nbsp;다시 수사해달라고 했어요.&nbsp;\n큰아들 도박 문제도 있어요. 이 후보의 큰아들이 2019년부터 1년 반 동안 한 도박 커뮤니티에 글을 여러 번 올린 게 밝혀졌어요. 그가 쓴 200여 개의 글 중에는 성매매를 한 것으로 보이는 내용도 있었고요. 이재명은 아들의 불법 도박 사실을&nbsp;인정하고 사과했어요: “부모로서 가르침이 부족했다. 형사처벌도 받아야 한다면 받겠다.” 하지만 성매매 의혹에 대해서는 그런 적 없다는 아들의 말을 믿겠다고 했고요. 경찰은 큰아들을 수사하는 중이에요.\n3. “일 잘한다더니, 문제 있다던데”&nbsp;😲\n이재명이 성남시장으로 있던 2014년,&nbsp;성남시 대장동에 아파트와 상가 등을 짓는 사업이 있었어요. 여기에 참여한 민간 사업자(화천대유)가 투자한 돈에 비해 엄청난 이익을 가져갔는데요. 사업이 어떻게 이렇게 짜여졌냐, 특혜 있었던 것 아니냐는 의혹이 나왔어요. 이 후보가 특혜를 주거나 대가로 뭔가를 받은 건 확인되지 않았는데요. 국민의힘 등은 “성남시가 돈을 더 벌 수 있는 기회를 놓친 건 당시 성남시장으로서 이재명의 업무상 배임이다!”라고 지적해요. 이 후보 측은 터무니없다며&nbsp;56쪽짜리 반박 자료를 냈고요. 관련 재판이 진행 중인데, 국민의힘은 이재명이 수사 대상에서 빠져 있다며 특검을 해야 한다고 주장해요.\n4. “전과 4범이라며...”&nbsp;😰\n이재명은 다른 후보들에 비해 유독 전과(죄를 지어 재판에서 확정된 형벌)가 많아요&nbsp;⚖️. 페이스북에 스스로 자신의&nbsp;전과에 대해 해명한 적 있고요.&nbsp;\n\n\n무고·공무원 자격사칭:&nbsp;2003년, 검사를 사칭해 벌금 150만 원을 받은 적 있어요. 다만 이재명은 억울하다는 입장이에요. 당시 같은 자리에 있던 PD가 사칭한 건데, 자신이 한 것처럼&nbsp;누명을 썼다는 거예요.\n\n\n도로교통법 위반:&nbsp;2004년에 음주운전을 해 벌금 150만 원을 냈어요. 지난 대선 때 잘못이고 뉘우친다며 사과했고요.&nbsp;\n\n\n특수공무집행방해·공용물건손상:&nbsp;2004년에 시의회에서 물건을 던져 벌금 500만 원을 냈어요. 당시 시민 20만 명의 서명을 받아 성남의료원을 만드는 안을 시의회에 제출했는데, 47초 만에 폐기되자 항의하며 그랬던 거라고.&nbsp;\n\n\n공직선거법 위반:&nbsp;2010년에 지하철역에서 명함을 뿌리다 선거법에 걸려 벌금 50만 원을 냈어요.\n\n\n최근 다시 떠오른 ‘변호사비 대납 의혹’도 있어요. 지난 2018년, 이재명 후보가 내야 할 변호사비를 한 회사가 대신 내줬다는 의혹인데요. 만약 사실이라면&nbsp;뇌물죄에 해당하는 것 아니냐는 얘기가 나왔어요. 하지만 의혹을 제기했던 이 모씨는 지난 11일&nbsp;숨진 채 발견됐고, 이 후보를 포함한 다른 당사자들은 모두 이 씨가&nbsp;없는 말을 지어낸 거라는 입장이에요. 검찰이 수사하고 있는데, 아직 뚜렷한 범죄 혐의는 확인하지 못했어요.\n\n오늘은 대선키트의 첫 아이템으로 이재명의 파란약을 챙겼는데요 💊. 앞으로 다른 후보도 차례대로 이렇게 살펴볼 예정이에요. 사람들이 윤석열을 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/iGalqa","retrieved":1642550400000}]}