{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"지구살이 챌린지 (1)","contents":"겨울 끝난 지 얼마 되지도 않은 것 같은데 봄꽃 다 피었다고 해서 놀란 뉴니커 있나요? 유난히 빨리 핀 꽃, 기분 탓이 아니에요.&nbsp;\n\n나 알 것 같아. 기후위기 때문... 맞지? 🤦\n안타깝게도 맞아요. 지구 기온이 오르면서 꽃 피는 시기가 짧게는 4일에서 길게는 3주까지 빨라진 건데요. 이렇게 꽃이 일찍 피면 생태계 질서 전체가 무너질 수도 있어요. 꽃이 일찍 피고 지면 꽃가루를 옮기는 곤충의 활동 시기도 변하고, 이게 결국&nbsp;생태계 전체에 나비효과를 불러올 수 있거든요.\n얼마 전에 꿀벌 실종 사태도 있었잖아\n꽃이 피는 때가 바뀌면 꿀벌도 큰 영향을 받아요&nbsp;🐝. 꿀벌은 세계 100대 작물 중 71%의 꽃가루 옮기기를 담당하는데요. 꿀벌은 원래 추운 겨울 집에서 쉬며 체력을 길러야 해요. 하지만 기온이 높아지자 11~12월에도 쉬지 않고 나가 꽃가루를 옮기며 일했어요. 그러다 지쳐서 미처 집으로 돌아가지 못하고 목숨을 잃었고요.\n꿀벌이 없어지면 식량도 사라질 수 있어요. 결국 인간을 포함한 모든 지구살이의 삶도 위험해질 수 있는 거예요. 최근 우리나라에서만 77억 마리의 꿀벌이 한꺼번에 사라지는 일도 생겨서 진짜 심각하게 받아들여야 해요.&nbsp;\n이제 진짜 뭐라도 해야 할 것 같긴 한데...\n바쁘다 바빠 현대사회 살다 보니 지키기 쉽지 않다고요? 그럴 줄 알고 고슴이가 준비했대요. (🦔: 우리가 시간이 없지, 지구를 생각하는 마음이 없슴?) 물에 살면 물살이, 지구에 사는 우리는 모두 지구살이! 지구에 사는 모두를 위한 상황별 지구살이 챌린지예요.\n\n🌏&nbsp;지구살이 챌린지&nbsp;🌏\n\n\n월요일:&nbsp;지구의 날과 지구살이 챌린지 소개\n\n\n화요일:&nbsp;공부나 일할 때도! 책상에서 할 수 있는 지구살이 챌린지\n\n\n수요일:&nbsp;든든하게 배 채우고 든든하게 지구 지키자! 하루 세끼 지구살이 챌린지\n\n\n목요일:&nbsp;누워서 쉴 때도 할 수 있는 게 있다고? 뒹굴뒹굴 지구살이 챌린지\n\n\n금요일:&nbsp;뉴니커의 인증 기록을 모아 어떤 노력이 있었는지 싹 정리해 공유할게요.\n\n\n모든 지구살이를 위해 다 같이 행동해봐요!","link":"https://newneek.co/post/W1ekMR","retrieved":1650240000000},{"title":"사회적 거리두기 해제","contents":"약 2년 동안 우리 곁에 꼭 붙어있던 사회적 거리두기가 오늘(18일)부터&nbsp;없어져요. 코로나19 이전의 일상으로 돌아가기 위한 걸음을 성큼 내딛는 거예요.\n예전 일상을 다 까먹었어... 뭐가 달라지는 거야?\n일상의 제약이 거의 다 없어져요. 상황별로 자세히 알아보면:\n\n\n식당·카페 갈 때 ☕:&nbsp;그동안 식당·카페 등은 밤 12시까지만 운영할 수 있었는데, 이제 그 이후에도 문을 열어둘 수 있어요. 10명 넘게 모이는 것도 가능하고요.\n\n\n\n\n여가를 즐길 때 🍿:&nbsp;오는 25일부터 영화관·실내 야구장 등에서 간식을 먹을 수 있어요. 큰 규모의 공연도 자유롭게 즐길 수 있고요. 관객 수 제한이 없어진 데다, 옆자리 관객과 띄어 앉지 않아도 돼요.\n\n\n종교 활동할 때 ⛪:&nbsp;교회·성당 등 종교시설 인원 제한이 없어져요.\n\n\n행사·집회 열 때 🗣️:&nbsp;코로나19가 유행하고 나서부터는 집회를 열고 싶으면 지방자치단체의 허가를 받아야 했는데요. 예전처럼 경찰서에 신고만 하면 돼요. 인원 제한도 사라져 원하는 사람은 모두 참여할 수 있어요.\n\n\n코로나19 걸렸을 때 😷:&nbsp;5월 말부터는 격리를 안 해도 돼요. 모든 병·의원에서 진료받을 수도 있고요. 정부가 코로나19를 1급 감염병에서 수두·홍역 수준의 2급 감염병으로&nbsp;바꾸려고 하거든요. 다만 이렇게 되면 그동안 정부가 코로나19 확진자에게 줬던 치료비나 생활지원비 등은 덜 받거나 못 받을 수 있다고.&nbsp;\n\n\n코로나19가 사라진 건 아니잖아. 왜 일상으로 돌아가자는 거야?\n코로나19 확진자를 0명으로 만드는 것 말고, 코로나19와 함께 잘 살아갈 방법을 찾는 걸 목표로 삼자는 거예요. 정부가 이렇게 말하는 이유는:\n\n\n코로나19 관리 잘 할 수 있어:&nbsp;요즘 확진자가 계속 줄어들고 있는 데다, 국민들이 백신도 많이 맞아서 코로나19를 안정적으로 관리할 수 있다고 판단했어요.&nbsp;\n\n\n소상공인·자영업자 피해가 너무 커:&nbsp;거리두기를 풀 때보다 계속할 때 피해가 더 크다고 봤어요. 오미크론 변이 바이러스 유행을 지켜보니, 델타 변이 바이러스 유행 때와 달리 식당·카페 등의 영업시간을 늘려도 확진자가 크게 늘지 않았고요.&nbsp;\n\n\n아직 걱정되는 것도 있을 것 같아&nbsp;\n정부도 아직 방역 조치를 싹 없애기는 이르다고 판단했어요. 당분간 유지하기로 한 조치를 살펴보면:\n\n\n실내·외 마스크 착용 😷:&nbsp;마스크는&nbsp;적은 비용으로 큰 효과를 볼 수 있어&nbsp;계속 쓰기로 했어요. 다만 2주 동안 상황을 지켜보고 실외에서는 벗어도 괜찮을지 다시 검토할 거라고.&nbsp; &nbsp;\n\n\n요양병원·시설&nbsp;면회·외출 금지 ⛔:&nbsp;요양병원·시설에는 노인과 기저질환자 등 코로나19에 걸리면 위험한 사람이 많아요. 최근 하루 전체 사망자의 약&nbsp;30~50%가&nbsp;이곳에서 나오고 있을 정도라, 좀 더 조심하기로 한 거예요.","link":"https://newneek.co/post/ohcgQU","retrieved":1650240000000},{"title":"(광고) 네이버가 만든 신기술 세상","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이와 테키타카'에서는 네이버의 신기한 기술을 볼 수 있어요.\n로봇이 사무실 곳곳을 돌아다니며 택배와 커피를 배달해주고, 인공지능(AI)스피커가 사람 말을 받아적는 세상. 공상과학 영화 얘기가 아니에요. 어제 문을 연 네이버의 신사옥 1784 얘기라고. 100여 대의 로봇이 건물을 돌아 다니며, 사람들과 어우러져 일을 할 예정이에요 🤖.&nbsp;\n네이버랑 로봇? 새로운 조합인데?\n네이버하면 검색창만 떠올랐다면 잠깐! 알고 보면 네이버는 오래도록 신기술에 진심이었어요. 예전부터 로봇·AI·자율주행·클라우드 등 기술을 연구하고 있었는데요. 이번 사옥은 네이버가 연구하고 있는 미래 기술들을 십분 활용해서 지은 거예요. 앞으로 네이버는 이 사옥에서 1) 얼굴 인식으로 멈추지 않고 통과할 수 있는 출입게이트와 2) 사람과 소통하며 사람처럼 양팔을 쓰는 로봇 등 다양한 기술을 테스트할 거라고. &nbsp;&nbsp;\n영화처럼 사람같이 생긴 로봇이 돌아다니는 건가? 👀\n아쉽지만 그건 아니고, 네모난 ‘루키’가 다녀요. 루키에 대해 더 자세히 알아보자면:\n\n\n몸은 가볍게: 컴퓨터 등 여러 장치로 가득 차 있어야 할 루키는 생각보다 가벼워요. 거대한 컴퓨터(=클라우드)가 밖에서 루키의 두뇌를 대신해주기 때문인데요. 기술이 발전하면서 클라우드가 한 번에 많은 로봇들의 머리 역할을 할 수 있게 된 거예요.\n\n\n일은 똑똑하게: 루키는 안면인식 기술로 직원의 얼굴을 딱! 알아보고 택배·커피 등을 정확하게 배달해줘요. 클라우드에 연결돼 길도 척척 찾아가고요.\n\n\n\n근데 100대 넘는 로봇이 다니면 서로 부딪히는 거 아냐?\n신사옥 전체에 맞춤형 네트워크(= 5G 특화망)가 깔려 있어서 괜찮아요. 클라우드와 로봇 사이에 수없이 오가는 데이터를 더 잘 처리하기 위해 전용 통신망을 설치한 건데요. 덕분에 데이터가 빠르게 오가며 루키가 스스로 전용 엘리베이터를 타거나 자동문을 통과할 수 있어요.\n신기하긴한데, 나 네이버 직원 아닌걸 😅\n직원이 아니더라도 곧 쓸 수 있을지 몰라요. 네이버가 사옥을 전체를 테스트 공간으로 삼아 기술을 잘 발전시키면, 우리 삶 가까이서 이런 서비스를 더 빨리 보게 될 수 있기 때문. 스타트업·중소기업·창작자를 위한 공간도 마련돼 있어서, 꼭 네이버 직원이 아니더라도 함께 성장할 수 있고요.\n1784에서 펼쳐질 미래 기술, 궁금하다면?","link":"https://newneek.co/post/16LX8y","retrieved":1649980800000},{"title":"한동훈 법무부 장관 후보자 지명","contents":"요즘 윤석열 대통령 당선인은 장관 후보를 픽하는 중이에요. 그제(13일)에도 8명을 발표했는데요. 한 명이 스포트라이트를 독차지하고 있다고. 누구냐면, 바로 법무부 장관 후보자로 지명된 한동훈 검사장.\n그게 누군데?\n윤 당선인의 ‘원픽’ 중 한 명이에요. 윤 당선인이 검찰에서 일할 때 둘은 아주&nbsp;가까웠는데요:\n\n\n오르막길도 함께: 두 사람은 박근혜 정부 국정농단,&nbsp;대법원 재판개입&nbsp;등 큰 사건을 함께 수사했어요. 이재용 삼성전자 부회장, 이명박 전 대통령 등을 구속시켰고요. 윤 당선인이 검찰총장이 되자 한 후보자는 초고속으로 승진하며 승승장구했고요.\n\n\n내리막길도 함께: 2019년 조국 법무부 장관 수사 이후 윤 당선인과 문재인 정부의 사이가 틀어지자, 한 후보자도 초고속 승진 루트에서 내려왔어요. 수사 일감이 없는&nbsp;변두리 자리로 쫓겨난 것. 그런데도 지금까지&nbsp;검찰을 떠나지 않고&nbsp;버텼다고.\n\n\n윤 당선인은 경험이 풍부하고 실력도 충분해 한 후보자를 골랐다고 했어요.\n왜 스포트라이트 잔뜩 받는 거야?\n여러&nbsp;논란이 있거든요. 자세히 살펴보면:\n\n\n청와대-검찰, 너무 가까워질 수 있다: 법무부 장관은 검찰이 일 잘하는지 지켜보고, 누굴 어디에 앉힐지도 정할 수 있는데요. 윤 당선인이 친한 검찰 후배를 법무부 장관에 앉히면 청와대가 검찰을&nbsp;마음대로 주무를 수 있다는 걱정이 나와요. 윤 당선인은 청와대가 검찰 일에 끼어들어 검찰의 독립성·중립성을 흔든다고 문 정부를 비판해왔는데, 자기가 했던 말과 다른 행동 아니냐는 말도 있고요.\n\n\n정치적 보복 우려된다: 문 정부에서 부당한 대우를 받았다고 생각하는 한 후보자가, 문 정부와 민주당 사람들을 향해&nbsp;정치적 보복에 나설 수도 있다는 우려도 나와요.\n\n\n민주당은 한 후보자를 고른 건 ‘싸우자는 거나 다름 없다’고 반발했는데요. 검찰의 수사권을 없애는 ‘검수완박'을 두고도 한 후보자는 민주당과 완전히 반대 입장이라, 둘 사이에 벌써부터 스파크가 튀고 있어요.\n당분간 계속 시끄럽겠네...\n맞아요. 윤 당선인은 최근 “민주당과 협치하겠다”는 입장을 밝혔지만, 한 후보자를 법무장관으로 고르면서 민주당과 잘 지내긴&nbsp;쉽지 않아 보여요. 앞으로 열릴 장관 후보 청문회도 쉽지 않을 거라고. 하지만 민주당이 반대해도 대통령이 마음 먹으면 장관을 임명할 수 있어요. 이렇게 된 이상 민주당은 국민의힘이 반대하고 있는 ‘검수완박'을&nbsp;더 세게 밀어붙일&nbsp;태세고요.","link":"https://newneek.co/post/p1trdC","retrieved":1649980800000},{"title":"쌍용차 인수 경쟁과 의혹","contents":"새로운 주인을 찾고 있는&nbsp;쌍용자동차(쌍용차). 몇몇 회사가 그 자리를 차지하겠다며 힘차게 손을 들었는데요: “쌍용차 새 주인은 나야 나, 나야 나 🙋!” 진짜 쌍용차가 갖고 싶어서 손든 게 아니라 다른 꿍꿍이가 있는 거 아니냐는 말이 나와요.\n잠깐, 저번에도 누가 쌍용차 새 주인 된다고 한 것 같은데...\n맞아요. 전기차를 주로 만드는&nbsp;에디슨모터스가 쌍용차를 인수하려고 했는데요. 정해진 기간 안에 충분한 돈을 마련하지 못해서 쌍용차를 사기 어렵게 됐어요. 그래서 이번에 다른 회사들이 손 들고 나선 거예요.\n어떤 회사가 손들었는데?\n가장 치열하게 맞붙은 회사는&nbsp;두 군데예요. 하나씩 살펴보면:\n\n\n쌍방울그룹:&nbsp;속옷 회사로 잘 알려졌지만, 사실 다양한 계열사를 갖고 있어요. 그중 크레인 트럭·소방차·제설차 등을 만드는 ‘광림’을 중심으로 쌍용차 인수를 추진하고 있고요. 하지만 쌍용차를 사서 살려내는 데 쓸 돈이 충분히 있냐는 말이 나와요. 쌍방울그룹은 돈 마련할 계획 다 세웠다는 입장이고요.\n\n\nKG그룹:&nbsp;화학소재 전문기업인 KG케미칼을 중심으로 이뤄진 회사예요. 우리가 결제할 때 많이 쓰는 KG 이니시스나 거리에서 많이 보는 KFC·할리스커피도 KG그룹 거고요. 쌍용차 인수하겠다고 손든 기업 중 주머니 사정이 가장 넉넉하다는 평가를 받아요 💰.\n\n\n근데 다른 꿍꿍이라니, 무슨 말이야?\n주가를 띄우려고&nbsp;쌍용차 인수에 뛰어든 거 아니냐는 거예요. 어떤 회사가 “우리 다른 회사 인수할게!”라고 말하면 투자자의 기대가 커져 주식이 비싸지는데요. 이렇게 주가를 올려놓고 회사가 가진 주식을 휙 팔아 이득을 챙기려는 게 아니냐는 것 💸. 전에 쌍용차를 사겠다고 손 들었던 에디슨모터스도 인수 발표를 계기로 주가가 확 올랐다가 인수가 무산되며 주가가 엄청 떨어졌거든요. 이 때문에 인수 발표가 주가를 올리기 위한 것이었다는&nbsp;의혹까지&nbsp;나왔고요. 새로 손을 든 두 회사도 비슷한 의혹을 받고 있는 것.&nbsp;\n쌍방울그룹이 쌍용차를 인수하겠다고 하자 이 회사 주가가 약 일주일 만에 150%가량 올랐어요. KG그룹 계열사의 주가도 나란히 올랐고요. 금융감독원은 투자자 피해를 막기 위해 쌍용차 인수 얘기 나온 기업들을 집중적으로&nbsp;들여다보기로 했어요.","link":"https://newneek.co/post/97ufZw","retrieved":1649894400000},{"title":"경제난인 나라 접어: 지구가 반으로 접혔습니다","contents":"파키스탄, 스리랑카, 레바논, 페루... 이 나라들의 공통점은? 즐거운 얘기라면 좋겠지만, 안타깝게도 정답은 ‘경제 때문에 몸살 앓고 있다’는 건데요. 며칠 전 파키스탄에서는 총리까지 쫓겨났다고.\n파키스탄... 이름은 익숙한데 좀 낯설어 🤔\n인도 왼쪽에 있는 남아시아 나라(지도)로, 세계에서 5번째로 인구가 많아요. 그런데 지난 10일, 파키스탄 의회에서 투표를 통해 임란 칸&nbsp;총리가 쫓겨났어요. 의회가 총리를 쫓아낸 건 이번이 처음인데요. 가장 큰 이유는 경제 위기였다고. 코로나19로 가뜩이나 경제가 시들시들했는데 러시아-우크라이나 전쟁까지 겹치면서 물가가 크게 오르는 등 나라 경제가 아주 어려워졌거든요. 그런데 알고 보면 이게 파키스탄만의 이야기는 아니라고.\n다른 나라들도 경제가 어려워?\n경제 체력을 키우는 중인 신흥국이 특히 문제를 겪고 있어요.&nbsp;자세히 살펴보면:\n\n\n스리랑카&nbsp;🇱🇰: 다른 나라에 갚아야 할 빚은 쌓였는데, 가진 외국 돈은 부족해서 나라 전체가 파산 위기예요. 당분간 빚 못 갚겠다고 선언도 했고요(=디폴트 선언). 시민들은 더 이상 못 살겠다며 ‘대통령 물러나라’는 시위에 나섰고요.\n\n\n레바논&nbsp;🇱🇧: 레바논의 주식은 빵인데요. 빵의 주 원료인 곡물의 80%를 우크라이나에서 들여왔어요. 우크라이나가 러시아 공격을 받으며 빵값이 두 배나 올랐고요. 또 레바논 돈의 가치는 2년 사이에 10분의 1로 떨어져 다른 나라에서 물건 사 오기도 힘들어졌어요. 결국 1997년의 우리나라처럼 국제통화기구(IMF)에서&nbsp;돈을 빌리기로&nbsp;했어요.\n\n\n페루&nbsp;🇵🇪: 페루도 물가가 크게 올라서 대통령 내려오라는 시위가 벌어지는 중이에요.&nbsp;시위가 심해져&nbsp;정부가 통행금지령을 내렸을 정도라고.\n\n\n이렇게 시위가 계속되면 파키스탄처럼 정권이 바뀌는 나라가 더 생길 수도 있다는 말이 나와요. 세계은행은 올해 신흥국 경제가 쭉쭉 성장하기 어렵고, 앞으로 1년 동안 빚을 못 갚아 국가부도 위기를 겪을 수 있는 나라가 10개나 될 거라고도 했고요.\n신흥국이 특히 문제인 이유는 크게 2개예요:\n\n\n금리 더 못 올려 🏦: 보통 인플레이션을 잡으려고 기준금리를 올리곤 하는데요. 신흥국은 외국으로 돈이 빠져나가는 걸 막으려고 이미 금리를&nbsp;올릴 만큼 올린 터라, 더 올리기 어려운 경우가 많아요. 경제가 탄탄한 선진국과 달리, 물가가 올라도 마땅히 대응할 방법이 없는 거예요.\n\n\n대외 의존도 높아 🚢: 신흥국 중에는 외국에 기대 경제를 키우는 경우가 많아요. 우크라이나가 만드는 밀 가격이 오른 것처럼 다른 나라 상황에 쉽게 영향을 받는 거예요. 요즘처럼 세계 이곳저곳에서 문제가 터질 땐 더 힘들어지는 거고요.","link":"https://newneek.co/post/NqvoxL","retrieved":1649894400000},{"title":"나이 계산법 만 나이 통일","contents":"뉴니커, 우리나라에서 나이 얘기할 때 ‘세는 나이’, ‘연 나이’, ‘만 나이’ 중&nbsp;어떤 나이로 얘기해야 하나&nbsp;헷갈렸던 적 있나요? 앞으로는 나이 얘기하는 방법이 달라질 수도 있을 것 같아요. 대통령직인수위원회(인수위)가 나이 계산법을 만 나이로&nbsp;통일하겠다고&nbsp;했거든요.\n만 나이는 아는데... 세는 나이, 연 나이는 뭐야?&nbsp;&nbsp;👉&nbsp;뉴닉이 정리한 '만 나이 표준화' 보러 가기\nK-나이, 왜 없앤다는 거야?\n나이 세는 법이 다양해서 혼란스러웠던 경우가 많거든요. 사례를 살펴보면:&nbsp;\n\n\n어린이 백신, 만 나이 vs. 연 나이 💉:&nbsp;5~11세 아동에게 코로나19 백신을 놓기 시작할 때 만 나이를 적용할지 연 나이를 적용할지에 대해 논란이 있었어요. 결국 만 나이를 적용했지만 생일이 지난 2010년생은 성인과 같은 용량으로 백신을 맞을 수 있고, 생일이 지나지 않은 2010년생은 어린이용 백신을 맞아야 해서 혼란이 커지기도 했고요.&nbsp;\n\n\n임금피크제, 만 나이 vs. 세는 나이 💰:&nbsp;임금피크제는 일정한 나이가 지나면 고용을 보장하는 대신 월급을 깎는 제도인데요. 한 회사에서는 회사와 노동자가 임금피크제 적용 나이를 두고 싸우다&nbsp;법원까지 가기도&nbsp;했어요: 회사 “당연히 세는 나이지!” vs. 노동자 “만 나이로 해야지!”&nbsp;\n\n\n자동차 보험, 만 나이 vs. 세는 나이 🚘:&nbsp;자동차 보험 중 나이가 26세 이상일 때 가입할 수 있는 특약이 있는데요. 보험 약관에는 만 나이로 적혀 있지만 가입 과정에서 세는 나이로 잘못 전달돼, 보험금 지급을 두고 갈등이 생기는 일도 종종 있었어요.&nbsp;\n\n\n어떻게 바꾼다는 거야?\n인수위는 웬만한 법에 적힌 나이를 만 나이로 통일할 예정이에요. 민법과 행정기본법에 만 나이로 계산할 수 있는 규정을&nbsp;마련하고&nbsp;연 나이로 적혀 있는 개별법도 만 나이로 바꾸겠다는 것. 여기에 많은 사람들이 만 나이를 자연스럽게 쓸 수 있도록 캠페인도 펼칠 계획이에요. 다만 청소년보호법과 병역법에 대해서는 신중한 입장이라, 술·담배를 사거나 병역판정 검사를 받게 되는 나이는 당분간 연 나이 19세로 유지한다고. 인수위는 우선 올해까지 법을 어떻게 바꿀지 준비한 후 국회에 제출한다고 했어요.\n사람들은 뭐래?&nbsp;\n\n\n잘 됐어 🙂:&nbsp;나이 계산법 때문에 발생했던 민원이나 분쟁도 줄어들고 사회·행정 서비스를 이용할 때 느꼈던 불편함이 많이 없어질 수 있다는 얘기가 나와요. 이미 다른 나라들은 만 나이를 표준으로 삼은 상황이라, 우리나라도 이김에 빨리 들여야 한다는 의견도 있고요.&nbsp;\n\n\n글쎄 🤔: 대부분 굵직한 법에는 이미 만 나이로 적혀 있어 크게 달라질 것 없다는 의견도 있어요. 일상에서는 세는 나이에 익숙한 만큼, 법이 바뀐다고 사람들이 일상에서 바로 만 나이를 쓸지는&nbsp;지켜봐야 한다는 말도 나오고요.&nbsp;\n\n\n걱정돼 😰:&nbsp;오랜 시간에 걸쳐 자리 잡은 사회적인 합의를 한번에 바꾸려는 시도가 오히려 더 큰 혼란이 될 거라는 얘기가 나와요. 또 청소년보호법·병역법에서 여전히 만 나이를 적용하지 않는 등 예외 사항이 있으니, 문제는 마찬가지일 거라는 의견도 있고요.","link":"https://newneek.co/post/8hEXU4","retrieved":1649808000000},{"title":"🍕무례함에 맞서는 폭력, 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"무례함에 맞서는 폭력, 어떻게 생각해?\"\n뉴니커, 지난 3월 27일 열린 제94회 아카데미 시상식 봤나요? 이번 시상식에서 가장 큰 관심을 끈 건 작품상을 받은 &lt;코다&gt;도, 감독상을 받은 &lt;파워 오브 도그&gt;의 제인 캠피온도, 3관왕을 차지한 &lt;듄&gt;도 아니었어요. 사람들의 시선을 한 몸에 받은 건 다름 아닌 배우 윌 스미스였어요. 시상식 도중 갑자기 무대에 올라 시상자였던 코미디언 크리스 록의 뺨을 세게 때렸거든요. 자리로 돌아가서는 욕까지 했고요.\n아마 뉴니커도 여기저기서 얘기 많이 들었을 텐데요. 윌 스미스가 무엇 때문에 그렇게까지 화를 낸 건지 더 자세히 알고 싶지 않나요? 뉴닉이 배경까지 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\n\n🍕 1. 왜? 무슨 일이 있었길래?\n크리스 록이 윌 스미스의 배우자인 제이다 핀켓 스미스의 헤어 스타일을 가지고 농담을 했기 때문.&nbsp;\n\n제이다 핀켓 스미스가 오스카 시상식에 참여했어요.&nbsp;ⓒReuters/Danny Moloshok\n\n제이다 핀켓 스미스는 탈모증 때문에 삭발했는데요. 이 모습을 보고 록이 “&lt;지.아이.제인&gt; 속편이 기대된다”라고 말했어요. &lt;지.아이.제인&gt;은 여성 대위가 미국 해군 특수부대 네이비씰에 지원하는 내용을 담은 액션 영화예요. 주인공 역을 맡은 배우가 캐릭터를 잘 표현하기 위해 삭발을 하며 주목을 받았고요. 록은 제이다 핀켓 스미스의 헤어 스타일이 영화의 주인공을 닮았다고 한 것. 이런 말을 들은 제이다 핀켓 스미스는 바로 불쾌한 기색을 내비쳤고, 윌 스미스는 폭발해 록을 때리고 말았어요. 윌 스미스가 폭력을 행사하는 모습은 전파를 타고 전 세계에 생중계됐고요.\n윌 스미스는 시상식 다음 날 SNS를 통해 록에 공개적으로 사과의 말을 전했어요: “아내 제이다의 건강 상태에 대한 농담에 참지 못하고 감정적으로 반응했다. 내가 선을 넘었고 내가 틀렸다. 공개적으로 사과하고 싶다.” 반성의 마음을 담아 아카데미 회원 자리에서도 스스로 물러났고요. 하지만 사태는 쉽게 수습되지 않았어요. 아카데미 측은 윌 스미스에게 따로 징계를 내려 그가 앞으로 10년간 아카데미 시상식에 올 수 없게 했어요. 영화계와 OTT 업계도 윌 스미스를 주인공으로 내세운 작품의 제작을 멈추거나 공개를 미뤘어요.&nbsp;\n🍕 2. 후폭풍이 상당하네... 왜 그렇게까지 화를 낸 거야?\n제이다 핀켓 스미스가 삭발한 건 개인의 의지가 아닌 건강상의 문제 때문이거든요. 흑인 여성이 겪는 탈모증은 인종차별·성차별과 관련이 깊어요. 보통 흑인의 머리카락은 다른 인종의 머리카락보다 얇고 곱슬곱슬한데요. 백인 중심 사회에서 이런 머리카락은 아름답지 못한 것으로 여겨졌어요. 이에 수많은 흑인 여성은 사회의 인정을 받기 위해 화학·열 처리를 통해 머리를 쭉 폈고요. 반대로 저항의 의미로 머리를 손질하지 않은 채로 두거나, 두피에 딱 붙여 땋는 이들도 있는데요. 문제는 이런 스타일링이 모두 두피를 엄청 상하게 한다는 거예요.&nbsp;\n특히 주로 짧은 머리를 하는 남성과 달리, 여성은 긴 머리를 하고 스타일링에 더 공을 들이는 경우가 많아 심각한 탈모증에 시달려요. 실제로 흑인 여성은 탈모를 경험할 확률이 높다는 것을 밝혀낸 피부과 연구도 있어요. 백인 중심으로 만들어진 미적 기준 때문에 흑인 여성들이 심한 스트레스는 물론, 건강상의 문제까지 겪게 되는 거예요.&nbsp;\n한편 탈모가 찾아오면 또 다른 문제가 시작돼요. 여성의 탈모에 유독 가혹한 시선 탓에 자존감에 심한 상처를 입는 것. 제이다 핀켓 스미스도 탈모로 오랫동안 속앓이를 해왔어요. 크리스 록의 농담에 제이다 핀켓 스미스가 웃을 수 없었던 것도 이런 이유 때문이에요.\n🍕 3. 그래도 폭력을 쓰면 안 되지\n이번 사건을 두고 혐오와 무례함에 맞서는 적절한 방법은 무엇인지에 관한 얘기가 오가는데요. 어떤 상황에서도 폭력은 용납할 수 없다는 의견이 있어요. 1319명이 참여한 설문조사 결과, 미국인의 61%는 윌 스미스의 행동이 잘못됐다고 생각한다고. 그의 행동이 정당했다고 답한 사람은 21%에 불과했어요. 설령 사회적 혐오에 맞서기 위한 것이라고 할지라도, 폭력을 정당화할 수는 없다는 거예요. 이런 의견을 가진 사람들은 혐오에 맞서 싸울 때도 대화나 비판 등 건전한 방식을 택해야 한다고 말해요.\n🍕 4. 하지만 말로 무례한 행동을 멈출 수 없다면?\n크리스 록은 2016년에도 아카데미 시상식에서 아시아인을 향한 인종차별적 농담을 했는데요. 일각에서 비판이 나오기는 했지만 그게 록에 큰 타격을 미치지는 못했어요. ‘농담은 농담으로 받아들이자’는 식으로 넘어간 것. 그래서 어떤 사람들은 말로 혐오를 비판하는 것만으로는 충분한 변화를 일으키지 못한다고 생각해요. 견고한 사회의 혐오를 무너뜨리기 위해서는 더 확실한 저항이 필요하다는 거예요.\n🍕 5. 누가 요약 좀\n\n\n이번 아카데미 시상식에서: 배우 윌 스미스가 코미디언 크리스 록을 폭행했다.\n\n\n그 이유는: 록이 윌 스미스의 배우자 제이다 핀켓 스미스를 향해 인종차별·성차별과 관련 있는 무례한 농담을 했기 때문이다.\n\n\n이번 사건을 계기로: 사람들은 무엇이 혐오에 맞서는 적절한 방법일지에 얘기하고 있다.\n\n\n폭력으로 혐오에 맞서서는 안 된다는 이유는: 어떤 목적이든 폭력을 정당화할 수는 없다.\n\n\n폭력적 저항이 필요할 때도 있다는 이유는: 온건한 방법으로는 충분한 변화를 일으키기 어렵다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'무례함에 맞서는 폭력'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 20일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n내 생각이 빠질 수 없지\n*의견은 4월 18일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘안락사 법적 허용’ 피자스테이션에 대해 뉴니커가 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;처음 참여해봤는데 너무 좋은 기획이라 만족도가 높았어요.\n🍕&nbsp;평소 관심 있는 주제라 흥미롭게 읽었어요.\n🍕&nbsp;‘안락사’라는 용어가 적절한지에 대해서도 더 깊이 있게 다뤘으면 좋았을 것 같아요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 101명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (79명, 78.2%)\n\n\n바뀌지 않았어요. (9명, 8.9%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 12.9%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/OHqzOO","retrieved":1649808000000},{"title":"프랑스 대선 1차 투표","contents":"지난 주말, 프랑스에서 대선이 치러졌는데요. 1·2위 두 후보가 치열한 표 대결을 펼치면서 대통령이 바로 결정되지 않았어요. 2주 뒤 2차 투표를 또 한 번 치르기로 했는데요. 이번 프랑스 대선에 특히 전 세계의 관심이 몰렸어요 👀.&nbsp;\n\n\n2차 투표?:&nbsp;프랑스는 대선에 50% 이상 표를 얻은 후보가 없으면 1·2위 후보 두 명만 놓고 투표를 다시 해요(=결선투표제).\n\n\n근데 프랑스 선거 결과에 왜 전 세계가 주목해?\n선거 결과에 따라 프랑스는 물론,&nbsp;유럽과 전 세계&nbsp;정치·경제가 영향을 받을 수 있거든요. 이걸 알아보기에 앞서 두 후보의 프로필을 간단히 살펴보면:&nbsp;\n\n\n에마뉘엘 마크롱:&nbsp;5년 전 프랑스 정치권에 혜성처럼 등장해 대통령이 됐어요. 중도 성향으로 평가받는 그는 유럽연합(EU)과 북대서양조약기구(NATO)에서 프랑스의&nbsp;위상을 높이겠다는 포부를 밝혀왔어요. 하지만 바깥일에만 신경 쓰느라 나라 경제를 제대로&nbsp;챙기지 못했다는 얘기가 나와요.\n\n\n마린 르펜:&nbsp;프랑스의 대표적인 극우 정치인이에요. 한때 프랑스의 이익을 먼저 챙기려면 EU를 탈퇴해야 한다고 주장하기도 했어요. 지금도 이민자가 들어오는 걸 제한하고, 공공장소에서 무슬림 복장 입는 걸 금지하겠다고 약속했고요. 다만 최근에는 논란이 될 만한 발언 대신 물가잡기 공약 등을 내세우며 국민 살림살이를 챙기는 데&nbsp;집중하고 있어요.\n\n\n\n프랑스 대선 결선투표에서 맞붙을 에마뉘엘 마크롱 대통령(왼쪽),&nbsp;마린 르펜 후보(오른쪽)의 모습이에요. ⓒREUTERS/Sarah Meyssonnier\n\n대결을 보는 관전 포인트는 뭐야?\n무엇보다 르펜이 마크롱을 꺾고 대통령이 될 수 있을지에 관심이 쏠려요. 그 이유를 살펴보면:\n\n\n극우 바람 커질 수 있어:&nbsp;오른쪽으로 확 쏠린 르펜이 대통령으로 뽑히면, 유럽 다른 나라에서도 솔솔 불던 극우 바람이 더 강해질 수 있다는 말이 나와요. 극우 세력이 정권을 잡은 폴란드, 헝가리 등과 손잡고 유럽에서 극우 목소리를 키울 수 있다는 것.&nbsp;&nbsp;&nbsp;\n\n\n서방 국가 동맹 흔들릴 수 있어:&nbsp;르펜은 프랑스가 힘을 딱 주고 활동해왔던 EU나 NATO와 거리를 두자는 입장인데요. 그렇게 되면 러시아의 우크라이나 침공 같은 일이 벌어졌을 때 EU가 힘을 모아 대응하기 어려워질 수 있어요.&nbsp;\n\n\n르펜이 당선되면, 정치적 불안정성이 커져 유럽 증시와 유로화 환율이 들썩이고 세계 경제에 안 좋은 영향을 미칠 수 있다는 전망도 나와요.\n투표 결과 어떨 것 같아?\n아직 몰라요. 두 후보 간&nbsp;지지율 차이가 얼마 안 나거든요. 5년 전 두 사람이 맞붙었을 때는 극우 대통령이 나오는 것만큼은 막아야 한다며 보수·진보 유권자들이 똘똘 뭉쳐 마크롱에게 표를 몰아줬는데요. 요즘 경제가 어려워진 데다, 진보 유권자들의 마음이 마크롱에게서 많이 떠나면서 두 후보가 비등비등한 표를 얻고 있는 것 같다고. 2차 투표가 치러지는 24일까지 치열한 선거운동이 펼쳐질 것 같아요.","link":"https://newneek.co/post/zjSF0R","retrieved":1649808000000},{"title":"장관 후보자를 보면 새 정부를 알 수 있다?","contents":"베일에 싸여 있던 새 정부가 점점 모습을 드러내고 있어요. 윤석열 대통령 당선인이 새 정부를 이끌 각 부처 장관을 발표하기 시작했거든요.\n다음 정부 장관이 벌써 정해진 거야?\n아직은 아니에요. 윤 당선인은 같이 일하고 싶은 장관 후보자를 딱 골라놓았는데요. 정말 함께 일할 수 있을지는 국회 인사청문회를 거친 뒤 결정돼요.\n누가 어디 후보인지 핵심만 알려줘\n그제(10일) 발표된 8명 중 가장 큰 관심을 받은 2명부터 살펴보면요:\n\n\n경제부총리 겸 기획재정부 장관 💰, 추경호 후보자:&nbsp;기재부 1차관, 국무조정실장을 거쳐 국민의힘 의원으로 활동 중인 경제 전문가예요. 요즘 올라도 너무 빨리 오르는&nbsp;물가를 잡는 데&nbsp;힘쓰겠다는 포부를 밝혔어요.\n\n\n국토교통부 장관 🏘️, 원희룡 후보자:&nbsp;부동산 전문가가 아닌 데다 국회의원을 세 번 하는 동안에도 관련 업무를 맡은 적 없는 그가 국토부 장관 후보로 뽑혀 많은 사람이 깜짝 놀랐는데요. 대선 때 당선인과 착 붙어있으면서 공약을 빠삭하게 알고 있는 게&nbsp;좋은 평가를 받은 것 같다고. 이재명 더불어민주당 대선후보의 대장동 의혹을 파헤치는 데 앞장서기도 했고요.\n\n\n다른 6명의 프로필을 한 줄로 정리해 보면:\n\n\n산업통상자원부 장관 🏭, 이창양 후보자:&nbsp;산업부 공무원 출신으로, 지금은 카이스트 경영대 교수예요.&nbsp;산업계와 학계를 아우르는 전문가로&nbsp;평가받아요.\n\n\n국방부 장관 💪, 이종섭 후보자:&nbsp;합동참모본부 차장을 지낸 국방정책·기획 전문가로 꼽혀요.&nbsp;한미 동맹을 단단하게&nbsp;하기 위한 인사라는&nbsp;해석이&nbsp;나와요.\n\n\n과학기술정보통신부 장관 🔬, 이종호 후보자:&nbsp;서울대 반도체연구소장으로, 세계 최초로 3D 반도체 소자 기술인 ‘벌크 핀펫’을 개발한 걸로&nbsp;유명해요.\n\n\n보건복지부 장관 🏥, 정호영 후보자:&nbsp;경북대 의대 교수로, 코로나19 대유행 시기에 환자를 착착 진료할 수 있도록 생활치료센터를 만들어 잘 운영했다는 평가를 받아요. 윤 당선인의&nbsp;40년 지기로도 알려져 있어요.\n\n\n문화체육관광부 장관 🎭, 박보균 후보자:&nbsp;중앙일보 기자 출신으로, 지난해 8월 윤석열 캠프에 합류한 뒤 지금까지 윤 당선인에게 정책 등을 조언하는&nbsp;특별고문을 맡아왔어요.\n\n\n여성가족부 장관 👨‍👩‍👧, 김현숙 후보자:&nbsp;박근혜 정부에서 청와대 고용복지수석비서관으로 일한 조세·연금 전문가예요. 윤 당선인이 폐지하겠다고 한&nbsp;여가부를 손보는&nbsp;일을 맡을 것 같아요.\n\n\n후보를 두고 사람들 반응은 어때?\n출신지·성별·나이의&nbsp;다양성이 부족하다는 의견이 있어요. 8명 중 5명이 경상도 출신이고, 여성은 딱 1명뿐이거든요. 후보자 8명의 평균 나이도 60.5세로, 40대 이하가 없고요. 윤 당선인은 “해당 분야를 가장 잘 맡아 이끌어줄 사람”을 후보자로 골랐다는 입장인데요. 민주당은 “특권층을 위한 끼리끼리 내각”이라며 비판했어요.\n외교부, 법무부 등 10개 부처의 장관 후보자도 다음 주에 마저 발표될 예정인데요. 민주당은 청문회에서 후보자들의 자질을 철저히 검증하겠다고 예고했어요.","link":"https://newneek.co/post/jsf4Ey","retrieved":1649721600000},{"title":"돌고래를 사람처럼 만드는 방법?","contents":"뉴니커, 우리나라에 친구와 가족, 직장 동료, 옆집 이웃 다 합해서 사람이 120명만 남아 있다면 어떨 것 같나요? 생각만 해도 쓸쓸하지 않나요? 사실 이건 남방큰돌고래(사진) 얘기예요 🐬. 남방큰돌고래는 우리나라에서는 제주도 앞바다에만 120여 마리 남아 있는데요. 남방큰돌고래의 멸종을 막기 위해, 남방큰돌고래에게 법적인 권리를 주자는&nbsp;주장이 나왔어요.\n돌고래한테 무슨 권리?\n정확히 말하면 남방큰돌고래를 ‘생태법인'으로 만들자는 거예요. ‘생태법인’이 무슨 의미인지 살펴보면:\n\n\n법인: 사람처럼&nbsp;법적인 권리와 의무를 갖는 대상을 뜻해요. 대표적인 법인은 기업인데요. 기업이 살아있는 사람처럼 계약하거나 세금을 내는 이유가 바로 법인이기 때문이에요.\n\n\n생태법인: 남방큰돌고래처럼 생태적으로 중요한 생명체를 법인으로 만드는 거예요. 사단법인, 재단법인처럼 생태법인이라는 새로운 법인을 만들어 법적인 권리를 주자는 것.\n\n\n생태법인으로 만들면 뭐가 달라지는데?\n남방큰돌고래가 바다에서 안전하게 살아갈 수 있는 권리를 보장받을 수 있어요 🌊. 지금까지 돌고래가 인간의 보호를 받는 대상이었다면, 이제는 사람처럼 법적인 권리를 갖는 존재로 대하자는 거예요. 그럼 돌고래는 사람한테 이렇게 말할 수 있어요: \"사람들, 바다에 쓰레기 함부로 버리지 말고, 배로 너무 가까이 오지도 마!\"\n물론 돌고래가 사람 말을 할 수는 없으니, 돌고래를 대신해 말할 사람을 정해야 해요. 나이가 어리거나 병을 앓고 있는 등의 이유로 스스로 결정을 내리기 힘든 사람에게 법적 후견인을 정해주는 것처럼요.\n뜻은 좋은데, 진짜 가능할까?\n아이디어가 나와서 이제 막 의견을 모으고 있는데요. 인간이 아닌 동물에게 생태법인의 지위를 주자는 구상이 나온 게 전 세계에서 처음이라, 논의가 더 필요해요. 돌고래를 대신해서 말할 사람을 어떻게 정할지 등 구체적인 방법도&nbsp;고민해야 하고요.\n&nbsp;","link":"https://newneek.co/post/v4PFdA","retrieved":1649721600000},{"title":"상하이 봉쇄와 물류 대란","contents":"코로나19 유행 이후 바람 잘 날 없는 세계 경제에 요즘 걱정거리가 또 하나 늘었어요. 중국의 ‘경제 수도’ 상하이가 봉쇄돼 경제 활동이 거의 멈췄거든요. 봉쇄가 계속되면 세계 경제도 타격을 입을 수 있다는 우려도 나와요.\n지금 어떤 상황이길래?\n중국은 상하이에서 코로나19 확진자가 계속 나오자 3월 말부터 도시를 꼭꼭 걸어 잠갔는데요. 시간이 지난 뒤 봉쇄를 풀기는커녕, 지난 6일부터 봉쇄 조치를&nbsp;무기한 연장하기로 했어요. 시민 2500만 명을 모두 검사한 결과 확진자가 쏟아져 나왔기 때문 😷. 주민들은 벌써 2주째 외출을 못 하고 있는 데다 식료품과 생필품 배달도 잘 안 돼 지칠 대로&nbsp;지친 상황인데요. 경제 활동도 사실상 멈추면서 그 파장이 어마어마할 거라는 우려가 나와요.\n\n봉쇄령이 내려진 상하이의 한 도로에서 방호복을 입은 경찰관이 도로를 통제하고 있어요. ⓒREUTERS/Aly Song\n얼마나 심각하길래?\n상하이는 중국 경제뿐 아니라 세계 경제에도 큰 영향을 미쳐요. 상하이항은 수입·수출할 물건이 담긴 컨테이너를 실어나르는 배가 전 세계에서 가장 바쁘게 드나드는 곳이거든요. 그렇다 보니 상하이가 봉쇄되자 바로&nbsp;물류대란까지 일어났어요:\n\n\n도시가 막히니 바다도 막힌다&nbsp;🚦:&nbsp;컨테이너를 실어나를 화물차가 상하이로 들어오지 못하고 있어요. 이 때문에 얼른 짐을 싣거나 내리고 항구를 떠나야 할 배들도 수백 척씩 바다 위에서 차례를 기다리고 있고요.\n\n\n컨테이너선 급구 🚢:&nbsp;컨테이너선의 발이 묶이는 바람에 물건을 실어나를 배를 구하기가 더 어려워지다 보니 비용도 껑충 뛰고 있어요. 기다리다 못한 기업들이 항공편으로 우르르 몰리면서 비행기로 화물 보내기도 어려워졌고요.\n\n\n그렇지 않아도 작년부터 이어진&nbsp;글로벌 공급망 위기에다가 올해 우크라이나 전쟁까지 겹치며 전 세계 물류가 꽉 막혔는데요. 상하이 봉쇄로 문제가 더 심각해질 거라는 말이 나와요.\n심각하네... 우리나라에도 영향 있을까?\n정부는 당장 큰 영향을 받진 않을 거라고&nbsp;보고 있어요. 항구가 아예 멈춘 건 아닌 데다 상하이항을 통해 원자재를 들여오는 기업들이 2~3개월 치 원자재를 미리 쌓아뒀기 때문.&nbsp;\n하지만 상하이 봉쇄가 길어지면 괜찮았던 기업들도 타격을 피하기 어렵다는 얘기가 나와요. 상하이에 공장을 둔 기업들의 경우 오랜 시간 공장을 멈춰야 하는 만큼&nbsp;손해가 불어나고, 물류대란으로 물류비가 올라 기업들의 부담도 커질 수 있거든요. 물류비가 오르면 기업들이 물건 가격을 올릴 수 있어 내 지갑도 타격받을 수 있고요.","link":"https://newneek.co/post/LrRJrW","retrieved":1649635200000}]}