{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"베이징 동계올림픽 편파판정 논란","contents":"세계인의 축제 올림픽. 그런데 이번 베이징 동계올림픽의 쇼트트랙 경기에서 이해하기 어려운 이유로 선수들이&nbsp;계속 실격 처리되며, 축제 분위기가 싸늘해지고 있어요 😡. 지난 7일 열린 쇼트트랙 남자 1000m 준결승에서 우리나라의 황대헌·이준서 선수는 각각 1, 2위로 준결승을 통과했지만 심판이 실격시켰어요. 같은 쇼트트랙 경기의 결승에서 1위로 들어온 헝가리 선수도 실격됐고요. 연이은 실격으로 결국 중국 선수들에게 메달이 돌아가자 “그냥 중국이 메달 모두 가져가라고 하자\"는 제목의 기사까지 나왔다고.&nbsp;\n경기 봤어. 심판들 왜 그러는 거야?&nbsp;\n쇼트트랙 판정 시스템 상 심판의 주관이 들어갈 확률이 높아서 그렇다는 말이 나와요. 여러 나라에서 온 심판들이 역할을 나눠서 판정하지만, 최종 결정을 내리는 건 심판장 단 한 명이기 때문. 비디오 판정 때도 심판장이 다른 심판들과 논의해 결론을 내리고요. 심판장은 우리나라 선수들이 “무리해서 추월했다“며 실격 처리를 했는데요. 한국 선수단은 “접촉 없이 추월했다“고 판단했고, 해외 언론들도&nbsp;판정을 이해하기 어렵다는 입장이에요. 판정 결과로 중국인 선수들이 메달을 휩쓸다 보니, 해당 경기의 중국인 심판(부심)이&nbsp;힘을 쓴 것 아니냐는 의혹까지 나왔다고 🤔\n항의해서 결과 바꿀 수 없어?\n한국 선수단이 스포츠·올림픽과 관련된 굵직한 기관들에&nbsp;항의하고 있는데, 결과를 바꾸기는 어려울 것 같아요:&nbsp;\n\n\n국제빙상연맹(ISU)이랑 국제올림픽위원회(IOC) 당장 나와:&nbsp;한국 선수단 대표가 나서서 판정에 문제 있다며 ISU와 IOC에 항의하는 편지를 보냈어요 📝. 하지만 돌아온 ISU의 답변: “심판이 비디오 한 번 더 봤는데 결정 안 바꾸기로 했다”. 이에 한국 선수단은 IOC 대표를 직접 만나 얘기하겠다고 면담을 신청했고요.&nbsp;\n\n\n어쩔 수 없지 국제스포츠중재재판소(CAS)까지 가는 거야:&nbsp;위 기관들에 항의가 받아들여지지 않자 한국 선수단은&nbsp;최후의 방법을 택했어요. 스포츠계의 대법원인&nbsp;국제스포츠중재재판소(CAS)에 소송을 걸기로 결정한 것. 하지만 설령 잘못된 판정이 있었더라도 경기를 조작하거나 심판을 돈으로 산 게 밝혀지지 않는 한 CAS가 결과를 바꿔주는 일은 드물다고. 선수단은&nbsp; 결과를 못 바꾸더라도 이번 판정이 잘못됐다는 걸 공개적으로 알려서 앞으로 선수들이 억울한 일을 당하지 않게 하겠다고 했어요.","link":"https://newneek.co/post/dvU6IH","retrieved":1644451200000},{"title":"(광고) 풀무원과 함께 지구 구하기 🌏","contents":"*이 콘텐츠는 풀무원으로부터 광고비를 받아 제작되었습니다.\n\n뉴니커, 어릴 때 멋진 영웅이 나오는 만화 보면서 ‘나도 저렇게 멋지게 지구를 구하고 싶다’는 생각한 적 있지 않나요? 그 꿈을 점점 포기하게 됐다면, 아직 희망을 버리긴 일러요! 우리에게는 하루에 지구를 구할 기회가 세 번이나 있거든요. 삼시 세끼를 어떻게 먹는지 만으로도 지구를 구할 수 있다고 🍚.\n밥 먹는 걸로 지구를 구한다고?\n기후위기 속도를 조금은 늦출 수 있어요. 하루에 한 끼라도 육류 대신 채식 위주로 먹는다면요! 전 세계에서 배출되는 온실가스 중 약 15%가 축산업에서 나오거든요. 자동차·배·비행기 등 모든 교통수단이 내뿜는 것보다 더 많은 수준이고요.\n알긴 아는데... 채식하기 쉽지 않던데 🧐\n요즘 코로나19로 집에 있는 시간이 많잖아요? 이때가 기회예요! 풀무원 제품으로 아주 쉽게 채식에 도전해볼 수 있거든요 🥗. 이제는 우리에게 많이 익숙한 풀무원은 사실 우리나라에서 최초로 포장두부를 만든 회사예요. 두부면· 연두부 등 다양한 식품을 시작으로, 작년부터는 본격적으로 식물성 단백질과 대체육 식품을 만들고 있어요. 두부면을 사용한 짜장 밀키트부터 겉바속촉 끝판왕 두부텐더, 식물성 대체육으로 만든 불고기 철판 볶음밥까지 내놨다고.\n오... 풀무원 지구에 좀 진심이네?\n더 나은 사회를 만들기 위한 노력인데요, 이런 기업의 노력을 조금 어려운 말로 ‘ESG 경영’이라고 해요. 기업이 환경(Environment)과 사회(Social)에 어떤 영향을 주는지, 운영 과정은 투명하게 공개되고 있는지(=지배구조·Governance) 잘 따져보자는 건데요. 풀무원은 꾸준히 식물성 제품을 만들어 오는 등 노력을 인정받아 작년에 ‘ESG 대상’까지 받았어요 🏆. 이 상은 한국기업지배구조원(KCGS)에서 주는 상으로, 우리나라의 950개 회사를 살펴보고 그중 ESG경영을 가장 잘 하고 있는 회사에 주는 건데요. ESG 분야에서 제일 의미있는 상이에요.&nbsp;\n대상 수상한 비결 더 보러가기","link":"https://newneek.co/post/x908r3","retrieved":1644451200000},{"title":"🍕올림픽에서의 정치적 표현, 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"올림픽에서의 정치적 표현, 어떻게 생각해?\"&nbsp;\n닷새 전 막을 올린 2022 베이징 동계올림픽! 올림픽이 시작되고 편파 판정으로 논란이 되고 있는데요. 사실 이번 올림픽은 시작 전부터 말이 많았어요. 중국&nbsp;신장 위구르 자치구의 인권 문제&nbsp;때문. 위구르족은 중국으로부터 독립을 하려 한 소수민족인데요. 이전부터 중국이 이들을 강제수용소에 가둬 언어와 문화를 탄압하고, 강제 노동을 시키는 등 인권을 침해하고 있다는 얘기가 나왔어요. 이 때문에 미국, 영국, 일본 등은 올림픽에 선수단만 보내고 정부 관계자는 보내지 않는 외교적 보이콧을 하기도 했고요. 하지만 중국의 입장도 여전히 단호해요. 올림픽에서는 정치적인 표현을 할 수 없다는 규칙을 강조하며, 올림픽 시작 전부터 선수들에게 경고장도 날렸다고.\n\n\n🍕1.&nbsp;왜 올림픽에서 정치적인 표현 못 하는데?\n바로 헌장 50조 2항 때문이에요. 올림픽은 전 세계가 함께 하는 큰 규모인 행사인 만큼, 각 나라에 있는 헌법처럼 헌장을 통해 규칙을 딱 정해두고 있는데요. 해당 조항은 “올림픽이 열리는 곳에서 모든 종류의 시위와 정치적·종교적·인종적 선전을 금지한다”라고 하고 있어요. 패럴림픽 헌장에도 같은 조항이 있고요.&nbsp;\n다만 정확하게 딱 어디서부터 어디까지가 올림픽에서 하면 안 되는 정치적 표현인지 선을 긋거나 예를 들어두지는 않았는데요. 누군가가 한 말이나 행동이 올림픽 헌장 50조 2항에 어긋나는 거 같다면 국제올림픽위원회(IOC)에 문제를 제기할 수 있어요. 그러면 IOC는 그 표현을 살펴보고 그게 올림픽 헌장을 어긴 것인지 판단해요. 어겼다고 판단되면 어떤 처분을 내릴지도 결정하고요. 누가 문제를 제기하기 전에 IOC가 먼저 특정한 말이나 행동을 지적하고 나설 때도 있어요.\n그동안 정치적인 표현이라는 이유로 올림픽에서 논란이 되었던 말과 행동을 구체적으로 살펴보자면:\n\n\n독도는 우리 땅:&nbsp;2012 런던올림픽에서 우리나라 축구 국가대표 박종우 선수가 ‘독도는 우리 땅’이라고 적힌 종이를 들고 경기장을 달렸어요. 일본과의 동메달 결정전에서 이긴 뒤 관객이 던진 종이를 주워들고 세레모니를 한 건데요. IOC는 이것이 정치적 표현에 해당한다고 보고 박종우 선수에게 동메달을 주는 것을 미루기로 했어요. 이후 박종우 선수는 IOC 징계위원회를 거쳐 메달은 지켜냈지만, 국제축구연맹(FIFA)으로부터 징계를 받았고요.\n\n\n머리 위로 X 표시:&nbsp;지난 2020 도쿄올림픽에서 미국 투포환 국가대표 레이븐 손더스 선수가 은메달을 딴 뒤 시상대에서 머리 위로 양 손을 뻗어 ‘X’자를 그려보였어요. 그런 행동을 한 이유를 묻자, 손더스 선수는 흑인, 성소수자 등 억압받는 사람들을 위해서 그런 거라고 답했고요. IOC는 손더스 선수가 시상대 위에서 한 행동이 올림픽 헌장 50조를 위반했다며, 미국올림픽위원회(USOPC)가 손더스 선수를&nbsp;징계해야 한다는 의견을 밝혔는데요. USOPC는 IOC와 달리 “시상대에서 혐오를 표출한 게 아닌 이상 표현의 자유를 행사한 선수를 징계하지 않을 것이다”라고 얘기했어요.\n\n\n마오쩌둥 배지:&nbsp;지난 도쿄올림픽에서 중국 사이클 국가대표 바오산쥐 선수와 중톈스 선수가 금메달을 따고 시상대에 마오쩌둥의 머리 모양이 그려진 배지를 달고 올라왔어요. 마오쩌둥은 중국의 초대 주석인데요. 이런&nbsp;정치인 배지를 단 건 정치적 중립을 어긴 거라는 논란이 일었어요. 하지만 IOC는 중국이 해명을 했고 앞으로는 이런 일이 없을 거라고 했다며 넘어갔어요.\n\n\n“신에게는 아직 5천만 국민들의 응원과 지지가 남아 있사옵니다”:&nbsp;지난 도쿄올림픽 때, 대한체육회에서 “신에게는 아직 5천만 국민들의 응원과 지지가 남아 있사옵니다”라고 적힌 현수막을 준비해 우리나라 선수촌에 걸어두었어요. 이 문구는 이순신 장군이 일본을 상대로 한 명량 해전을 앞두고 했던 말로 알려진 “신에게는 아직 12척의 배가 남아 있사옵니다”를 응용한 것이었는데요. 일본 측은 “반일 메시지가 담긴 해당 문구는 정치적 중립을 위반한 것”이라며 현수막을 문제 삼았어요. IOC에서는 이런 문제 제기를 받아들여&nbsp;현수막을 내리라고&nbsp;했고, 결국 이 현수막은 철거됐어요.\n\n\n🍕2.&nbsp;언제부터 이런 거야?\n올림픽 헌장 50조 2항이 생긴 배경에는 1968년 멕시코시티 올림픽 시상대에서 고개를 숙이고 주먹을 들어 보인 두 선수가 있어요. 당시 올림픽에 나갔던 미국의 육상 국가대표&nbsp;토미 스미스 선수와 존 카를로스 선수는 200m 경기에서 각각 금메달과 동메달을 따고 시상대에 올랐는데요. 두 선수는 인종차별에 항의하는 의미로 검은 장갑을 끼고 한쪽 주먹을 들어 올렸어요(사진).&nbsp;\n흑인 인권 운동에&nbsp;유난히 가혹한 태도를 보였던 당시 IOC는 스미스 선수와 카를로스 선수에게 무거운 징계를 내렸어요. 두 선수를 더 이상 올림픽에 나올 수 없게 한 것. 이후 1974년에는 올림픽 헌장에 ‘경기장에서 정치적 모임이나 시위를 해서는 안 된다’라는 조항이 들어갔어요. 이것이 1975년에 개정되면서 지금의 올림픽 헌장 50조 2항에 가까운 모습이 됐고요.\n시간이 흐르면서 올림픽 헌장 50조를 적용하는 기준도 조금은 달라졌는데요. 대표적인 예로, 지난 도쿄올림픽에서는 이&nbsp;규정을 조금 완화해서 적용하기도 했어요. 이전에도 규정을 완화해서 적용한 적이 있지만 이렇게 공식적으로 밝힌 건 도쿄올림픽이 처음이었고요. 덕분에 선수들은 경기 중이나 시상대 위가 아닌 기자회견장이나 인터뷰, 자신의 SNS 등에서는 공개적으로 자신의 의견을 표현할 수 있게 됐어요. 경기가 시작되기 전 선수 개인이나 팀을 소개할 때도 의사를 표시할 수도 있었고요. 이에 지난 도쿄올림픽에서 몇몇 선수들은 인종차별에 반대하는 의미로 경기 전에&nbsp;무릎을 꿇기도&nbsp;했어요. 50여 년 전 검은 장갑을 낀 주먹을 들었다는 이유로 징계를 받은 것과 달리 징계도 받지 않았고요. 하지만 규정이 약간 부드러워진 것일 뿐, 큰 틀에서 정치적 표현을 금지한다는 원칙은 여전히 유지되고 있어요.\n🍕3.&nbsp;정치적 표현, 왜 못 하게 하는데?\n정치적 표현이 올림픽의 목적 달성에 방해가 된다는 의견이 있어요. 올림픽은 어떤 차별도 없이 스포츠를 통해 더 평화로운, 더 나은 세계를 만들어가는 걸 목표로 하는데요. 정치가 끼어들면 이익 다툼이 생겨 이런 올림픽의 목표를 이루지 못하게 된다는 것. 올림픽위원장&nbsp;토마스 바흐도 “올림픽의 목적은 최고의 운동선수들을 평화로운 경쟁 속에서 하나로 만들고, 어떤 정치적 갈등이라도 넘어서는 것”이라고 말했어요. 그러면서 이는 “올림픽이 정치적 목표를 이루기 위한 수단이 되지 않을 때만 달성할 수 있다”라고 덧붙였고요.\n경기를 있는 그대로 즐기려는 사람을 방해하면 안 된다는 얘기도 나와요. 경기장에 들어가려면 입장권을 사야 하잖아요? 돈을 내고 간 관중뿐 아니라 각 나라에서 모인 선수들도&nbsp;경기를 즐기려고 모인&nbsp;건데요. 정치적 표현으로 이를 방해해서는 안 된다는 거예요.\n🍕4.&nbsp;그럼 할 수 있게 해야 한다는 사람은 없어?\n올림픽에서 정치적 표현을 금지하는 건&nbsp;표현의 자유를 침해하는 과한 규제라는 의견이 있어요. 표현의 자유는 인간이라면 누구나 갖는 권리이기 때문이에요. 스포츠 경기가 열리는 곳이라고 해도 인간의 기본적인 권리를 제한해서는 안 된다는 거고요. 특히 정치적 표현을 막는 것은 세상의&nbsp;불평등과 폭력에 동조하게끔 하는 일이라는 목소리도 나와요. 평등하지 못한 세상에서 중립을 지키라는 건&nbsp;불평등을 받아들이라는 것과 같다는 거예요.\n스포츠 무대에서 인종차별·성차별·전쟁에 반대한다는 등의 정치적 표현을 해서 더 평화로운 세상을 만들겠다고 하는 선수들도 있는데요. 실제로 운동선수의 말 한 마디 덕분에 전쟁이 멈춘 적도 있어요. 그 주인공은 바로 코트디부아르(지도)의&nbsp;축구선수 디디에 드록바. 2006년, 내전 중이던 코트디부아르는 드록바의 눈부신 활약에 힘입어 사상 처음 월드컵 본선에 진출했어요. 이 역사적인 순간, 드록바는 카메라 앞에 무릎을 꿇고 코트디부아르 사람들에게 간절하게 부탁했어요. “우리 적어도 일주일만이라도 무기를 내려놓읍시다.” 그리고 마법 같은 일이 일어났어요. 정말로 일주일 동안 전쟁이 멈춘 것. 이후 2007년에는 평화협정까지 맺어졌고요.\n🍕5.&nbsp;올림픽 경기 말고 다른 스포츠 경기도 다 똑같아?\n비슷해요. 구체적인 규정은 조금씩 다르지만, 스포츠 행사에서 정치적 표현은 대부분 금지되어 있어요. 먼저 축구 월드컵을 주관하는 국제축구연맹(FIFA)도 경기장 안에서의 정치 및 종교 행위를&nbsp;엄격하게 금지해요. 정치적 문구가 들어간 옷을 입어도 안 되고, 관련한 구호를 외쳐서도 안 되는데요. 한 가지 정치 분야에서만큼은 표현의 자유를 인정해주고 있다고. 바로 ‘보편적 인권’. 특히 인종차별을 없애는 데는 축구가 긍정적인 영향을 많이 끼칠 수 있다고 생각해서 경기 전에 관련 선서를 의무화하는 등의 노력을 하고 있어요.\n세계적인 테니스 대회인 호주 오픈도 정치적 표현을 금지하고 있는데요. 올해 열린 호주 오픈에서 이와 관련한 논란이 있었어요. 관객들이 ‘펑솨이는 어디에?’라고 적힌 티셔츠를 입고 현수막을 들고 있었는데, 이를 호주 오픈 측이 막았거든요: “호주 오픈은 대회장에서 정치적 구호를 금지한다.”&nbsp;\n펑솨이는 중국의 테니스 선수인데요. 작년 11월 자신의 소셜 미디어에 중국 전 고위 공무원에게 성폭력 피해를 당했다고 폭로했어요. 이후&nbsp;행방이 묘연해지면서 실종설이 돌았고요. 이 사건 때문에 호주 오픈 경기장에 펑솨이의 이름이 적힌 티셔츠가 등장한 거예요. 이후 대회장에서 펑솨이 티셔츠를 금지한 것에 대한 비난 여론이 거세지자, 호주테니스협회장은 대회 진행에 방해가 되지 않는다면 티셔츠 착용은 가능하다고 말했어요.\n🍕6. 누가 요약 좀\n\n\n올림픽 경기가 열리는 곳에서는:&nbsp;어떤 시위도, 정치적·종교적·인종적 표현도 할 수 없다.\n\n\n정치적 표현 못 하게 하는 이유는:&nbsp;올림픽의 목표를 이루는 데 방해가 돼, 경기를 오직 경기로만 즐기려는 사람에게 피해를 끼쳐.\n\n\n할 수 있어야 한다는 이유는:&nbsp;정치적 표현을 금지하는 건 표현의 자유를 해치는 거야, 스포츠 경기에서의 정치적 표현이 평화로운 세계를 만들 수도 있어.\n\n\n다른 스포츠 행사는:&nbsp;올림픽과 비슷하게 정치적 표현을 제한한다.&nbsp;\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'올림픽에서의 정치적 표현'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 2월 16일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n피자스테이션에 의견 얹으러 가기\n*의견은 2월 15일 월요일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 '올림픽 메달리스트 군 면제' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕 다양한 의견을 나누며 타협해 나갈 수 있는 가능성을 본 것 같아 좋았어요! 문제에 대해 생각을 나누고 의견을 좁힌다면 지금보다 나은 제도가 생길 수 있을 것 같아 기대돼요.\n🍕 무분별한 비난이 아니라 다양한 이들의 건강한 의견을 들을 수 있어서 이번 피자스테이션 특히 좋았어요.\n🍕 같은 맥락의 주장이 여러 번 적혀있어서 아쉬웠어요.\n\n'이번 피자스테이션을 보고 생각이 바뀌었나요?'라는 질문에는 총 137명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요 (74명, 64.9%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요 (31명, 27.2%)\n\n\n바뀌지 않았어요 (9명, 7.9%)\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;&nbsp;피드백 남기러 가기","link":"https://newneek.co/post/7wD9kV","retrieved":1644364800000},{"title":"대선키트 #13: 금융·투자 공약","contents":"대선키트에 다섯 번째로 들어갈 아이템은 뭘까요? 바로 ‘자산과 건강을 지키는 구명조끼’예요.&nbsp;금융·건강보험·연금에 대한 후보들의 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 어렵지 않으니 긴장하지 마슴!)\n*이번 선거에는 26명의 후보가 나올 예정이에요. 뉴닉은 그동안 미디어에 잘 나오지 않는 후보들도 다뤄왔지만, 2022 대선에서는 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 대선키트 공약 콘텐츠는 발행일을 기준으로 각 후보의 공식 홈페이지를 참고해 작성했습니다 (이재명·윤석열·안철수·심상정). 공식 홈페이지에 소개된 공약이 없는 경우, 인터뷰·언론사 기사를 참고했어요.\n\n혹시 투자하세요? 코로나19 이후 우리나라에서는 ‘개미’라고 불리는 개인 투자자가 특히 늘었는데요. 공매도 등이 이슈가 되자, 후보들이 금융·투자 공약을 내걸었어요.\n주식 투자, 뭐가 이슈더라?\n크게 4가지 문제로 나눠 볼 수 있어요. 어떤 건지 먼저 간단히 살펴보면:\n\n\n공매도 📉:&nbsp;‘없는 주식을 판다’는 뜻으로 주식 가격이 떨어질 거라고 예상할 때&nbsp;돈을 버는 투자 방법이에요. 예를 들어 A기업의 주식이 100원일 때 주식을 빌려서 판 뒤, 50원으로 떨어졌을 때 다시 사서 갚아 차익을 얻는 것. 공매도를 하는 건 대부분 외국인·기관이고, 개인은 0.1% 정도밖에 안 되는데요. 적용되는 제도가 달라 개인 투자자에게 불리하다는 의견이 있어요. 예를 들어&nbsp;외국인·기관은 공매도할 때 갚아야 하는 기간에 제한이 없어 수익이 날 때까지 버틸 수 있지만, 개인은 주식을 빌려 팔면 90일 안에 갚아야 하거든요. 불만이 커지다 보니 아예&nbsp;공매도를 폐지해야 한다는 목소리도 나왔고요.\n\n\n물적분할 상장 ➗:&nbsp;덩치 큰 회사(=모회사)가 잘 나가는 사업부를&nbsp;별도의 자회사로 쪼개고, 주식 시장에 내놓는 걸 말해요. 카카오그룹이 카카오뱅크·페이 등을 쪼갠 게 대표적이고, 최근 LG화학이 배터리 사업부를 LG에너지솔루션으로 시장에 따로 데뷔시키면서 논란이 커졌어요. 배터리 사업을 믿고 LG화학에 투자한 개인 투자자는 손해를 볼 수 있기 때문. 물적분할 후 상장을 막아야 한다는 목소리도 커졌고요. 네 후보 모두 소액 주주를&nbsp;보호하는 방안이 필요하다는 입장이에요.\n\n\n가상자산 📱:&nbsp;국회는 원래 올해 1월부터 비트코인 같은 가상자산으로 번 돈에 세금을 매기려고 했어요(수익 250만 원까지는 면세, 넘으면 20%). 하지만 시기를 미루자는 얘기가 나왔고, 결국 2023년으로 미뤄졌어요. 후보들은 가상자산에 대한 세금과 투자자 보호 공약을 내놨고요.\n\n\n주식 양도소득세 💸:&nbsp;내년부터 주식을 다른 사람에게 넘길 때 내는&nbsp;양도소득세를 내야 할 사람이 많아지는데요. 윤석열 후보가 폐지를 주장하며 이슈로 떠올랐어요.\n\n\n그래서 어떻게 바꾼대?\n\n\n\n이재명 📘:&nbsp;개인 투자자한테 불리한 공매도 제도 바꿀게. 물적분할 상장할 때는 모회사 주주에게 새 회사 주식을 주게 할게. 가상자산 세금&nbsp;1년 미루겠다고 했고, 실제로 법도 통과된 것 봤지? 앞으로 세금 내야 하는 기준(수익 250만 원)도 더 올리고, 우리나라에서도&nbsp;가상자산 발행(ICO)할 수 있게 할게. 주가조작으로&nbsp;돈 벌면 환수하고, 강하게 처벌한다.\n\n\n\n\n윤석열 📕:&nbsp;개인이 외국인·기관에 비해 공매도에 불리한 것 공감. 불리하지 않도록 제도 바꾸고, 주가가 너무 빨리 떨어지면&nbsp;공매도 금지한다. 물적분할 상장할 때는 청약 단계에서 모회사 주주에게 새 회사 주식을 인수할 권리 주게 할게.&nbsp;요즘 뜨거운 가상자산, 세금 기준 250만 원에서 5000만 원으로 올릴게. 가상자산 컨트롤타워 역할 하는 디지털산업진흥청도 만들 거고, 제도가 잘 자리 잡을 때까지 세금 매기는 것도 미뤄볼게. 나도 우리나라에서 가상자산 발행(ICO)하는 것 공감해. 참, 주식 양도소득세도 없앨게.\n\n\n안철수 📙:&nbsp;물적분할할 때 소액 주주 보호하자. 양도소득세도 완화하는 게 맞는 것 같아. 주식 불법 거래 감시하는 시스템도 만들게.\n\n\n심상정 📒:&nbsp;물적분할할 때 소액 주주 보호해야지. 가상자산 세금은 계획대로 내년부터 바로 내게 해야 돼. 세금 내는 기준도 250만 원으로 유지하고!\n\n\n후보들 모두 개인 투자자를 보호하겠다고 하는데요. 전문가들은 이런 정책이 빈말로 끝날 수 있다고 걱정해요 🤔. 자본시장법 등을 바꿔야 하는데, 수년 동안&nbsp;기업들의 반발이 세서 통과되지 못한 것도 많은 만큼 쉽지 않을 수 있다는 것. 또 가상자산 과세도 2021년 10월부터 하려던 걸 이미 두 번이나 미룬 건데, 표를 얻기 위해 세금 정책을&nbsp;바꾸는 걸 비판하기도 하고요.","link":"https://newneek.co/post/JJcGW1","retrieved":1644364800000},{"title":"대선키트 #14: 건강보험·연금 공약","contents":"세금 말고도 나라에 돈 얼마씩 내고 있는지 아세요? 건강보험, 연금 등 꼬박꼬박 내는 게 은근히 많은데요. 누가 대통령이 되느냐에 따라 내가 낸 돈에 대해 혜택을 제대로 받을 수도, 못 받을 수도 있어요. 후보들도 건강보험·연금 관련 공약을 내놨는데요. 그뿐만 아니라 직접 돈을 주겠다는 공약도 있어요.\n1. 이것도 건강보험이 된다고?\n한 달에 60시간 이상 일하는 사람은 국민건강보험(=건보)에 자동으로 가입돼요. 소득·재산에 맞춰 매월 보험료를 내면, 아플 때 큰돈 안 들이고 치료받을 수 있는데요 🏥. 비싼 진료비 부담을 덜기 위한 제도예요. 다만 모든 병에 다 적용되는 건 아닌데요. 후보들은 건보를 적용하는 병을 늘리겠다고 공약해요.\n\n\n이재명 📘:&nbsp;HPV 바이러스* 백신, 남자도 맞아야 효과 있어. 만 12~17세&nbsp;남성도 무료 접종한다! 피임 시술·임신중지&nbsp;의료행위, 탈모 약도 건보 적용하고, 모발이식도 보험 적용하는 거 생각해볼게.&nbsp;임플란트도 지금보다 건보 더 폭넓게 적용한다.&nbsp;\n\n\n윤석열 📕:&nbsp;HPV 백신, 난 한 발 더 나가서 9~45세 여성, 9~26세 남성까지도&nbsp;모두 건보 적용할게! 당뇨병 환자가 쓰는 혈당측정기도, 요양병원&nbsp;간병비도, 희소병 치료제도 더 많이 건보 적용한다. 골다공증 무료로 검사받는 사람 늘리고, 우울증 환자도 많으니 건강검진에서&nbsp;정신건강 검사&nbsp;더 자주 받게 할게. 외국인이 건강보험에 피부양자 7~8명씩 등록해서&nbsp;원정 진료받는 것도 이젠 못 하게 바꾼다.\n\n\n안철수 📙:&nbsp;탈모 약에 건보 적용하면&nbsp;돈 어마어마하게&nbsp;들걸? 대신 연구개발 지원해서&nbsp;반값 약&nbsp;나올 수 있게 할게.&nbsp;정신건강도 건강검진 대상에 추가하고, 치료비의 90%는 건보 적용할게. 건강보험 악용하는 사람도 있던데, 일부러 오래 입원하고 비싼 약 쓰는 사람&nbsp;감시한다.\n\n\n심상정 📒:&nbsp;민간 의료보험 없어도 걱정 안 할 수 있도록, 치료비가 얼마나 나오든&nbsp;1년에 100만 원까지만&nbsp;내게 할게. 모든 국민이 건강 관리받을 수 있게 주치의 제도 만든다. 거북목처럼 일하다 생긴 병은 모두 산재니까, 보험으로 보장받을 수 있게 산재보험 제도 바꿀게.\n\n\n*HPV(인간유두종) 바이러스: 여성의 자궁경부암, 남녀의 항문암·생식기 사마귀 등을 유발해요. ‘가다실’로 예방할 수 있는데 최대 60만 원으로 비싸요. 최근에 정부는 무료접종 대상을 만 12~17세 모든 여성, 만 18~26세 저소득층 여성으로 늘렸어요.\n2. 2055년에는 국민연금 바닥난다며\n\n첫 대선 TV토론에서 안철수가 꺼낸 연금 개혁 기억나요? 4명 모두 “누가 대통령이 돼도&nbsp;국민연금&nbsp;개혁하겠다”고 합의했는데요. 지금대로면 돈이 바닥나 1990년생부터는 국민연금을 한 푼도 받지&nbsp;못할 거라는 분석이 있을 정도로 상황이 심각해요 💰. 후보들이 낸 대책은:\n\n\n이재명 📘:&nbsp;연금 개혁은 필요한데, 이해관계가 복잡해서 1개의 통일안을 내기 어려워. 대신 60세 넘어서 받는&nbsp;노령연금을 손볼게.&nbsp;\n\n\n윤석열 📕:&nbsp;연금은 복잡한 문제라 국민적 합의가 더 필요해. 조금 더 검토해야 돼.\n\n\n\n\n안철수 📙:&nbsp;국민연금보다 더 많이 받는다고 비판받는 공무원·군인·사학연금을&nbsp;국민연금이랑 합칠게. 그러면 모든 직종·세대가 공평하게 받을 수 있어.\n\n\n심상정 📒:&nbsp;나도 공무원연금 등을 국민연금 방식으로 합쳐야 한다고 봐. 또 내는 보험료보다 더 많이 받게 돼 있어서 적자가 심하니까,&nbsp;보험료도 높일 수밖에&nbsp;없어.\n\n\n후보들이 모두 개혁하겠다고는 했지만, 이재명·윤석열은 구체적인 공약은 없는 상태라 대통령이 된다고 해도 실제로&nbsp;바뀔지는 미지수라고.\n3.&nbsp;◯◯소득 준다던데?\n국민에게 현금을 직접 주는 공약도 많이 나왔어요.&nbsp;&nbsp;&nbsp;\n\n\n이재명 📘:&nbsp;만 19~29세 청년과&nbsp;농어촌 주민에게&nbsp;1년에 100만 원씩 준다. 청년은 학자금 대출 제도도 더 많이 지원하고, 일반 은행 이자보다 높은 금리로 1000만 원까지 저축할 수 있게 할게. 또 국민이라면 누구나 1000만 원까지는 낮은 금리로&nbsp;오랫동안 빌릴 수 있게&nbsp;할 거야.&nbsp;\n\n\n윤석열 📕:&nbsp;저소득층 청년에게 1년에 400만 원 주고, 돈 버는 18~34세 청년한테&nbsp;1년에 250만 원까지 지원할게.&nbsp;\n\n\n안철수 📙:&nbsp;군대 갔다 오면 1000만 원 줄게.&nbsp;\n\n\n심상정 📒:&nbsp;누구든 사회에서 자립할 수 있도록 20살 되면&nbsp;일단 3000만 원&nbsp;준다(청년 기초자산). 21~29세는 20대가 끝날 때까지 매년 300만 원 주고. 코로나19로 사회 진출 못한 청년에게 대출 이자 지원해줄게. 또 모든 시민이 한 달에 적어도 100만 원씩 받을 수 있는 ‘시민 평생 소득’ 한다.\n\n\n이런 현금성 지원에 필요한 돈은 모두 세금에서 나와요. 막대한 돈이 들 거라, 혜택을 받는 청년층마저&nbsp;반대하기도&nbsp;하는데요. 전문가들은 후보들이 돈을&nbsp;어떻게 마련할지&nbsp;좀 더 구체적으로 제시해야 한다고 말해요.\n\n오늘은 대선키트의 여섯 번째 아이템으로 ‘자산과 건강을 지키는 구명조끼’를 챙겼어요. 육아·아동, 반려동물 공약이 궁금하다면 다음 대선키트를 기대해 주세요!\n각 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/gYWItd","retrieved":1644364800000},{"title":"국민연금 주주대표소송","contents":"회사가 경영을 제대로 안 하면 누가 감시할까요? 바로 회사의 주인인 ‘주주’예요. 특히 주식을 많이 가지고 있는 ‘대주주’라면 목에 힘 꽉 주고 따질 수 있고요. 그런데 최근 우리나라 주식 시장의 가장 큰손인 국민연금공단이 앞으로 회사들이 경영 똑바로 하는지&nbsp;눈 크게 뜨고 확인하기로&nbsp;했어요 🧐.\n잠깐만... 국민연금이 큰손이라고?\n맞아요. 국민연금공단은 전 국민의 노후자금인 국민연금을 관리하는 곳인데요. 우리가 낸 돈을 그대로 가지고 있다가 노후에 돌려주는 게 아니라, 주식이나 채권 등에 투자해 돈을 불려서 내가 낸 돈보다 더 많은 금액을 돌려줘요. 국민들이 국민연금으로 낸 돈을 굴리는 만큼 투자하는 규모도 엄청난데요(약 924조 원)💰. 삼성전자·네이버·현대자동차 등 웬만한 대기업들의 지분을 국민연금이 10% 넘게 갖고 있을 정도라고. 국민연금이 5% 넘게 지분을 가지고 있는 우리나라 회사만 270개가 넘고요. 그동안 국민연금은 여러 기업의 대주주로 있으면서도 적극적으로 기업 경영에 참견하지 않았는데, 앞으로는 회사 경영에 문제가 있으면 ‘주주대표소송’을 하기로 한 거예요.\n주주대표소송? 그게 뭔데?&nbsp;&nbsp;\n회사의 결정이나 잘못으로 주식 가격이 떨어졌을 때 주주를 대표해서 소송을 거는 거예요. 모든 주주가 할 수 있는 건 아니고, 주식을 일정 기준 넘게(상장회사는 0.01%)가지고 있는 주주만 할 수 있는데요. 최근&nbsp;오스템 임플란트 횡령 사건이나&nbsp;카카오페이 먹튀 논란,&nbsp;LG화학 물적분할&nbsp;등으로 주가가 떨어져 피해 본 소액주주들이 늘어나자, 국민연금이 대주주로서 기업을 더 철저히 감시해야 한다는 얘기가 나왔어요. 그러자 국민연금도 움직이기 시작한 것.\n그럼 좋은 거 아냐?\n국민연금은 그렇다는 입장이지만, 기업들은 반발해요. 양쪽의 말을 들어보면:\n\n\n국민연금:&nbsp;“우리도 국민들이 낸 돈으로 투자하는 건데, 주가 떨어지는 걸 두고볼 수 없지. 법에도 주주가 회사 경영진에게 책임을 물을 수 있다고 되어 있고. 우리가 제대로 감시하면 기업도 더 건강해질 거야.”\n\n\n기업들:&nbsp;“별거 아닌 일에도 소송 걸까 봐 걱정이야. 게다가 소송 낼지 말지를&nbsp;시민단체·노동계 입김이 센 기구가&nbsp;결정할 거라며. 기업 활동이 자꾸 위축되면 주가가 더 떨어져서 결국 국민연금에도 손해일 거야.\"&nbsp;&nbsp;","link":"https://newneek.co/post/0qFLYt","retrieved":1644278400000},{"title":"메타(구.페이스북) 주가 폭락한 이유","contents":"뉴니커, 세계에서 제일 부자인 사람 10명 중에 아무나 한 명만 말해보라고 하면 누가 떠오르나요? 혹시&nbsp;메타로 이름을 바꾼&nbsp;페이스북 CEO 마크 저커버그를 떠올렸다면, 앞으로는 다른 답을 준비해야 할지도 몰라요. 얼마 전 메타의 주가가 한꺼번에&nbsp;약 26%나 떨어지는&nbsp;바람에 저커버그의 재산도 덩달아 왕창 증발했거든요 💸. 그래서 지금 저커버그는 애플을 잔뜩 째려보고 있을 거라고.\n갑자기 애플? 애플이 뭘 했길래?\n애플 기기 사용자의&nbsp;개인정보를 더 철저하게&nbsp;지키겠다며 작년에 정책을 바꿨거든요 🔒. 원래 애플은 사용자가 별다른 말을 하지 않으면 개인정보 활용에 동의한다고 치고, 앱이 개인정보를 모으고 활용할 수 있게 했는데요. 앱은 이걸 활용해 사용자의 관심사를 파악해서 맞춤형 광고를 띄울 수 있어요. 예를 들어 포털 사이트에서 반려동물을 검색한 기록이 있다면, 반려동물 사료 광고를 보여주는 것. 하지만 작년부터 애플은 사용자가 ‘허용’ 버튼을 눌러야만 앱이 개인정보를 가져갈 수 있게 정책을 바꿨어요.&nbsp;\n그게 페이스북이랑은 무슨 상관인데?\n페이스북은 원래 사용자에게 꼭 맞는 광고를 중개해주는 걸로&nbsp;총매출의 90% 이상을 벌었거든요. 그런데 애플이 개인정보 정책을 바꾼 뒤 페이스북 사용자 10명 중 9명은 ‘페이스북이 내 개인정보 가져가는 거 허용 안 함’을 선택한 거예요. 페이스북은 예전처럼 돈을 벌기가 어렵게 됐고요. 이 영향으로 얼마 전 메타가 사람들 기대에 못 미치는 실적을 발표하자 주가가 잔뜩 떨어진 거예요 📉.\n그렇구나... 메타 큰일이네?\n맞아요. 근데 문제는 그것뿐이 아니라고. 조금 더 자세히 살펴보자면:\n\n\n사용자 “페북 관심 없어 😑”:&nbsp;메타는 인스타그램도 가지고 있지만 회사의 기둥이 되는 서비스는 페이스북이에요. 그런데 지난해 4분기, 페이스북 쓰는 사람이&nbsp;약 50만 명 줄었다고. 페이스북 18년 역사상 사용자가 줄어든 건 처음이에요.\n\n\n경쟁자 구글 “오히려 좋아 😙”:&nbsp;구글은 애플에 크게 의지한 메타와는 달리 훨씬 다양한 곳에서 사용자 정보를 모으고 있는데요. 사용자 맞춤형 광고를 하고 싶은 기업(광고주)들이&nbsp;다 구글로 옮겨가면, 메타는 더 크게 휘청일 거라는 말이 나와요.\n\n\n틱톡 “따라올 수 없을걸 🤷?”:&nbsp;젊은 사람들이 페이스북을 떠나 틱톡 등의 새로운 소셜 미디어로 옮겨가자, 메타도 인스타그램에 틱톡과 비슷한 ‘릴스’라는 기능을 추가했는데요. 사용자를 끌어오는 데까지는 성공했지만, 돈은 그만큼 많이&nbsp;벌어다 주지 못하고&nbsp;있다고.","link":"https://newneek.co/post/gQ0tE5","retrieved":1644278400000},{"title":"2022 베이징 동계올림픽 미리보기","contents":"지난 4일 중국 베이징 국립 경기장에서 열린 2022 베이징 동계올림픽 개막식에서 성화가 켜지고 있어요.&nbsp;©뉴스1&nbsp;&nbsp;\n\n지난 4일, 2022 베이징 동계올림픽이 시작됐어요.&nbsp;추운 겨울이지만 선수들의 뜨거운 땀과 열정으로 후끈후끈 달아오를 생각에 설레는데요. 놓치면 아쉬울 이번 올림픽 관전 포인트, 미리 볼 수 있게 고슴이가 싹 모아 정리해왔다고.\n널 생각만 해도 난 강해져, 다시 만난 기대주\n\n\n컬링 팀 킴:&nbsp;4년 전 평창을 쩌렁쩌렁 울렸던 “영미! 가야 돼!”의 주인공, 우리나라 여자 컬링 국가대표 ‘팀 킴’이 돌아왔어요. 팀 킴은 은메달을 따낸 평창 동계올림픽 이후&nbsp;힘든 시기를 겪으며&nbsp;이번 대회 출전권도 가까스로 따냈는데요. 평창에서 명승부를 펼치며&nbsp;라이벌 구도를 만들어 온 일본 ‘팀 후지사와’와의 맞대결에 사람들의 눈과 귀가 모이고 있어요 👀.&nbsp;\n\n\n쇼트트랙 최민정:&nbsp;지난 평창 동계올림픽에서 출전하는 모든 종목 금메달을 노렸던 최민정 선수 🥇. 아쉽게도 그 꿈을 이루지는 못했는데요.&nbsp;평창에서 못다 이룬 꿈을 베이징에서는 이룰 수 있을지, 모두들 두근거리는 마음으로 지켜보고 있다고.\n\n\n첫눈에 널 알아보게 됐어, 올림픽 신인\n\n\n피겨스케이팅 유영:&nbsp;여자 피겨스케이팅&nbsp;세계 랭킹 3위에 빛나는 유영 선수는 이번에 처음으로 올림픽 무대에 서게 되었는데요 ⛸️. 사실 4년 전에도 올림픽 출전 자격을 얻을 만한 성적을 거뒀지만 나이가 너무 어려 나갈 수 없었다고.\n\n\n피겨스케이팅 카밀라 발리예바:&nbsp;올해&nbsp;16세로 올림픽에는 처음 나서는 발리예바(러시아)는&nbsp;여자 피겨 선수 역사상 최고의 기술을 갖췄다는 평가를 받아요. 주니어 때부터 남자 선수들도 힘들어하는 기술을 마음껏 구사했다고. 나가는 대회마다 세계신기록을 세워서&nbsp;기록 제조기로 불리는데요 ✍️. 이번 대회에서 금메달은 따 놓은 당상이라는 얘기까지 나올 정도라,&nbsp;신기록을 세울 수 있을지에 더 관심이 쏠린다고.\n\n\n스켈레톤 정승기:&nbsp;이번 시즌 스켈레톤 월드컵 6차 대회에서 동메달을 따내는 등 남자 스켈레톤 대표팀에서 가장 좋은 성적을 냈어요. 많은 이들이 혜성처럼 떠오른 유망주 정승기 선수의&nbsp;깜짝 입상을 기대하고 있다고.\n\n\n깨고 부딪혀야 해, 찌릿찌릿 라이벌\n\n\n피겨스케이팅 하뉴 유즈루 vs. 네이선 첸:&nbsp;하뉴 유즈루(일본) 선수와 네이선 첸(미국) 선수는 최근 몇 년간&nbsp;가장 뛰어난 남자 피겨스케이팅 선수로 꼽혀왔는데요. 여러 국제 대회에서 엎치락뒤치락 경쟁을 이어오던 두 선수의 만남은 이번 올림픽 최고 하이라이트가 될 거라고 ✨. 하뉴 유즈루는 올림픽 역사상 두 번째로 올림픽 3관왕에 도전하고, 네이선 첸은 아직 유일하게 갖지 못한 올림픽 메달을 노려요.&nbsp;","link":"https://newneek.co/post/jN2Fx5","retrieved":1644192000000},{"title":"대선후보 4자 TV토론 핵심 노트.txt","contents":"지난달 부터&nbsp;열린다, 안 열린다 말 많던&nbsp;대선 후보자 토론이 지난 4일 드디어 열렸는데요. 뉴닉이 토론에서 나온 핵심 내용만 딱 정리했어요 ✏️.\n무슨 얘기 나왔어?\n이번 TV 토론에서는 부동산, 외교·안보 등에 대해 얘기했는데요. 간략히 정리해보면:\n\n\n부동산 🏘️:&nbsp;네 후보 모두&nbsp;주택 공급을 늘리겠다고 했어요. 이재명 후보는 문재인 정부의 부동산 정책이 실패했다며 시장을 존중하겠다고 했고, 윤석열 후보는 대출규제를 풀고,&nbsp;임대차 3법을 고치겠다고 했어요.&nbsp;심상정 후보는 집이 없는 서민들에게 초점을 맞추겠다고 했고요. 안철수 후보는 45년짜리 초장기 주택담보대출로 청년들이 집을 살 수 있게 하겠다고 했어요.\n\n\n외교·안보 🗺️:&nbsp;윤 후보가 수도권에&nbsp;사드(THAAD·고고도 미사일 방어체계)를 추가 배치하겠다고 하면서 후보들끼리&nbsp;논쟁이 있었어요. 윤 후보의 ‘북한 선제타격’ 주장을 두고도 공방이 이어졌고요.\n\n\n다른 얘기는 없었어?\n\n\n대장동 불꽃 🔥:&nbsp;토론의 시작부터 윤 후보는 ‘대장동 의혹'을 언급하며&nbsp;이 후보를 공격했는데요. 초반에는 “검증 끝난 얘기라 대응하지 않겠다”고 했던 이 후보는 공세가 계속되자 윤 후보가 더 수상하다고 맞받아쳤어요.\n\n\n“피해자에게 사과하세요”:&nbsp;성범죄를 저지른 안희정 전 충남지사를 감싸고 ‘미투’를 폄훼한&nbsp;윤석열 후보 배우자의 발언에 대해 심상정 후보가 “2차 가해로 고통 받는 피해자 김지은 씨에게 사과하라\"고 했어요. 윤 후보는 머뭇거리다가&nbsp;결국 사과했고요.\n\n\n즉석 공동선언 🤝:&nbsp;안철수 후보가 연금 개혁에 대한 이야기를 꺼냈는데요. 다른 후보들이 긍정적인 반응을 보이자 “누가 대통령이 돼도 국민연금 개혁을 하겠다고 우리&nbsp;네 명 모두 공동 선언하자\"고 제안했고 다른 후보들이 동의했어요.\n\n\n가족은 노 터치 🙅:&nbsp;사람들의 예상과 달리 이재명·윤석열 후보의 가족 관련 논란은 나오지 않았어요. 첫 토론부터 상대방의 의혹을 공격하는 ‘네거티브’ 전략을 쓰기엔 부담스러웠을 거라고.\n\n\nRE100이 뭐길래 ⁉️:&nbsp;RE100은 기업이 쓰는 전기의 100%를 재생 에너지로 하자는 캠페인인데요. 이 후보가&nbsp;‘RE100’에 대해&nbsp;묻자&nbsp;윤 후보는 “그게 뭐냐\"고 답했어요. 민주당은 “대선후보가 그것도 모르는 건 문제”라고 했고, 국민의힘은 “대선이 암기왕 뽑는 자리냐”고 반박했어요.\n\n\n사람들 반응은 어때?\n‘강력한 반전’은 없다는 평이 많아요. 뚜렷한 승자나 패자 없이 다들 예상한 만큼의 모습을 보여줬다는 것. TV 토론이 끝난 뒤의&nbsp;여론 조사에서도&nbsp;지지율에 큰 변화는 없고요. 앞으로 법에서 정한 토론회는 총 세 번(2월 21일·25일, 3월 2일) 더 열릴 예정이에요. 서로 생각이 맞으면 토론을 더 할수도 있는데, 지금은 2월 11일에 하는 걸 논의 중이라고.","link":"https://newneek.co/post/wa3EPJ","retrieved":1644192000000},{"title":"대선키트 #12: 노동 공약","contents":"뉴니커는 혹시 노동자*인가요? 일하다 보면 다치기도 하고, 예상치 못하게 일자리가 불안정해지기도 하는데요. 이럴 때 노동자의 안전과 권리를 지켜주는 게 바로 노동 정책이에요. 심상정 후보는 노동 공약을 1호 공약으로 내기도 했는데, 어떤 후보는 아예 발표도 안 했어요.\n노동 공약은 뭐가 있지?\n크게 5가지 법·제도를 기준으로 후보별 공약을 비교할 수 있어요. 어떤 건지 먼저 간단히 살펴보면:\n\n\n중대재해처벌법&nbsp;🚨:&nbsp;최근 일어난 광주광역시의&nbsp;아파트 붕괴 사고처럼 노동자가 일을 하다 사망하거나 다치는 경우가 많잖아요. 만약 이런 사고가 기업이 안전 조치를 지키지 않아 일어난 거라면 회사 대표가 1년 이상 징역을 살거나 10억 원 이하의 벌금을 내도록 하는 법이에요.\n\n\n주 4일제&nbsp;⌛:&nbsp;일과 삶의 균형을 맞추고 업무 시간을 더 효율적으로 쓰기 위해 일주일에 4일만 일하자는 것. 저녁 있는 삶을 위해 일주일에 최대 52시간(법정 근로 40시간+연장 근로 12시간) 이상 일할 수 없게 한&nbsp;주 52시간 근무제에서 한발 더 나아간 제도예요.\n\n\n상병수당&nbsp;🏥:&nbsp;아프면 쉴 수 있게 하기 위해, 아파서 쉬는 동안 정부가 월급 일부를 대신 주는 제도. 올해 7월부터 6개 지역에서 시범으로 해보고, 2025년부터 정식으로 도입해요.\n\n\n일하는 사람 기본법 💪:&nbsp;프리랜서·플랫폼노동·특수고용 노동자 및 5인 미만 회사의 노동자(전체 노동자의 약 20%)는 휴일 수당 등&nbsp;근로기준법을 적용받지 않아요.&nbsp;일하는 모든 사람을 보호하기 위한 법이에요.\n\n\n비정규직 수당 💵:&nbsp;비정규직 노동자는 정규직에 비해 쉽게 잘릴 수 있고, 임금도 더 적게 받는 등&nbsp;차별을 받아요. 이런 차별을 줄이기 위해 수당을 주는 등 대책이 나왔고요.\n\n\n\n\n\n이재명 📘:&nbsp;산업재해 막고 보상 제대로 하기 위해 예산도 늘리고&nbsp;노동안전보건청&nbsp;만들게. 주 52시간도 길어. 주 4.5일제 하는 회사에 인센티브 줘서 노동 시간 줄일게. 상병수당 더 빨리 도입하자. 비정규직에게는 수당 주고, 기업이 가급적 정규직으로 고용하게 할게.&nbsp;&nbsp;\n\n\n윤석열 📕:&nbsp;기업 입장에서 주 52시간제 너무 빡빡해. 3~6개월 치 근무 시간을 평균 내는 등&nbsp;좀 더 유연하게&nbsp;해야 해. 중대재해법은 기업 입장에서 부담스러워. 자세한 내용을 좀 바꿔볼게. 최저임금은 좀 천천히 올리자.\n\n\n안철수 📙:&nbsp;주 52시간제 너무 빡빡해(222). 회사에 좀 더 자율권 주도록 바꾸자. 상병수당 취지는 OK, 그런데 건강보험&nbsp;재정이 문제라서 당장은 어려워.&nbsp;\n\n\n심상정 📒:&nbsp;산재 사고 막기 위해 중대재해법 확대하고&nbsp;신노동법을 만들거야.&nbsp;주 4일제&nbsp;하고, 연차도 25일로 늘릴게. 육아·학업 등 필요하면 누구나 노동 시간 유연하게 쓸 수 있게 하고. 상병수당 빨리 도입하자(222). 비정규직에게 수당 주는 등 기업이 비정규직 고용해서 이익 볼 게 없게 할게. 1년 미만 일한 사람도 퇴직금 받게 할거야. 또 임금 격차 줄이기 위해 임원 등 높은 사람의 임금을 제한하는 법 만들고, 일주일에 최소 16시간 이상 일하도록 보장해서 복지 혜택도 받게 할게. 최저임금도 더 올리려고.\n\n\n\n오늘은 대선키트의 다섯 번째 아이템으로 앞으로 5년간 먹고살 밥그릇을 챙겼어요 🥣. 후보들의 금융·복지 정책이 궁금하다면 다음 대선키트를 기대해 주세요! \n각 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/VMMYgj","retrieved":1643932800000},{"title":"대선키트 #11: 일자리 공약","contents":"대선키트에 다섯 번째로 들어갈 아이템은 뭘까요? 바로 ‘앞으로 5년간 먹고살 밥그릇 🥣’이에요. 사실 이름을 가리면 각 공약이 누구 건지 잘 모를 정도로 비슷한 공약이 많은데요. 우리의 일자리·금융 등 먹고사는 문제에 대한 후보들의 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 앞으로 어떻게 먹고살 거슴?)\n*이번 선거에는 26명의 후보가 나올 예정이에요. 뉴닉은 그동안 미디어에 잘 나오지 않는 후보들도 다뤄왔지만, 2022 대선에서는 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 대선키트 공약 콘텐츠는 발행일을 기준으로 각 후보의 공식 홈페이지를 참고해 작성했습니다 (이재명·윤석열·안철수·심상정).\n\n사람들에게 이번 대선에서 해결해야 할 가장 중요한 문제를 물었는데요. 18~29세 청년은 첫 번째로 일자리를 꼽았어요. 후보들은 어떻게 해결하겠다고 하냐면:\n일자리 어떻게 만든대?\n네 후보 모두 새로운 분야에서 일자리를 만들겠다고 해요.\n\n\n이재명 📘:&nbsp;135조 원을 투자해 데이터 고속도로 같은&nbsp;디지털 인프라를 만들고, 탄소중립 신기술 개발 등으로 일자리 300만 개를 만들게. 또 50조 원 규모의 펀드를 만들어 창업을 돕고, 중소기업과 유니콘 기업이 더 크도록 할거야 🦄.&nbsp;\n\n\n윤석열 📕:&nbsp;바이오·IT 등 융합 산업 분야로&nbsp;신산업 생태계를 만들어 일자리를 늘리고, 경쟁력 있는 중소기업을 지원하고 규제를 풀어 민간이 일자리를 만들게 할게. 또 우수한 인재가 벤처기업으로 갈 수 있게 스톡옵션 비과세 한도를 2억 원까지 올리고 ⬆️.\n\n\n안철수 📙:&nbsp;2조 원 규모의 펀드를 만들어 디스플레이·2차 전지·소형 원전(SMR)·수소에너지·바이오산업에서&nbsp;5가지 초격차 기술을 확보하도록 돕고, 관련 인재 50만 명 키울게. 삼성전자 급의 글로벌 기업을 5개 만들겠어 📈.&nbsp;&nbsp;\n\n\n심상정 📒:&nbsp;재생에너지·전기차 등&nbsp;5대 녹색산업 분야에서 일자리 150만 개를 만들게. 지역별로 에너지 중소기업을 만들어 30만 개, 오래된 건물을 친환경으로 리모델링하는 작업으로 10만 개 등이 생길 거야 🆕.\n\n\n대부분 돈을 쏟아붓는 정책인데요. 전문가들은 후보들이 이&nbsp;돈을 어떻게 마련할지&nbsp;구체적으로 공개하지 않았다며 걱정해요. 또 중소기업 지원책은 이미 지금 있는 것과 비슷한 게 많은데, 실제로 활용하는 기업이 별로 없다는 한계도 있고요.&nbsp;\n다 비슷해 보이네. 차이점은 없어?\n공공일자리 부문에서는&nbsp;의견이 달라요. 문재인 정부는 방역 지원·산불 감시 등 다양한 공공일자리와 노인 일자리를 만들었는데요. 이재명·심상정은 이런 일자리를 늘리겠다고 했어요. 반면 안철수는 늘리는 건 반대했고, 윤석열은 필요하긴 하지만 민간 일자리를 늘리다 보면 정부의 일자리 지원사업은 줄어들 거라고 해요. 돌봄‧가사‧교육 노동 등 코로나19로 더 많이 필요해진 사회서비스 일자리에 대한 의견도 엇갈리는데요. (여기에 나오는 일자리 개수는 위에서 소개한 개수에 포함돼요.)\n\n\n이재명 📘:&nbsp;유승민 전 국민의힘 대선후보의 공약을 수용해 사회서비스 일자리를 100만 개로 늘리려고. 필요한 돈은 예산을 조정해 5년간 65조 원을 마련하면 돼.\n\n\n심상정 📒:&nbsp;사회복지세를 걷어 1년에 10조 원을 돌봄‧생태‧문화‧안전 등 '사회적 가치' 일자리를 100만 개 만드는 데 쓸게.&nbsp;\n\n\n반면 윤석열, 안철수는 사회서비스 일자리를 늘리겠다는 공약은 없어요. 대신 심상정이 공약한 것과 마찬가지로 사회서비스 노동자들의 처우 개선을 약속했는데, 돈을 얼마나 쓸지는 밝히지 않았고요.\n청년 일자리는 어떻게 한대?\n물론 청년 일자리와 취업에 대한 공약도 있어요.&nbsp;\n\n\n이재명 📘:&nbsp;청년이 실제로 찾는 직업 훈련 모델을 만들고, 국민내일배움카드 지원액을 600만~1000만 원으로 올릴게. 면접 준비용 정장·사진 촬영을 지원하고 공공기관 면접 보면 면접수당 줘서 민간 기업도 따르게 하고. 이력서에 학력·성별 등을 못 쓰게 하는 공정 채용 제도를 확대하고, 공공기관이 정원의 5%를 청년으로 고용하게 하는 방법 등으로 5년 안에&nbsp;청년 고용률을 5%p 올릴 거야.&nbsp;\n\n\n윤석열 📕&amp;&nbsp;안철수 📙:&nbsp;채용 특혜&nbsp;막을게(윤석열). 법을 바꿔 고용 세습을 막고,&nbsp;채용 비리&nbsp;있으면 채용 취소시킬 거야.\n\n\n심상정 📒:&nbsp;지역 청년을 위한&nbsp;긴급 일자리를 1년에 10만 개 만들고 자발적으로 퇴사해도 3번까지는 구직급여 줄게.\n\n\n각 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기&nbsp;","link":"https://newneek.co/post/ddUjn0","retrieved":1643932800000},{"title":"미얀마 군부 쿠데타 1주년","contents":"미얀마에서 군부 쿠데타가 일어난 지 벌써 1년이 지났어요. 그동안 군부의 탄압에 목숨을 잃은 사람만 1500명이 넘는다는 집계도 있는데요. 지난 1년 동안 미얀마 국민들의 저항이 계속됐지만, 자유를 되찾는 일이 쉽지 않아 보여요.\n그동안 무슨 일 있었더라?&nbsp;\n미얀마 사람들은 민주주의를 되찾기 위해 다양한 방법으로 군부에 저항해왔어요:\n\n\n이 쿠데타 인정 못 해 🙅:&nbsp;10만 명이 넘게 거리로 나선 대규모 시위부터, 발코니에서 냄비를 두드려 소리를 내는 소음 시위까지 크고 작은 시위들이 계속됐어요. 공무원과 교사들이 업무를 거부하기도 했고요.\n\n\n민주정부 직접 만들 거야 💪:&nbsp;군사정권에 맞서 민주주의를 지키려는 사람들이 국민통합정부를 만들었어요. 임시 헌법을 직접 만들었을뿐 아니라, 국제 소송을 내는 등 군부의 잔인한 행동을 국제사회에 알리기 위해 노력하고 있고요.\n\n\n시민은 우리가 지킨다 🛡️:&nbsp;군부가 시민들을 무력으로 탄압하자, 국민통합정부에서도 ‘시민방위군'을 만들었어요. 제대로 된 군대를 조직해서 군부에 맞서겠다는 것. 이후 군사정권을 상대로&nbsp;전쟁을 선포했고요.&nbsp;\n\n\n군부 쿠데타가 일어난 지 딱 1년째 되는&nbsp;그제(1일)에는&nbsp;국민들이 함께&nbsp;‘침묵 파업’을 진행했어요 🤐. 군사정권을 거부한다는 뜻을 보여주기 위해 온 국민이 출근이나 외출을 하지 않고, 가게 문도 닫은 거예요.\n군부가 어떻게 하고 있길래?\n군부는 쿠데타로 정권을 잡은 이후로&nbsp;계속해서 국민을 탄압하고 있어요. 특히 군인·경찰을 동원해 시민들의 시위를 폭력적으로 진압해왔는데요. 군·경이 쏜 실탄에 맞아 시위 현장에서 목숨을 잃은 사람도 많아요. 미얀마 곳곳에서 군부의 민간인 학살도 계속되고 있고요. 그제 침묵 파업을 막기 위해 총을 든 군인을 거리에 보내고, 파업에 참여하는 사람을 사형에 처할 수 있다고 경고하기도 했어요.\n다른 나라들이 말려야 하는 거 아냐?\n쉽지 않아 보여요. 유엔에서 군부를 제재하려 했는데 중국과 러시아가 반대해서 물거품이 됐거든요. 미국은 미얀마의 민주정부를 도와주려 하는데, 미국과 사이가 안 좋은 중국·러시아는 군부의 편을 들고 있는 것. 이 때문에 당장 상황이 해결되긴 어려울 거라는 얘기가 많아요.","link":"https://newneek.co/post/TP7uIT","retrieved":1643846400000}]}