{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"이 최신 테크 트렌드를 봐, 대박임","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_1.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">이 최신 테크 트렌드를 봐, 대박임</h3><time class=\"card-date\">2022/12/19</time><i class=\"card-category\">테크</i><div class=\"card-newtag\">NEW</div></div></div>","link":"https://newneek.co/post/GMXE5C","retrieved":1671408000000},{"title":"정년이 늘어난다고?","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_2.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">정년이 늘어난다고?</h3><time class=\"card-date\">2022/12/19</time><i class=\"card-category\">노동</i><div class=\"card-newtag\">NEW</div></div></div>","link":"https://newneek.co/post/pukXHy","retrieved":1671408000000},{"title":"2023년 예산안: \"새해부터 지각 각이네...\"","contents":"올해의 마지막 날도 어느덧 약 2주밖에 남지 않았는데요. 새해부터 지각 대장 될 위기에 처한 게 있다고. 그 주인공은 내년 국가 예산이에요. 국회에서 처리가 엄청나게 늦어지고 있거든요. 헌법에 따르면 12월 2일에는 국회 본회의를 통과했어야 했다고.\n뭐 때문에 왕지각이야?\n국민의힘과 더불어민주당(민주당)이 팽팽히 맞서고 있어서 그래요 🔥. 여러 갈등 포인트가 있지만, 그중에서도 서로 끝까지 양보하지 않는 건 바로 ‘법인세’예요. 법인세는 기업 같은 법인이 번 돈에 매기는 세금을 말하는데요. 정부에서 걷는 세금의 20%를 차지할 정도로 중요해요. 그래서 법인세율을 내릴지 말지를 두고 두 정당이 합의해야 예산안도 함께 국회 본회의를 통과할 수 있고요.\n두 정당의 입장이 어떻게 다른데?\n\n\n국민의힘 🔴: 대기업 법인세율을 25%에서 22%로 3%p 낮추자고 주장해요. 이는 윤석열 대통령의 공약이기도 한데요. 우리나라는 법인세율이 높은 편이라 해외 기업이 들어오기를 꺼린다는 거예요. 그러면 경제 발전으로 이어지지 않아 손해라는 것. 여기에 더해 기업이 세금을 덜 낸 만큼 남은 돈으로 투자도 더 많이 하고, 채용도 많이 할 테니 지금 같은 경제 위기에 필요한 조치라고 보고요.\n\n\n더불어민주당 🔵: 법인세율을 낮추는 건 부자한테만 좋으니, 세율을 유지하자고 주장해요. 기업이 세금 덜 내서 남은 돈을 경제 살리는 데 쓰지 않고, CEO처럼 주식 많이 가진 사람들한테 줄 수도 있다는 것. 앞으로 경기가 안 좋아질 거라 세금 덜 걷을 상황은 아니라고도 주장해요. 법인세는 우리나라에서 세 번째로 많이 걷는 세금인데, 이걸 줄이면 살림살이 어려워진 사람을 어떻게 지원하겠냐는 거예요.\n\n\n이를 중재해야 하는 국회의장이 “15일까지 협상하세요!”라고 말했는데요. 둘 사이 의견이 좁혀지지 않자 15일 오전에 최종 중재안을 내놓았어요: “법인세 1%p 낮추는 걸로 합의해봅시다.”\n예산안의 운명은 어떻게?\n그동안 아무리 늦어도 오늘(16일)에는 합의하고 예산안을 처리할 수 있지 않을까 하는 전망이 많이 나왔는데요. 혹시 합의가 안 된다면 일이 둘 중 한 방향으로 흘러갈 수 있다는 얘기도 있어요:\n\n\n더불어민주당 혼자 고고: 국회에서 절반이 넘는 자리(169석)를 차지한 민주당이 혼자 예산안을 처리하는 거예요. 정부에서 내놓은 예산안을 민주당 생각에 맞게 조금 수정한 버전으로요. 하지만 이렇게 되면 내년에 예산을 쓰다가 문제가 생겼을 때 “민주당이 책임져!” 하는 얘기가 나올 수 있어 부담스러울 거라는 얘기도 있었고요.\n\n\n2022년이랑 비슷하게: 12월 31일까지 예산안을 처리하지 못해 해를 넘기면 정부는 2023년에 써야 할 돈을 하나도 못 써요. 그러면 2022년에 쓴 예산을 참고해 돈을 써야 하는데요(=준예산). 준예산은 정말 꼭 필요한 곳에만 쓸 수 있어 정부 기관 비정규직이 해고되고, 지원사업이 줄어드는 등 경제 피해가 커질 수도 있어요.","link":"https://newneek.co/post/NVubDC","retrieved":1671148800000},{"title":"어딜가나 이야기 꼭 나오는 테크 기술들","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%ED%85%8C%ED%81%AC%EC%86%8C%EC%9E%AC_%EC%95%B1%ED%94%BC%EB%93%9C.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">어딜가나 이야기 꼭 나오는 테크 기술들</h3><time class=\"card-date\">2022/12/16</time><i class=\"card-category\">테크</i></div></div>","link":"https://newneek.co/post/S4jajM","retrieved":1671148800000},{"title":"외면해도 되는 폭력이 있을까: 성노동자를 향한 폭력","contents":"뉴니커, 끔찍한 폭력을 겪어도 신고하면 내가 처벌될까 봐 누구에게도 도움을 구하지 못한다면 어떨 것 같나요? 너무 괴롭고 세상에 혼자 남겨진 기분일 텐데요. 그런 고통을 겪는 사람들이 있어요. 바로 성노동자예요. 내일(17일) 국제 성노동자 폭력 종식의 날을 맞아 오늘날 성노동자가 놓인 상황과 함께 고민해보면 좋을 내용들을 가져왔어요.\n\n성노동자라는 말은 좀 낯설어\n그럴 수 있는데요. 성노동자는 성판매자의 인간·노동자로서의 권리를 존중하고자 쓰는 표현이에요. 우리나라는 2004년에 ‘성매매 처벌특별법’을 만들어 성매매를 금지하고 있는데요. 성판매업의 업주·구매자·판매자 모두를 처벌해요. 그렇기 때문에 성판매자는 업주로부터 돈을 제대로 받지 못하거나, 업주·성구매자 등에게 성폭력·폭행 피해 등을 입어도 신고하면 처벌될까 봐 알리기 어려웠고요. 그래서 성판매자를 성노동자로 인정해서 법·제도를 통해 폭력으로부터 보호하자는 의견이 있는 거예요. 하지만 성판매자를 성노동자로 인정하는 것은 성판매자를 정말로 보호하는 길이 아니라는 비판도 있어요.&nbsp;\n그게 무슨 말이야?&nbsp;\n성판매자를 범죄자로 보면 폭력 피해를 입어도 신고할 수 없고, '범죄자한테 폭력 쓰는 게 뭐 그리 문제야?'라고 생각하는 사람들이 생겨서 폭력을 멈추기 힘들다는 데는 공감해요. 하지만 성판매자를 노동자로 보면 성을 사고 파는 일 자체가 얼마나 폭력적인지는 볼 수 없게 된다는 거예요. 더 자세히 살펴보면: &nbsp;\n\n\n자유롭게 선택한 직업이 아니야: 성판매자 대부분은 먹고살 다른 방법을 찾지 못해서, 또는 강간 등 성적 학대를 당한 후 다른 직업을 구하기 어려워 ‘최후의 수단’으로 성판매를 하게 돼요. 이런 점에서 자유의지에 따라 직업을 선택했다고 보기 어려우니, 노동자라고 할 수도 없다는 것.\n\n\n노동이 아니라 착취야: 세계적으로 성판매자의 절대다수는 여성이고, 성구매자의 절대다수는 남성인데요. 이런 점을 생각하면, 사람의 성은 누구나 돈만 있으면 살 수 있는 다른 물건·서비스와 다르다고 말해요. 성매매는 서로 다른 성별 사이의 불평등한 관계 위에서 주로 한 쪽이 다른 한 쪽을 ‘착취’하는 것에 가까워 보인다는 것.\n\n\n어떻게 해결할 수 있을까?&nbsp;\n여러 가지 얘기가 나오는데요. 성판매자를 대상으로 한 폭력을 없애려면, 지금처럼 성판매자를 법으로 처벌해선 안 된다는 게 공통점이에요. 자세히 살펴보면:&nbsp;\n\n\n1️⃣ 합법화, 성매매를 인정해: 성매매를 처벌하지 않는 것은 물론, 성매매를 합법적인 사업으로 인정해 법·제도의 관리를 받도록 하는 거예요. 위생·노동조건 등에 관한 기준을 마련하고, 성판매자의 안전과 건강을 지킬 책임을 법에 딱 적어놔요. 업주·성판매자는 세금도 내고요. 하지만 다른 나라의 사례를 보면 합법화 이후 오히려 인신매매나 미성년자 성매매가 느는 등 부작용이 크다는 지적도 많아요.\n\n\n2️⃣ 비범죄화, 성매매를 범죄로 보지 마: 성매매를 범죄로 보는 내용을 법에서 없애는 거예요. 그렇다고 합법화처럼 법에 해도 된다고 써두는 건 아니에요. 성판매자를 범죄자로 만들지는 않되, 성매매에서 벗어날 수 있도록 노력해야 한다는 것을 강조하기 때문.\n\n\n3️⃣ 문제는 업자·성구매자야: 업자·성구매자는 강력하게 처벌하고, 성판매자는 보호하는 거예요. 이런 해결책을 내놓는 사람들은 성구매자를 줄이는 데 집중해야 한다고 봐요.","link":"https://newneek.co/post/bx2nK1","retrieved":1671148800000},{"title":"애플 앱스토어 따가운 눈총받는 이유 👀","contents":"얼마 전 트위터·메타·스포티파이 등의 앱 서비스 개발회사(개발사)가 애플을 향해서 일제히 쓴소리를 날린 일이 있었어요(그래픽). 애플이 앱 개발사가 만든 앱 설치할 때 꼭 앱스토어 통하라고 강요하는 것도 부당하고, 세금처럼 꼬박꼬박 받아 가는 수수료도 너무 많다는 건데요. 이렇게 개발사들이 일제히 목소리를 내게 된 건 애플 vs. 트위터의 오해 때문이었어요 👀.\n애플과 트위터 사이 오해가 있었어?\n논란은 일론 머스크가 트위터를 사들이며 시작됐어요. 어떻게 된 건지 차근차근 살펴보면:\n\n\n광고주 “트위터... 안녕” 👋: 머스크가 ‘공화당에 투표하라’는 정치적 트윗을 올리고, 직원들을 왕창 해고하자 광고주들이 빠져나가기 시작했어요: “트위터 이미지가 이상해질 것 같아. 여기 광고 안 넣는 게 나을 것 같은데?”\n\n\n머스크 “애플, 싸우자” 💥: 그 와중에 머스크는 “애플이 트위터에서 광고 다 빼고, 앱스토어에서 없애겠다고 협박했어. 이건 싸우자는 거야!”라고 주장했어요.\n\n\n개발사 “갑질? 나도 겪었어!” ✊: 그러자 애플의 앱스토어 정책에 불만을 느끼던 메타·스포티파이 등의 회사들이 함께 들고 일어났고요: “맞아, 애플 갑질 좀 심해!”\n\n\n애플 “모두 오해야” 🤝: 애플이 “트위터에 광고 끊겠다고 한 적 없고, 트위터를 앱스토어에서 쫓아내지도 않을게!”라고 하면서 트위터와 애플 사이의 오해는 풀렸어요.\n\n\n하지만 이번 일로 애플을 향한 개발사들의 불만은 이미 터진 뒤였어요: “애플의 앱스토어 정책은 너무 빡빡해. 구글은 이 정도로 하지 않는다고.”\n애플의 정책이 빡빡하다고?\n개발사들이 이렇게 불만을 토하는 게 하루 이틀 일은 아니에요. 여기에는 크게 2가지 이유가 있는데요. 하나씩 알아보면 📱:\n\n\n무. 조. 건 앱스토어: 아이폰·아이패드 등 애플 제품에서 앱을 설치할 때 앱스토어 말고 다른 방법으로 앱을 다운로드(=우회)할 수 없다는 거예요. 즉, 애플의 앱스토어가 허락하지 않으면 애플 제품에서 서비스를 할 수 없는 것. 유료 앱을 설치하기 위해 결제할 때도 애플의 앱스토어를 통해야 하고요. 반면 구글은 다른 앱 마켓을 통하거나, 마켓을 통하지 않고 USB 등으로 설치(=사이드로딩)하는 것도 허용하고 있어요.\n\n\n무. 조. 건 인앱결제: 게다가 앱 안에서 유료 콘텐츠를 결제할 때 애플의 앱스토어를 통해서만 결제(=인앱결제)해야 해요. 이때 애플은 결제 금액의 30%를 수수료로 걷어가는데요. 개발사들은 30%는 너무 많다고 말해요: “결제 수단만 제공하는 건데 너무 비싸게 받아. 수수료 때문에 결국 콘텐츠 가격을 높일 수밖에 없어!”\n\n\n애플은 앱스토어를 우회할 수 있도록 하면 보안이 약해져 애플 제품 사용자들이 범죄에 노출될 수 있다고 밝히기도 했는데요. “돈 벌려고 핑계 대는 거 아니냐”라는 시선이 많아요.&nbsp;\n앞으로 어떻게 될까?\n전 세계적으로 애플·구글 같은 플랫폼을 규제할 법을 만들어가는 분위기예요. 애플이 결제 방식을 강요하고, 수수료를 너무 많이 받지 못하게 막겠다는 거예요 🙅. 어떤 법들이 만들어졌냐면:\n\n\n유럽연합 ‘디지털시장법’ 🇪🇺: 유럽연합은 지난 7월 앱스토어 사용을 강제할 수 없게 하는 디지털시장법을 만들었어요. 이에 애플은 2023년부터 유럽연합 나라에서 다른 앱 마켓도 쓸 수 있게 하겠다고 했고요.\n\n\n우리나라 ‘전기통신사업법’ 🇰🇷: 지난해 인앱결제를 강제하거나, 수수료를 너무 많이 매길 수 없도록 법을 고쳤는데요. 법의 내용이 아직 구체적이지 않아서 애플·구글의 인앱결제 정책은 그대로예요.&nbsp;","link":"https://newneek.co/post/7jKK0z","retrieved":1671062400000},{"title":"(광고) 13일의 금요일 말고, 13월의 월급이 있다고?","contents":"*이 콘텐츠는 신한은행으로부터 광고비를 받아 제작되었습니다.\n뉴니커, 혹시 ‘13월의 월급'이라는 말 들어봤어요? 13월의 월급은 연말정산의 다른 이름인데요. 연말정산은 매년 말에 나라가 내가 냈던 세금을 따져서 ‘생각보다 더 냈네, 넌 좀 돌려줄게’ or ‘넌 세금 좀 더 내야겠다’ 하는 걸 말해요. 이때 돈을 더 돌려받는 경우가 많은데, 그게 꽤 쏠쏠해서 ‘13월의 월급’이라고 부르는 거고요.\n\n아~ 연말정산~ 들어 봤...음...\n...지만 또 헷갈릴 수 있어요. 실제로 13월의 월급이 얼마일지 계산기 두들겨보는 것도 좀 복잡해요. 연말정산에는 2가지 스텝이 있거든요:&nbsp;\n\n\n소득공제: 번 돈(=소득)에서 카드값, 현금영수증, 연금보험, 대중교통비 같은 걸 빼서(=공제) 세금을 매길 소득을 줄여 줘요. 예를 들어 신용카드로 돈 팍팍 썼다면 ‘돈 벌었어도 남은 돈은 별로 없지?’ 하며 세금을 조금만 매기는 것.\n\n\n세액공제: 내가 내야 할 세금(=세액)에 연금저축, 교육비나 의료비, 기부금 등을 반영해서 세금을 깎아줘요(=공제). 예를 들어 기부를 많이 했으면 ‘기부도 많이 했는데 낼 세금도 많네?’ 하며 세금을 빼주는 것.\n\n\n알 듯 말 듯한다고요? 하지만 13월의 월급이라는데! 막 설레고, 나는 얼마 돌려받을지 궁금하잖아요. 이럴 때 신한은행 머니버스의 &lt;미리 해보는 연말정산&gt; 서비스를 쓰면 내 13월 월급 미리 알아볼 수 있어요.\n오... 근데 미리 알면 뭐가 좋아?\n기분 좋고 끝! 이 아니라, 내가 연말정산으로 돌려받을 돈을 영혼까지 끌어모을 수 있어요. &lt;미리 해보는 연말정산&gt;은 그냥 ‘미리보기’가 아니라, 베스트 시나리오를 짜주는 ‘시뮬레이션’이기 때문:\n\n\n날 따라 해봐요 이렇게: 어떻게 해야 제일 이득인지 할 일을 딱딱 짚어줘요. “가족 쇼핑할 때 엄마 카드로 몰아 쓰세요”, “신용카드 공제는 여기까지니 혜택 좋은 체크카드를 쓰세요” 이렇게요!\n\n\n미리 메리 (빅픽처) 그렸스마스: 연말정산은 올해만 있는 게 아니잖아요. 지금 생각났을 때 챙겨놓으면, 내년에는 미리미리 연말정산을 준비할 수 있어요. 매월 연말정산 목표까지 관리해주거든요.\n\n\n티끌 모아 티끌 아니냐고요? 아니에요! 실제로 비슷하게 벌고 쓰는 사람도, 연말정산을 어떻게 준비하는지에 따라 돌려받는 돈이 확 차이 나기도 한다고.\n(귀가 펄럭...) 좀 복잡할 것 같은데?\n그렇지 않아요. 뉴니커만 OK한다면 뉴니커의 금융 정보를 한 곳에서 살펴볼 수 있는 ‘마이데이터’라는 서비스가 생겼거든요. &lt;미리 해보는 연말정산&gt;도 마이데이터를 이용해서 뉴니커가 번 돈과 쓴 돈, 연금보험 같은 걸 싹 뜯어봐요. 이걸 가지고 연말정산 베스트 시나리오를 착착 알려주는 거고요. 뉴니커는 이것만 하면 돼요:\n\n\n신한은행 쏠(SOL) 앱에서 머니버스 들어가서\n\n\n딱 한 번! 마이데이터 정보 제공과 연동에 동의하고\n\n\n소득, 가족 등 몇 가지 정보만 입력하면 돼요.\n\n\n2분 투자해서 13월의 월급 영끌하기 어때요? 미루지 말고, 연말정산 물 들어올 때 노 저으러 가봐요!\n연말정산 영끌하러\n머니버스 타러 가기\n이 광고는 법령 및 내부통제기준에 따른 관련 절차를 거쳐 제공됩니다. 기타 자세한 내용은 신한 쏠(SOL) 또는 영업점으로 문의하시기 바립니다.\r\n준법감시인 사전심사필 제2022-15609-1 (2022.12.15 ~ 2022.12.31)","link":"https://newneek.co/post/dFmOUP","retrieved":1671062400000},{"title":"정부: \"유치원이랑 어린이집 합쳐!\"","contents":"‘아직 초등학교에 입학하지 않은 어린이가 다니는 곳’ 하면 어디가 떠오르나요? “유치원”이라고 답한 뉴니커도, “어린이집”이라고 말한 뉴니커도 있을 것 같은데요. 2025년부터 유치원과 어린이집이 한 지붕 아래로 들어올 것 같다고.\n엥? 지금은 한 지붕이 아니야?\n맞아요. 둘이 무슨 차이냐면:\n\n\n유치원은: 교육부가 관리해요. 지식을 가르치는 교육이 중심이에요.\n\n\n어린이집은: 보건복지부(복지부)·지방자치단체(지자체)가 관리해요. 어린이를 돌보고 기르는 보육이 중요해요.&nbsp;\n\n\n이렇게 서로 하는 일이 다르다 보니 교육과정과 교사 자격·처우 등도 제각각이라는 말이 쭉 있었어요. 유치원을 다니는 아이들과 어린이집을 다니는 아이들 사이에 교육 수준의 차이가 생긴다는 것. 이를 해결하기 위해 약 30년 전부터 유아교육(=유치원)과 보육(=어린이집)을 합치자는 ‘유보통합’ 얘기가 나왔고요.\n근데 왜 아직 통합 안 됐어?\n유보통합까지 넘어야 할 산이 생각보다 많기 때문이에요 ⛰️. 자세히 살펴보면:\n\n\n교육부 vs. 복지부: 교육부와 복지부가 나눠서 하던 일을 합치면, 그 일은 누가 맡아야 하냐는 거예요. 둘 중 하나가 담당자가 되면 새로운 일을 추가로 하거나, 원래 갖고 있던 예산·인력을 내줘야 하기 때문.\n\n\n교사 자격·처우 달라 🧑‍🏫: ‘유치원 선생님’이 되려면 반드시 전문대학 이상을 졸업해야 하지만, ‘어린이집 선생님’ 자격증은 대학이 아닌 학점은행·교육원 등을 통해서도 딸 수 있어요. 임금 등의 처우도 다르고요. 이 차이를 어떻게 할지를 두고 갈등이 있어요.\n\n\n시설 기준 달라 🏫: 우리나라 법에 따르면 유치원은 어린이집보다 더 깐깐하게 면적·실내 밝기·온도·습도 등 기준을 맞춰야 해요. 그래서 유보통합을 하고 시설 기준을 유치원에 맞추면 거기 맞지 않는 어린이집이 생기고요.\n\n\n앞으로는 어떻게 되는 거야?\n일단 정부는 오는 2025년부터 지자체가 유치원과 어린이집을 모두 관리·감독하도록 할 거라고 말했어요. 유보통합 프로젝트를 이끌 추진단도 교육부 아래에 만들고, 복지부가 참여하게 할 거라 했고요. 하지만 이것만으로는 계획이 충분하지 않고, 정부가 앞으로 구체적인 과제를 어떻게 풀어낼지 지켜봐야 한다는 말이 나와요. 상세한 계획은 12월 말이나 1월 초에 나올 거라고.","link":"https://newneek.co/post/tRXBp6","retrieved":1671062400000},{"title":"느슨한 동물원에 긴장감을 주는 법","contents":"요즘 길거리 다니다 ‘라쿤 카페’ 본 적 있는 뉴니커? 아니면 ‘돌고래 쇼’ 한다는 얘기 들어본 뉴니커? 앞으로는 이런 것들이 확 줄어들 것 같아요. 지난달, 동물원에 대한 법인 ‘동물원 및 수족관의 관리에 관한 법률(동물원수족관법)’과 ‘야생생물 보호 및 관리에 관한 법률(야생생물법)’이 바뀌었거든요.\n뭐 문제 있었어? 왜 바꾼 거야?\n동물원·수족관 관리가 제대로 안 돼서 동물의 권리를 해친다는 지적이 있었어요. 어떤 문제가 있었냐면:\n\n\n동물원? 알아서 하세요 🦁: 그동안은 동물·공간만 있으면 누구나 동물원이나 수족관을 만들 수 있었어요. 나라의 허락받고 만드는 게 아니라, 만들고 나서 “저 동물원 만들었어요!” 하고 지방자치단체에 얘기하는 방식(=등록제)이었거든요.\n\n\n동물원? 카페인데요 ☕: 동물의 종류가 10종, 수가 50개체를 넘지 않으면 동물원으로 치지 않아 아예 관리를 안 했어요. ‘라쿤 카페’에서 음료수를 팔고 이름도 ‘카페’인 건 이 때문이었고요. 동물원이 아니라 일반 카페나 마찬가지라, 여기 있는 동물은 사실상 관리할 방법이 없었던 거예요.\n\n\n이렇다 보니 사람이 돌고래 등에 올라타는 돌고래 체험이 나오기도 하고, 갇혀 살면서 스트레스를 받은 동물들이 이상한 행동을 반복하는 경우(=정형행동)가 생기기도 했어요.\n그럼 앞으로 어떻게 바뀌는 거야?\n한마디로 ‘앞으로 동물원·수족관, 나라에서 더 빡세게 관리한다!’는 건데요. 어떤 내용인지 살펴보면:\n\n\n아무나 만들지 마 🙅: 이제 ‘동물원 관리할 만한 자격이 있다’고 나라가 허락해야 동물원을 세울 수 있게 돼요(=허가제). 허가를 준 후에도 검사관이 동물원에 가서 동물이 제대로 살 수 있는 환경인지 직접 체크하고요. 이미 있는 동물원은 5년 안에 바뀐 법에 따라 허가를 받아야 해요.\n\n\n야생동물은 건드리지 마 🐯: 밖에서 지내야 하는 야생동물(예: 라쿤, 호랑이)은 카페 같은 실내에서 전시할 수 없어요. 야생동물을 관리할 만한 시설을 갖춘 동물원만 야생동물을 데리고 있을 수 있는 것. 이미 있던 라쿤 카페도 5년 안에 동물원으로 허가를 받아야 해요.\n\n\n괜히 스트레스 주지 마 🐋: 동물에게 함부로 묘기(예: 돌고래 쇼)를 시킬 수 없게 돼요. 인간을 위해 만지기·타기·먹이 주기 등을 시키는 것도 모두 동물 학대로 보고 금지되고요. 갇혀 사는 스트레스로 건강을 해치거나 죽을 수 있는 동물(예: 고래)은 앞으로 새로 데려올 수 없어요.\n\n\n이걸로 문제 해결할 수 있을까?\n아직 구체적인 내용이 다 정해진 건 아니라, 이를 잘 마련해야 한다는 말이 나와요. 예를 들면 동물별 특성에 따라 관리 기준을 어떻게 정할지, 야생동물이 동물원에서 잘 지내게 하려면 어떻게 해야 하는지 등을 충분히 얘기해야 한다는 것.\n+ 동물원·수족관, 다른 나라는 어떻게 하고 있어?\n나라마다 다르지만, 대부분 동물의 복지를 신경 쓰는 쪽으로 바뀌고 있어요. 영국·유럽연합 등에서는 허락받은 사람만 동물원을 운영할 수 있어요. “아무리 잘해준대도 결국 동물을 감금·전시하는 곳이야!”라며 동물원을 아예 없애려고 했던 코스타리카 같은 나라도 있고요. 다친 야생동물만 데려와 보호하거나, 넓은 활동 공간이 필요한 곰·코끼리 등은 아예 전시하지 않는 동물원도 늘어나고 있어요.&nbsp;","link":"https://newneek.co/post/48eCSi","retrieved":1670976000000},{"title":"🔔띵동! ‘조용한 퇴사’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n뉴니커, 사람들이 농담 반, 진담 반으로 “회사에서는 있는 듯 없는 듯 지내는 게 최고야”라고 얘기하고는 하잖아요. 그런데 요즘은 이 단계를 넘어 회사에서 ‘없는 듯’ 쪽으로 가겠다는 선언이 늘고 있다는 얘기, 들어봤나요? 정말 해야 하는 일만 하며 회사에 다니는 ‘조용한 퇴사’를 선택하는 사람이 많아지고 있는 건데요.\n이 얘기를 듣고 12월 12일부터 13일까지 2일 동안 1719명의 뉴니커가 조용한 퇴사에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 피자 확인해봐요!\n\n\n🍕1. ‘조용한 퇴사’가 정확히 뭐야?\n조용한 퇴사라는 말은 지난 7월 틱톡에서 처음 등장한 후, 확 유행의 물살을 탔는데요. 각자 생각하는 구체적인 의미는 조금씩 다를 수 있지만, 큰 틀에서는 회사에서 해야 할 최소한의 일만 하는 것을 가리켜요. 대표적인 예로 초과근무 거부하기, 업무를 찾아서 하거나 추가로 맡지 않기, 필수로 가야 하는 행사만 참여하기 등이 있어요.\n🍕2. 예전부터 그런 사람은 늘 있었는데 왜 요새 화제래?\n코로나19가 일상이 된 2021년 하반기부터 ‘조용한 퇴사’가 일부 개인의 얘기가 아닌 사회 현상이 됐다고 보는 사람이 많아졌거든요. 미국에서는 2022년 2분기 들어 18세 이상 노동 인력 중 최소 절반이 ‘조용한 퇴사자’에 해당하는 것으로 나왔을 정도라고. 전 세계로 범위를 넓혀봐도 마찬가지예요. 코로나19 이전에는 약 10년간 사람들이 일에 집중하는 정도(=업무 몰입도)가 점점 높아지고 있었는데요. 지금은 업무 몰입도가 더 성장하기를 딱 멈춘 걸로 나타나거든요. 세계적으로 약 21%의 노동자만이 업무에 몰입하고 있다고.\n\n조용한 퇴사가 특히 많아진 이유로는 이런 것들이 꼽혀요:&nbsp;\n\n\n일이 전부가 아니야: 코로나19로 격리나 가까운 사람의 죽음 등을 경험하면서 ‘정말 직장 일이 인생에서 제일 중요한 걸까?’ 하는 물음을 갖게 된 사람이 많아졌다는 얘기가 나와요.&nbsp;\n\n\n일과 삶, 거리두기 필요해: 코로나19로 재택·유연근무가 늘어나면서 오히려 노동자들의 피로감이 커졌기 때문이라고 보기도 해요. 손 뻗으면 닫는 자리에 있는 컴퓨터와 휴대폰만으로 업무를 처리할 수 있게 되면서 직장 일과 일상생활의 경계가 이전보다도 더 흐려졌잖아요. 이에 온몸의 에너지가 다 사라진 것 같은 느낌을 받는 ‘번아웃증후군’에 시달리는 노동자가 늘었고, 이 때문에 일과 거리를 두려는 사람도 그만큼 확 늘었다는 거예요.\n\n\n🍕3. 조용한 퇴사 했다고 회사에서 잘릴 수도 있어?\n우리나라를 기준으로 얘기하면, 그러기는 어려워 보여요. 우리나라 근로기준법에는 ‘정당한 이유’가 없으면 노동자를 해고할 수 없다고 써있기 때문. 이때 정당한 이유란 보통 사람들이 상식적으로 생각했을 때 “그래, 저 정도면 노동자가 계속 일할 수 없을 만큼 잘못했네”라고 할 만한 이유를 말하는데요. 예를 들면: 이력서에 가짜 경력을 쓴 것, 취업 규칙으로 정한 날짜보다 많이 무단결근한 것, 범죄를 저지른 것 등이에요. 하지만 조용한 퇴사는 노동자가 자기에게 주어진 최소한의 일은 다 하는 것이기 때문에 “왜 200% 열심히 일 안 해? 해고야!”라고 할 수 없는 거예요.\n다만 조용한 퇴사에는 ‘조용한 해고’로 맞서겠다는 회사도 생겨나고 있어요. 조용한 퇴사를 하는 노동자에게는 급여를 올려주지 않거나, 승진·자기계발 기회 등을 주지 않겠다는 거예요.\n🍕4. 일을 아예 안 하는 것도 아니고,\r\n딱 돈 받는 만큼 일하면 괜찮지 않을까? (51.4%, 883명)\n조용한 퇴사를 긍정적으로 받아들이는 사람들은 이런 흐름을 계기로 더 건강한 노동 문화가 자리 잡을 거라고 말해요. 직장 일에 삶의 모든 에너지를 쏟는 대신, 가족·친구 등 가까운 사람과 함께 하는 시간이나 여가 활동도 충분히 즐길 줄 아는 사람이 늘어날 거라는 것. 그럼 번아웃증후군이나 과로사 같은 사회적인 문제도 줄 거라고 보고요.\n조용한 퇴사가 노동의 대가를 더 확실히 인정하는 사회를 만들 거라는 의견도 있어요. 지금까지는 승진이나 더 많은 급여·혜택을 받기 위해서는 업무 범위 이상의 일을 해보여야 한다는 분위기가 지배적이었다면, 이제는 충분한 능력과 열정이 있는 사람에게 고용주가 그만큼의 월급을 주는 게 먼저라는 생각이 자리 잡을 거라는 거예요.\n\n\n🥤팩트 콜라\r\n조용한 퇴사, 우리나라에도 많아?\n늘고 있다고 할 수 있어요. 2021년 12월, 우리나라 직장인의 약 70%는 ‘딱 월급 받는 만큼만 일하면 된다’고 생각하는 것으로 조사됐는데요. 특히 나이별로 나눠봤을 때 젊은 세대일수록 이 말에 더 많이 동의하는 것으로 나타났어요. ‘월급 받는 만큼만 일하면 회사에서 성장할 수 없다고 생각하나요?’라는 질문에는 20대와 30대의 50% 이상이 ‘아니, 그렇지 않아’라고 답했고요. 젊은 층을 중심으로 조용한 퇴사와 비슷한 생각이 퍼져 있다고 볼 수 있는 거예요.&nbsp;\n40대 이상은 경제가 팍팍 성장하던 시기에 직장을 다니며 ‘월급 생각하지 않고 열심히 일했더니 나도 크고, 회사도 크고, 경제도 컸어’라는 생각을 갖게 되었지만, 비교적 최근에 직장 생활을 시작한 사람들은 ‘월급을 착착 모아도 미래를 잘 준비할 수 있을지 모르겠어’라는 느낌을 받고 있기 때문인 것 같다고.\n\n\n🍕5. 하지만 자신도, 회사도\r\n더 성장할 기회를 잃을 것 같아 (41.3%, 710명)\n조용한 퇴사를 문제로 바라보는 사람들은 조용한 퇴사가 절대 개인 차원에서 ‘조용히’ 최소한의 일만 하는 게 아니라고 말해요. 결국 회사 전체에 악영향을 미친다는 것. “그 일은 제 것이 아니니 안 할래요”, “이미 충분히 해봤어요”라고 말하는 조용한 퇴사자와 함께 일하다 보면 동료들의 의욕도, 회사 전체의 능률도 떨어질 거라는 거예요.\n나아가 우리 사회에서 일의 의미가 왜곡될 수도 있다고 걱정하기도 해요. 노동자와 회사가 서로를 대할 때 조용한 퇴사·조용한 해고로 일관하다 보면 결국에는 상대를 ‘돈벌이 수단’ 그 이상도, 이하도 아닌 존재로만 여기게 된다는 건데요. 일은 단순히 돈을 벌기 위한 수단만으로 보기는 어렵다는 거예요. 자아실현의 도구가 되기도 하고, 사회 문제를 해결하는 방법이 될 때도 있는 것처럼요. 따라서 정말 일상생활과 직장 생활의 균형을 맞추려면 조용한 퇴사를 하는 것보다 회사 측에 문제를 해결해달라고 적극적으로 요구하는 게 더 적절할 수 있다는 것.\n\n\n​🥤팩트 콜라\r\n조용한 퇴사, 어떻게 해결할지에 대한 얘기도 있어?\n미국 여론조사 기관인 갤럽은 직장에서 관리자의 역할이 업무 몰입도를 크게 좌우한다고 봐요. 그리고 전 세계 150개 나라의 노동자 1000만 명을 대상으로 설문한 결과, 업무 몰입도에 직접적으로 영향을 미치는 관리자의 행동은 12가지로 나타났다고. 자세히 살펴보면:\n\n회사 차원에서 관리자가 이런 역량을 갖추도록 해야 조용한 퇴사도 줄일 수 있다는 거예요.\n\n🍕6. 이런 의견도 얹고 싶어\n\n\n‘평생직장’이라는 개념이 희미해진 시대에 일을 통해서 자신을 키운다는 건 어떤 의미일까? 뉴니커들의 삶에서 일과 직장은 어떤 의미인지 궁금해.\n\n\n회사와 노동자는 왜 ‘함께 일하는 관계’보다 ‘갑을 관계’인 경우가 훨씬 많을까? 노사 관계가 먼저 더 평등하게 바뀌어야 조용한 사직으로 나타난 노동의 문제도 함께 해결할 수 있을 거 같아.\n\n\n\n\n\n​🥗 아직 째끔 아쉬운\r\n뉴니커를 위한\r\n아삭상큼 코울슬로\n오늘 피자 맛있게 다 먹었는데, 딱 2% 정도 더 똑똑해지고 싶다면? 다른 뉴닉 콘텐츠 몇 개 더 살펴봐요. 아삭하고 상큼한 코울슬로 먹은 것처럼 깔끔한 기분으로 피자스테이션을 나설 수 있을 거예요:\n\n\n‘일하는 시간 자체를 줄이면 번아웃과 조용한 퇴사도 줄까?’ 생각했다면 👉 🍕주 4일제, 어떻게 생각해?\n\n\n노동자와 개인, 그리고 일이 맺는 관계에 대해서 더 고민해보고 싶다면 👉 🍕N잡 금지 계약서, 어떻게 생각해?\n\n\n노동이 갖는 가치를 돈으로 환산할 때, 기준을 어떻게 세워야 할지 생각해보고 싶다면 👉 🍕최저임금 차등적용, 어떻게 생각해?\n\n\n\n\n\n\n\n\n지난 ‘트위터의 혐오표현 정책’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕원래 혐오표현은 무조건 규제해야 한다고 생각했는데, 규제의 범위가 모호해서 오히려 소수자가 피해를 볼 수도 있다는 생각은 미처 하지 못했어요.\r\n🍕팩트콜라 코너를 통해 실제 통계나 사례를 살펴볼 수 있어서 좋아요.\r\n🍕피드백 바로 적용해서 항상 발전하는 뉴닉 멋져요!\n\n‘피자스테이션을 다 보고 난 지금! 트위터의 혐오표현 정책에 대해 어떻게 생각하나요?’라는 질문에는 총 148명이 답변해줬어요.\n\n\n혐오표현은 제도로 막아야 해(77%, 114명)\n\n\n혐오표현도 강제로 막을 순 없어(17.6%, 26명)\n\n\n잘 모르겠어 (5.4%, 8명)\n\n\n피자스테이션을 읽기 전 뉴니커의 생각도 궁금하다면? 👉 지난 피자 바로 보러 가기\n\n뉴니커, ‘조용한 퇴사’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n그리고 오늘은 특별히 하나 더!\n연말을 맞아 작은 소원 빌기 코너도 마련해봤어요.\r\n다음 주에는 모여서 피자 나눠 먹으며\r\n서로의 소중한 새해 소원에 관한 얘기 나눠봐요.\n다가오는 새해에는 🙏\n&nbsp;","link":"https://newneek.co/post/FDe3PP","retrieved":1670976000000},{"title":"노동시간 개편, 69시간이라고?","contents":"뉴니커, 지금 일주일에 최대 몇 시간까지 일해도 된다고 법에 적혀 있는지 알고 있나요? a. 40시간 b. 52시간 c. 60시간. 정답은 b. 주 52시간이에요 ⏰. 그런데 앞으로는 이런 계산이 확 바뀔 수 있다고. 정부의 부탁을 받은 전문가들이 연구 끝에 “노동시간 계산하는 방법을 이렇게 바꾸자!”라고 정부에 제안했거든요.\n뭐가 어떻게 바뀌는데?\n노동시간을 계산하는 방식을 바꾸자는 거예요. 자세히 살펴보면:\n\n\n1주일로 계산하던 걸: 지금은 주 52시간제를 하고 있어요. 1주일에 40시간(8시간 × 5일, 법정근로시간)은 기본으로 일하고, 노동자와 회사가 합의하면 1주일에 12시간까지 더 일할 수 있는 것(=연장근로). 즉, 1주일에 52시간 넘게 일하지 못하게 한 거예요.\n\n\n1·3·6개월, 1년 단위로: 앞으로는 연장근로 시간을 1주일이 아니라 필요에 따라 1개월·3개월·6개월, 최대 1년 단위로 계산할 수 있게 하자는 거예요. 예를 들어 1개월 단위로 계산한다고 해볼게요 🗓️. 한 달(평균 4.345주) 동안 할 수 있는 연장근로는 총 52시간(주당 12시간 × 4.345주)이 되는데요. 이걸 그달에 알아서 나눠 쓸 수 있도록 하겠다는 거예요.\n\n\n그럼 어떻게 되는 거야?\n어떤 주에는 1주일에 52시간 넘게 몰아서 일할 수 있어요(법정근로 40시간+연장근로 n시간). 하지만 노동시간이 무한정 늘어나는 건 아녜요. 왜 그렇냐면:\n\n\n1주일에 69시간까지만: ‘1주일에 100시간 일하게 되는 거면 어떡해?’라는 걱정은 안 해도 돼요. 법에 따르면 회사는 4시간마다 30분씩 노동자에게 휴식시간을 줘야 하고, 이번 권고안에 “퇴근한 뒤 다음 출근 때까지 11시간은 쭉 이어서 쉬도록 보장해!”라는 내용도 담겼거든요. 이리저리 다 따져보면 하루에 최대로 일할 수 있는 시간은 11.5시간이라고(주 6일 근무 기준). 1주일로 치면 69시간이 되고요.\n\n\n대신 노동시간 줄여줄게: 3개월 이상 단위로 연장근로를 계산하는 경우 전체 노동시간을 줄이라는 내용이 있어요. 계속 일을 몰아서 하면 과로할 수 있으니 노동자의 부담을 덜겠다는 것. 예를 들어 3개월 단위로 계산하면 156시간까지 연장근로를 할 수 있는데, 140시간까지만(10%↓) 하게 하는 거예요.\n\n\n근데 왜 바꾸자는 거야?\n한마디로 말하면 일이 많을 땐 몰아서 일하고, 일이 없을 땐 몰아서 쉴 수 있게 하자는 거예요. 윤석열 대통령은 후보 시절부터 주 52시간제를 바꾸겠다고 했어요. 게임 업계 등 일을 몰아서 하는 게 필요한 기업이 주 52시간제 때문에 발목 잡혀 있다고 본 것. 정부는 이번에 나온 전문가들의 제안을 바탕으로 법을 만들어 곧 국회로 넘기겠다고 했어요.\n사람들의 반응은 어때?\n기업은 환영하고 있고, 노동계는 반발하고 있어요. 좀 더 자세히 살펴보면:\n\n\n기업 🙆: “필요에 따라 노동시간을 유연하게 정할 수 있게 돼서 좋아. 근데 조금 더 자율적으로 정할 수 있게 해줬으면 좋겠어. 노동자가 11시간 연속으로 쉴 수 있게 하라고 딱 정해두는 건 반대야.”\n\n\n노동계 🙅: “야근으로 건강을 해치는 노동자가 많아질 거야. 게다가 노동자와 회사가 합의해서 정하라고는 하지만, 노동자를 대변할 노동조합이 없는 회사도 많은데 과연 합의가 제대로 되겠어?”\n\n\n실제로 법이 이렇게 바뀔 수 있을지는 지켜봐야 할 것 같아요. 바꿔야 하는 법이 많은 데다, 현재 국회에서 가장 많은 의석을 갖고 있는 더불어민주당이 반대하면 법을 바꾸기 어렵기 때문.","link":"https://newneek.co/post/MLeLFz","retrieved":1670976000000},{"title":"(광고) GS칼텍스와 함께하는 ‘플라스틱 리터러시’","contents":"*이 콘텐츠는 GS칼텍스로부터 광고비를 받아 제작되었습니다.\n$%name%$ 뉴니커, 혹시 분리수거 할 때 PET병 뚜껑을 닫아서 버려야 하는지 따로 버려야 하는지 헷갈렸던 적 없나요 😕? 병과 뚜껑은 플라스틱 종류가 달라서 따로 버리는 게 원칙이지만, 닫아서 버리는 게 좋대요. PET병이 오염되는 걸 뚜껑이 막아주기 때문. 뚜껑은 나중에 재활용 과정에서 쉽게 분리할 수 있으니 걱정 안 해도 되고요. 요즘 심각한 플라스틱 쓰레기 문제를 해결하려면 이처럼 플라스틱을 잘 이해하고 올바르게 쓰는 능력, ‘플라스틱 리터러시’가 중요해요.&nbsp;\n그게 무슨 말인지 감이 잘 안 온다면? GS칼텍스가 만든 인터랙티브 콘텐츠를 살펴보면 이해 100%! 플라스틱의 문제점, 제대로 재활용하는 방법까지 알기 쉽게 딱 정리했거든요. GS칼텍스는 2010년부터 폐플라스틱을 재활용해 친환경 복합수지를 만드는 사업을 해왔는데요. 플라스틱 쓰레기 문제가 지금처럼 심각해지기 전부터 폐플라스틱을 자원으로 활용하는 방법을 고민했을 정도로 이 문제에 진심이라고 ♻️. 환경에 관심 많았던 뉴니커라면 지금 바로 아래 버튼을 눌러 GS칼텍스와 함께 플라스틱을 올바르게 사용하는 방법을 알아봐요!\n플라스틱, 똑똑하게 쓰고 재활용하는 비법","link":"https://newneek.co/post/CWUs80","retrieved":1670889600000}]}