{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"미국 연준 공격적 긴축 예고","contents":"요새 세계 곳곳에서 물가 올라서 난리잖아요. 미국은 특히 물가가 올라도&nbsp;너무 올랐는데요. 미국 중앙은행인 연준(연방준비제도·Fed)이 칼을 빼들었어요. 예상보다&nbsp;빨리, 더 강하게&nbsp;‘긴축정책'을 펼친다고 한 것.\n긴축정책? 나 갑자기 머리 아파...\n잠깐! 알고 보면 아주 간단해요. 우리가 사는 물건 가격이 계속 비싸지는 현상을 ‘인플레이션’이라고 해요. 원인은 여러 개가 있는데, 시장에 돈이 너무 많을 때(=유동성 과잉) 물가가 오를 수 있어요. 연준은 이걸 원인으로 보고 돈 수도꼭지를 꽉 잠그려고 하는 건데, 이걸 어려운 말로 ‘긴축통화정책’이라고 하고요.\n어떻게 하겠다는 건데?\n시중에 돌아다니는 돈의 양을 줄이면 돼요. 그러면 돈이 귀해져서 물가가 다시 떨어지거든요* (🦔: 왜 떨어지는지는 밑에서 설명해보겠슴!). 이번에 연준에서 하려는 긴축정책은 총 2가지.\n\n\n금리(이자율) 올려:&nbsp;이자율이 높으면 사람들이 은행에서 돈을 빌릴 때 갚아야 할 이자가 늘어나요. 그러면 대출을 잘 안 받게 되고, 있는 대출도 빨리 갚으려고 할 거라 시중에 돌아다니던 돈이 은행 창고에 쌓이게 되는 거예요.\n\n\n우리가 가지고 있는 자산 팔게:&nbsp;연준이 시중에 돈을 풀 때는 자산(예: 채권 등)을 사들이는데요(=양적완화). 이와 반대로 돈의 양을 줄이기 위해 가지고 있는 자산을 내다파는 거예요. 째끔 어려운 말로 ‘양적긴축’이라고 해요.\n\n\n연준은 그동안 주로 금리를 올리겠다는 이야기를 해왔는데, 이번에는 직접 자산을 팔 정도로 적극적인 방법까지 쓴다고 해서 사람들이 깜짝 놀랐어요. 소식을 듣자마자 미국 주식들이&nbsp;다 함께 떨어졌을 정도라고.&nbsp;\n나랑은 먼 얘기 같은데?\n주식하는 뉴니커라면 주목해야 해요. 긴축정책으로 돈이 활발하게 돌아다니지 못하면&nbsp;주식에는 안 좋은 영향을 주거든요. 게다가 달러는 전 세계에서 가장 든든한 화폐잖아요. 미국이 이자율을 올리면 달러에 투자하는 사람들이 많아져요. 그러면 우리나라 주식에 투자된 돈이 미국으로 빠져나가면서 우리나라 주식이 떨어질 수 있어요.&nbsp;\n또 변동금리로 대출을 받은 뉴니커가 있다면 좀 더 지켜봐야겠어요. 우리나라 이자율도 미국 이자율의 영향을 받기 때문에 미국 이자율이 오르면&nbsp;우리나라도 오를 수 있거든요.","link":"https://newneek.co/post/l9ymwV","retrieved":1641772800000},{"title":"경기 평택 물류창고 화재","contents":"순직한 소방관들의 안장식에서 동료 소방관들이 묵념하고 있어요. ©뉴스1\n\n지난주(6일),&nbsp;소방관 3명이 순직한 안타까운 화재 사건이 있었어요. 사람이 다 빠져나온 건물에 잔불 정리를 위해 들어갔다가 숨져 안타까움이 더해지는데요. 최근 몇 년 사이 대형 물류창고에서 화재가 계속되고 있어요.\n무슨 일이야?\n자정쯤, 경기 평택시의 한 물류창고 공사 현장에서 불이 났다는 신고가 들어왔어요. 보통 불이 나면 화재 대응 단계(규모에 따라 1~3단계로 나뉘어요)에 맞춰 큰불을 잡고, 대응 단계를 해제한 뒤 소방관이 건물로 들어가 잔불을 정리하고 탈출하지 못한 사람이 있나 살펴보는데요. 큰불이 잡히자, 대응 단계가 해제되고 소방관 5명이 건물로 들어갔어요. 하지만 불길이 다시 번졌고, 3명이 목숨을 잃었어요. 이 중 한 분은 임용된 지 1년도 안 된 새내기 소방관이었다고.\n대형 창고 화재, 얼마 전에도 봤던 것 같은데\n작년 6월,&nbsp;쿠팡 물류센터에서&nbsp;불이 나 소방관 1명이 순직했어요. 2020년에는 경기도 이천의 물류창고에서 불이 나 노동자 38명이 숨졌고, 같은 해에 용인 물류센터에서도 화재로 5명이 목숨을 잃었고요. 최근 신선식품 배송이 인기를 끌면서 특히 경기도에 물류창고가 많이 생기고 있는데요. 이런 대형&nbsp;창고에서&nbsp; 피해가 반복되는 이유가 있어요.\n\n\n불에 타기 쉬운 재료 많아:&nbsp;물류·냉동창고는 열을 차단하기 위해 단열재가 많이 들어가는데요. 물류창고 단열재로 자주 쓰이는 우레탄폼은 불이 잘 붙어요. 공사 중에는 화재에 대비한 안전시설이 잘 없어 작은 불꽃으로도 크게 불이 날 수 있고요.&nbsp;\n\n\n안전설계 안 해:&nbsp;연면적&nbsp;20만㎡ 이상인 건물은 불이 나면 쉽게 불을 끄고 대피할 수 있도록 설계를 해야 하는데요. 이럴 경우 공사비용과 시간 등이 늘어나 일부 시공사는 기준치보다 살짝 작게 짓기도 해요. 평택 창고도 238㎡ 차이로 이&nbsp;기준을 피해갔는데요. 이렇게 되면 화재에 더 취약해요.&nbsp;\n\n\n탈출하기도 어려워:&nbsp;대형 창고는 공간이 넓고 미로처럼 길이 복잡해요. 연기가 나서 시야가 흐려지면&nbsp;대피하기 더 어려운 것.&nbsp;&nbsp;\n\n\n이외에 불을 끄는 과정도 지적을 받아요.\n어떤 지적이 나왔는데?\n화재 대응 단계를&nbsp;너무 빨리 해제하고, 소방관을 성급히 투입했다는 거예요. 건물 안에 사람이 없으니, 안전한지 확실히 확인하고 들어갔어도 늦지 않았을 텐데 무리해서 대원을 진입시켰다는 것. 소방방재학과 교수들은 우리나라가 소방관을 투입하는 시점이&nbsp;다른 나라보다 빠르다고 보는데요. 소방관의 안전도 중요하니, 안전을 갖추고 화재를 진압하는 것에 대해 비판하지 말고&nbsp;받아들이는 문화가 필요하다고 말해요.&nbsp;","link":"https://newneek.co/post/xO6Eai","retrieved":1641772800000},{"title":"방역패스 일부 잠깐 멈춤 🛑","contents":"원래 백신 안 맞으면 식당에서 혼자 밥 먹어야 되고, 학생들은 학원을 못 가기도 했잖아요. 적용되는 장소 기준도 들쭉날쭉해 공평성을 두고도 불만이 나왔고요. 이에 법원이 지난 4일 학원·스터디카페·독서실에 적용된 방역패스를&nbsp;잠깐 멈추라고&nbsp;결정했어요.\n\n\n방역패스, 들어도 들어도 헷갈리네 😅: 코로나19 백신을 2차까지 맞고 14일이 지났다는 증명서 혹은 PCR 음성 확인서(48시간 이내)를 ‘방역패스’라고 해요.\n\n\n왜 멈추게 한 거야?\n방역패스가&nbsp;개인의 권리를 침해한다는 이유예요. 좀 더 자세히 살펴보면:\n\n\n자기결정권 침해야: 방역패스로 사실상 백신을 강제로 맞게 하는 건 신체에 관한 자기결정권을 침해하는 방법이라는 것: “공익도 중요하지만 백신을 맞는 등 방역 조치를 따를지 스스로 결정할 권리도 중요하다.”&nbsp;헌법이 보장하는&nbsp;자기결정권을 다른 지침이나 법률로 침해할 수 없다는 거예요.&nbsp;&nbsp;\n\n\n학습권·직업선택의 자유 보장해야지: 미접종자는 학원·스터디카페·독서실을 이용하기 어려워지면서 학습권에 제약이 생긴다고 봤어요. 또 진학·자격시험 등을 제대로 준비하지 못하게 돼 직업선택의 자유까지 보장받지 못한다고 판단했고요.&nbsp;\n\n\n그래서, 앞으로는 어떻게 되는 거야?\n정부와 법원이 팽팽히 맞설 거예요. 정부는 방역패스를 포기할 계획이 없고, 법원에도 결정을 취소해달라고 했거든요. 코로나19에 걸렸을 때, 미접종자가 접종 완료자보다 증상이 심각해질 확률은 5배, 사망할 확률은 4배&nbsp;더 높기 때문에&nbsp;방역패스로 접종을 장려해야 한다는 것 💉. 중증 환자를 줄여야 의료 시스템에 숨통이 좀 트일 거고요. 다만 정부는 방역패스 적용에&nbsp;예외를 둘 대상을 늘릴&nbsp;수 있다고 했는데요. 비슷한 소송이 이어질 예정이라 혼란이 계속될 수 있어요. 오늘은 모든 곳에서 방역패스 쓰는 걸 멈춰달라는 소송도 시작됐다고.","link":"https://newneek.co/post/TnqJB5","retrieved":1641513600000},{"title":"카자흐스탄 반정부 시위","contents":"하루아침에 기름값, 가스비 같은 연료비가 두 배로 오른다면 어떨 것 같아요? 카자흐스탄(지도)에서는 이 일이 실제로 일어났어요 🇰🇿. 안 그래도 정부에 불만이 많았던 사람들은 이를 계기로 거리로 쏟아져 나왔고, 격한 시위로 나라는 혼란에 빠졌다고.\n연료비가 두...배로?\n맞아요. 카자흐스탄은 지금까지 LPG에 ‘가격 딱 여기까지만 올릴 수 있다’고 제한을 둬서, 비교적 싸게 LPG를 공급해왔어요. 하지만 올해부터 이 제도를 없애며 LPG 가격이 바로 2배 가까이 오른 것 💸. 안 그래도 카자흐스탄은 최근 인플레이션이 심각했는데요. 앞으로도 물가가 더 오를 거로 예상되면서, 자동차 연료로 대부분 LPG를 쓰는 지역부터 시위가 시작된 거예요. 지금은 전국으로 번졌는데, 시위가 이렇게 커진 이유는 따로 있다고.\n이유가 뭔데?\n크게&nbsp;2가지 이유가 있어요.&nbsp;\n\n\n장기 독재자 물러나라 ✋:&nbsp;카자흐스탄은 소비에트 연방(소련)이 해체된 1991년부터 약 30년 동안 나자르바예프라는 한 사람이 집권해왔어요. 2019년에 물러났지만, 뒤에서 권력을 누리면서 ‘비선 실세’ 역할을 하자 시민들이 “노인은 물러나라”라고 외치는 거예요.&nbsp;\n\n\n빈부격차 못 참겠다 😠:&nbsp;석유가 엄청나게 많이 나오는 카자흐스탄은 세계에서 손꼽히는 갑부도 많지만, 약 100만 명은 생활하는 데 필요한 최소한의 돈도 없을 만큼 가난해요. 빈곤층은 나라의 자원이 제대로 분배되지 않는다고 보고 있고, 오랫동안 불만을 갖고 있었고요.\n\n\n지금은 어떤 상황이야?\n\n©TASS via Reuters/Zhanbyrbaevkz\n\n가장 큰 도시 알마티에서는 수천 명의 시위대가&nbsp;경찰과 충돌했어요. 차량이 불타는 등 피해가 커서 300명 이상이 다쳤고요. 공항에도 시위대가 몰려들어 우리나라 사람들도 공항에 발이 묶였다고. 통신사는 전국의 인터넷을 끊고, 일부 TV 방송도 중단됐고요. 시위가 심해지자 총리가 이끄는 내각은&nbsp;자리에서 물러났고, 대통령은 “밤에 돌아다니는 거 금지!” 하는 비상사태를 전국에 내렸는데요. 시위를 진압하기 위해 러시아에 도움을 요청하면서, 곧&nbsp;러시아의 평화유지군이 투입될 것 같다고 🇷🇺.","link":"https://newneek.co/post/jEcImp","retrieved":1641513600000},{"title":"성폭력처벌법 위헌 결정","contents":"지난 3일, 6살 어린이가 검찰에서 법정 진술을 요청받았어요. 이 어린이는 자신이 3살 때 발생한 사건의 성폭력 피해자로서 소송 중인데요. 미성년 성폭력 피해자가 직접 법정에 나와 진술하는 과정에서 2차 가해가 생길까 봐 우려의 목소리가 나와요.\n6살이 법정 가도 괜찮... 아?&nbsp;\n원래 드물었어요. 성폭력처벌법에 따르면, 미성년(=19살 미만) 성폭력 범죄 피해자는 법정에 직접 서는 대신 미리 녹화한 영상 진술을 증거로 삼을 수 있었거든요. 법정에서 과도한 피해 기억을 반복해서 요구 받으며 생길 수 있는 2차 피해를 막기 위한 것. 그런데 작년 12월 23일, 헌법재판소가 이 법이&nbsp;위헌이라고 결정한 거예요.\n\n\n그 이유는: \"성폭력 범죄는 피해자의 진술이 핵심 증거가 될 때가 많은데, 영상 속 진술에 대해 피고인(=가해자)이 반박할 기회(=반대신문권)가 없다. 피고인이 공정하게 재판 받을 권리를 과하게 해친다.\"&nbsp;\n\n\n그래서 이번에 6살 어린이도 법정에 나와달라는 요청을 받은 거고요.\n음… 좀 걱정되는데?\n헌재 결정이 나왔을 때도 얘기가 많았어요. 미성년 피해자가 법정에서 진술하거나 피고인 측이 신문을 할 때 2차 가해에 그대로 노출될 우려 때문이에요. 성범죄 피해를 입증하기가 더 어려워질 것이라는 지적도 있어요. 미성년 피해자는 성인보다 유도신문 등에 취약해 기억과 진술이 왜곡될 가능성이 크고, 그 자리에서 질문의 의미를 이해하는 것도 어렵게 느낄 수 있거든요.&nbsp;30여 개의 시민단체가&nbsp;헌재의 결정을 규탄 중인데요. 판사들은&nbsp;10일에 토론회를 열어 2차 피해를 막을 방법을 찾기로 했어요.","link":"https://newneek.co/post/cTrXnl","retrieved":1641427200000},{"title":"국민의힘 선대위 해산","contents":"뉴니커, 요즘 핫한 드라마 보고 있나요? 바로 ‘대선 드라마’ 국민의힘 편. 진짜 드라마는 아니지만 반전에 반전 거듭하는 게 대하 드라마급이라고. 궁금해하는 뉴니커 많아서 1화부터 바로 어제(5일) 방영분까지 정리해봤어요. (🦔: 덕분에 다음 편은 본방사수 할 수 있겠슴!)\n\n드라마 등장인물 소개&nbsp;🎬\n\n\n윤석열:&nbsp;검찰총장 출신&nbsp;국민의힘 대선 후보\n\n\n이준석:&nbsp;국민의힘 당 대표\n\n\n김종인:&nbsp;보건사회부(현 보건복지부) 장관 출신 &amp; 국회의원 경력 5번. 어제(5일)까지 국민의힘 선거대책위원회(=선대위) 위원장에 있다 물러나게 되는데...\n\n\n잠깐! 윤석열, 이준석은 들어봤는데, 김종인은... 누구?\n‘킹 메이커’라 불리는 우리나라 정치 원로예요. 18대 대선과 20대 국회의원 선거, 작년 재보궐 선거 등 굵직한 선거를 승리로 이끌었거든요. 더불어민주당과 국민의힘 양당에서 모두 활약한 적 있고요.&nbsp;\n그래서 무슨 일 있었는데?\n이야기는 작년 7월... 윤석열과 이준석의 첫 만남 때로 거슬러 가요. 윤석열은 국민의힘에&nbsp;들어올 때부터&nbsp;당 대표인 이준석과 사이가 좋지 않았는데요. 그러던 작년 11월, 윤석열은 이준석이 결사반대하던 ‘이수정 교수’를 선거대책위원회에 데려왔어요. 결국 이준석은 페이스북에 ‘그렇다면 여기까지입니다’라는 말을 남기고 잠적했고요.\n당 대표가 잠수탄 거야? 그래서 어떻게 됐는데?\n다행히 며칠 뒤, 둘은 화해를 하는 듯했어요. 이준석이 섭외하고 싶어 했던 김종인을 선대위원장으로 삼겠다고 했거든요. 3명의 주연이&nbsp;드디어 모두 한자리에&nbsp;모인 거죠.\n드라마는 이렇게 해피 엔딩...?\n찬 바람이 불던 12월, 당 내 조수진 최고위원과 이준석이 크게 싸웠어요. 회의 중 책상을 ‘쾅' 치는 소리가 날 정도였다고. 다음날, 이준석은 선대위 모든 직책을 내려놓았어요. 남은 김종인은 ‘내가 해결하겠다'며 나섰고 그렇게 괜찮아지는 줄 알았으나...\n이… 이제 반전은 그만&nbsp;😇\n지난 3일, 윤 후보가 갑작스럽게 모든 일정을 잠정 중단했어요. 김종인이 “후보는 연기만 잘 하면 선거는 승리할 수 있다”라는 발언을 했는데, 윤 후보 주변에서 이를 두고 “후보를 무시하는 듯한 발언을&nbsp;그냥 넘어갈 수 없다”며 분위기가 싸해진 거예요. 결국 윤석열은 어제(5일) 김종인에게 나가라고 통보했어요. 먼지 싹싹 털고 새로 시작해보겠다며 기존 ‘선거대책위원회’를 ‘선거대책본부’로 개편했고요. 윤 후보는 ‘모든 좋지 않은 결과는 내 탓’이라며 새롭게 시작해보겠다는 다짐을 밝혔어요.\n앞으로 대통령 선거를 두고 어떤 이야기가 펼쳐질지 궁금하다면… 다음 주부터 나올 뉴닉 대선 콘텐츠를 기대해주세요!&nbsp;","link":"https://newneek.co/post/nOumnN","retrieved":1641427200000},{"title":"🍕 코로나19 격리 단축, 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"​\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"코로나19 격리 단축, 어떻게 생각해?\"&nbsp;\n코로나19가 처음 등장한지 2년이 됐는데도 여전히 심각한 요즘, 변이 바이러스가 계속 나오면서 확진자 수는 오히려 더 늘어나고 있는데요. 그럼에도 세계 여러 나라에서는 코로나19 확진자나 밀접 접촉자 등의 격리 기간을 오히려 줄이고 있는 추세예요.\n\n확진자는 안 줄어드는데 격리 기간은 왜 줄이는 건지, 격리 기간 줄이면 걱정되는 점은 없는지, 뉴닉이 싹 다 정리했으니 한 번 찬찬히 읽어보고 뉴니커는 어떻게 생각하는지 알려줘요!\n\n🍕1.&nbsp;우리나라도 원래 14일이었다가 10일로 줄였지?\n맞아요. 코로나19에 감염된 사람, 해외에서 우리나라로 입국한 사람, 또는 코로나19 확진자와 밀접하게 접촉한 사람 등은 격리를 해야 하잖아요. 그런데 그동안 상황에 따라 격리 정책이나 기간 등이 조금씩 변해왔어요. 간단히 정리해보면:\n\n\n2021년 7월부터:&nbsp;백신 접종이 시작되면서, 일부 나라에서 우리나라로 온 해외 입국자들은 백신 접종을 완료했다면 자가격리를 하지 않아도 되게끔 바뀌었어요.\n\n\n\n\n2021년 11월부터:&nbsp;단계적 일상 회복(위드 코로나)으로 기존 14일이었던 격리 기간이 10일로 줄어들었어요. 8~9일 차에 음성일 경우 격리가 해제됐고요.\n\n\n2021년 12월부터는:&nbsp;‘오미크론’ 변이가 나타나면서 ①해외 입국자들은 모두&nbsp;다시 10일간 격리하게 됐어요. ②오미크론 바이러스 확진자와 밀접 접촉한 사람은 백신 접종을 완료했어도 10일이 아니라 14일간 격리하게 됐어요. 1월 첫째~둘째 주부터는&nbsp;10일로 바뀔 예정이라고*. ③확진자 중 집에서 ‘재택치료’를 하는 사람들의 경우 격리가 해제되는 날은 10일째로 같지만, 의료기관이 확진자에게 연락하며 상태를 관리하는 모니터링 기간은 기존 10일에서 7일로 줄었어요.\n\n\n*오미크론 바이러스의 경우 그동안은 알려진 게 많이 없어 최대 잠복기로 알려진 14일 동안 격리하는 조치가 취해졌는데요. 전파 기간이 기존 변이 바이러스와 큰 차이가 없는 것으로 밝혀지면서 이 또한 10일로 줄어드는 거예요.\n&nbsp;\n🍕2. 다른 나라에서도 격리 기간 줄이고 있다고?\n맞아요. 전 세계 하루 확진자 수는 계속해서 역대 최고를 넘어서고 있는데요. 이런 와중에도 여러 나라에서 코로나19 확진자나 접촉자 등의 격리 기간을 줄이고 있어요.&nbsp;하나씩 알아보면:\n\n\n영국&nbsp;🇬🇧:&nbsp;원래 10일이었던 확진자의 격리 기간을 7일로 줄였어요. 백신을 맞았는데 코로나19에 걸린 사람의 경우, 6일과 7일째 되는 날에 검사를 받아 음성이 나오면 더 이상 격리하지 않아도 된다고. 대신 재택근무를 하거나 마스크를 쓰는 등 다른 사람과 접촉하지 않기 위해 계속 노력해야 해요.\n\n\n스페인&nbsp;🇪🇸:&nbsp;확진자와 밀접 접촉자의 격리 기간을 기존 10일에서 7일로 줄였어요.\n\n\n프랑스&nbsp;🇫🇷:&nbsp;백신 접종을 완료한 확진자의 격리 기간을 기존 10일에서 7일로 줄였어요. 하지만 중간에 음성이 나올 경우 더 줄어드는데요. 백신 접종을 완료한 확진자는 수시로 코로나19 검사를 해서 음성 판정을 받으면 5일 뒤에 격리가 해제되고, 백신을 접종하지 않았다면 10일간 격리하되 음성 판정을 받으면 7일 뒤에 격리가 해제돼요. 대신 원격 근무나 도심에서의 마스크 착용 등을 의무화하는 등&nbsp;확진자를 줄이기 위한 방역 조치도 함께 시행하고요.\n\n\n미국&nbsp;🇺🇸:&nbsp;확진자와 밀접 접촉자는 증상이 없다면 5일만 격리해도 돼요. 부스터샷까지 맞은 사람은 아예 격리하지 않아요. 10일 동안 마스크를 쓰고 다니기만 하면 된다고.\n\n\n캐나다&nbsp;🇨🇦:&nbsp;일부 지역을 중심으로, 백신 접종을 완료한 후에 코로나19에 걸린 사람은 증상이 없다면 5일만 격리하는 지침을 도입하고 있어요. 그다음 5일 동안은 마스크를 쓴 채 다른 사람과 만나도 되고요. 백신을 맞지 않은 사람들은 여전히 10일 동안 격리해야 한다고.\n\n\n이탈리아&nbsp;🇮🇹:&nbsp;120일 안에 백신을 맞았거나, 이미 코로나19에 걸렸다 나은 사람은 자가격리를 하지 않아도 돼요. 대신 10일 동안은 공공장소에서 우리나라의 KF94 마스크 같은 FFP2급 마스크를 써야 하고, 확진자와 접촉한 날부터 5일 후에 코로나19 검사를 받아야 한다고. 백신 접종 후 120일이 지난 사람의 격리 기간은 기존 7일에서 5일로 줄어들었고요.\n\n\n&nbsp;\n🍕3. 상황 여전히 안 좋은데 다들 왜 격리 기간을 줄이는 거야?\n자가격리를 해야 하는 사람들이 점점 많아지면 사회적으로 여러 문제가 생길까 봐 걱정하는 거예요. 특히 최근 오미크론 변이 바이러스가 크게 유행하면서 확진자가 폭발적으로 늘고 있잖아요. 그만큼 확진자와 밀접하게 접촉한 사람들도 엄청나게 많아지고 있고요. 이런 상황에서도 원래 격리 기간을 유지하면, 사회 인프라가 무너질 수 있다는 거예요.\n무엇보다&nbsp;격리하는 사람들이 많아지면, 그만큼 경제활동을 하는 사람들의 수가 줄어들어 경제가 안 좋아질 수 있다는 걱정이 가장 커요. 격리하는 기간 동안 일을 못 하니 돈도 못 벌고, 나가지 못하니 소비도 줄 수밖에 없잖아요. 격리 기간을 줄여서, 경제에 미칠 영향을 최소화하고자 하는 것. 실제로 이탈리아에서는 약 250만 명이 자가 격리에 들어가, 생산 현장에서 일손이 심각하게 부족한 것으로 알려지기도 했어요.\n코로나19에 걸린 의료진이 오래 격리되면 의료 시스템이 무너질 수 있다는 의견도 있어요. 한 예로&nbsp;캐나다 퀘벡 주에서는 의료진과 필수 인력은 코로나19에 걸렸더라도 격리하지 않고 계속 일해야 한다는 정책을 내놨는데요. 의료진이 너무 부족해 어쩔 수 없는 조치라고. 스페인 보건부 장관 또한 격리 기간을 줄이는 조치를 발표하며 “격리가 길어지면서 의료 인력이 부족해지는 상황이 걱정된다. 어쩔 수 없는 조치다”라고 밝히기도 했어요.\n신규 확진자는 점점 늘어나고 있지만,&nbsp;중증 환자나 사망자는 줄고 있다는 것도 격리 기간을 줄이는 이유 중 하나로 보여요. 실제 사례를 알아보면:\n\n\n영국 🇬🇧:&nbsp;작년 1월, 3만~6만 명의 신규 확진자가 나올 당시 하루 1824명이 사망했는데요. 최근에는 하루 10만 명이 넘는 확진자가 나오는데 사망자 수는 하루 200명대에 머물고 있어요.&nbsp;\n\n\n프랑스 🇫🇷:&nbsp;재작년 11월 신규 확진자 수가 최고 8만여 명이 나왔던 대유행 시기에는 하루에만 최대 932명의 사망자가 나왔는데요. 최근 하루 23만 명 이상의 확진자가 나옴에도 불구하고 하루 사망자는 100여 명대로 눈에 띄게 줄었다고.&nbsp;\n\n\n이탈리아 🇮🇹:&nbsp;재작년 겨울 하루 최고 4만여 명의 확진자, 최대 992명의 사망자가 나왔지만 최근 하루 확진자가 10만 명이 넘는 것에 비해 사망자 수는 역시 100여 명대에 머물고 있다고.&nbsp;\n\n\n미국 🇺🇸:&nbsp;질병통제예방센터(CDC) 국장 또한 “미국 확진자 수가 빨리 늘어나고 있지만 입원·사망자는 비교적 적다”라고 밝히기도 했어요.\n\n\n오미크론 바이러스가 처음 등장했을 때는 관련 정보가 많이 없었지만, 최근 중증 환자나 사망자 수가 오히려 줄어드는 등 데이터가 쌓이면서 이제는 많은 나라에서 격리 기간을 줄여도 위험하지 않다고 판단하고 있는 건데요. 앤서니 파우치 미국 국립알레르기·전염병연구소(NIAID) 소장도 “지금까지의 연구에 따르면 오미크론은 전염성은 높지만 델타 변종보다 심각한 질병을 덜 일으키는 것으로 보인다”라고 밝히기도 했어요.\n이 외에도 격리 기간을 줄이는 게 ‘백신 접종을 완료한 사람들에게 혜택을 주기 위한 정책이다’라는 등의 목소리도 나오고 있는데요. 일부에서는 팬데믹 상황이 3년 차에 접어든 현재 상황에서, 강력한 방역 조치를 계속 이어나가는 것은 지속가능하지 않다는 의견도 나와요.\n🍕4. 걱정되는 점은 없어?\n세계보건기구(WHO)는 너무 급하게 자가격리 기간을 줄이는 건&nbsp;위험할 수 있다고 경고하고 있어요. WHO는 “경제적인 혼란을 최대한으로 줄이기 위해 노력하는 것을 이해하지만, 격리 기간을 줄일 경우 잠재적으로 바이러스가 퍼질 가능성이 있다”라고 밝혔는데요.&nbsp;기존 변이 바이러스에 걸린 대부분의 사람도 첫 6일 안에 증상이 나타나거나 양성 반응을 보였다며, 지금 상황에서 격리 기간을 줄이는 건 시기상조라는 의견을 내고 있어요.&nbsp;\n미국 질병통제예방센터(CDC)의 결정을 두고 일부에서는 “과학적인 연구를 통한 결정이 아니라 사회적인 영향력을 고려한&nbsp;정치적 결정이다”라는 목소리도 나오고 있고요.&nbsp;\n아직 오미크론 변이 바이러스에 대한 깊은 연구가 이뤄지지 않은 상황이기에, 격리 기간을 줄이는 것을 신중하게 생각해야 한다는 목소리도 있어요. WHO는 오미크론의 위험성에 대해 “아직까지 오미크론은 대체로 젊은 연령대를 중심으로 퍼졌기 때문에, 위험하지 않다고 결론 내리기는 이르다”라고 했어요. 초기 연구나 데이터만으로 규제를 줄이는 건 아직 이르다는 것.&nbsp;\nWHO는 또한 지금 델타 변이와 오미크론 변이가 동시에 퍼지고 있는 상황을 ‘쓰나미’에 비유하기도 했어요.&nbsp;이렇게 확진자가 많이 발생하는 상황이 길어지면, 오미크론과 같은 새로운 변이 바이러스가 또다시 나타날 수 있다는 거예요.&nbsp;\n일부 해외 전문가들 또한 음성 판정 없이 격리를 멈추는 것은 위험하다는 목소리를 내고 있어요. 최소한 진단 키트로 30분 안에 코로나19 확진 결과를 알 수 있는 ‘신속 항원 검사’를 통해서라도 음성을 확인하고 격리를 해제해야 한다는 것.&nbsp;\n+ 사람들은 뭐래?\n나라마다 다른데요. 미국에서는 너무 짧아진 격리 기간에 걱정과 비판의 목소리가 일고 있어요. 논란이 계속되자&nbsp;질병통제예방센터(CDC)는 격리해제 전 코로나 음성을 확인하겠다는 것을 검토하겠다고 밝히기도 했는데요. 반대로&nbsp;영국에서는 격리 기간을 더 줄이라는 목소리가 큰 것으로 알려졌어요. 많은 사람이 격리에 들어가면서 쓰레기 수거나 철도 운영 등 여러 공공 서비스가 제대로 운영되지 않고 있었다고. 공공 분야뿐 아니라 기업들도 운영의 어려움을 이유로 격리 기간을 줄이자는 목소리를 내고 있어요.&nbsp;\n🍕5. 우리나라도 격리 기간 더 줄일까?\n당분간은 격리 기간이 더 줄어들지는 않을 것으로 보여요. 14일이었던 격리 기간이 10일로 줄어든 지 몇 달 되지 않았고, 또 건강 모니터링 기간이 7일로 줄어든 것도 얼마 되지 않았기 때문. 또 우리나라 상황은 해외와는&nbsp;아직 많이 다르다는 전문가의 의견도 있어요. 미국이나 영국 등 해외에서는 입원율이나 사망자 비율 등이 낮은 오미크론 변이가 가장 많은 신규 확진자를 내고 있기 때문에 격리 기간을 줄이는 게 가능하다는 건데요. 아직 우리나라에는 오미크론이 본격적으로 퍼진 건 아니라서, 해외 추세를 따르는 건 적합하지 않다는 것.&nbsp;\n🍕6. 누가 요약 좀\n\n\n요즘 격리 기간 줄이는 나라는:&nbsp;영국, 스페인, 프랑스, 미국, 캐나다, 이탈리아 등 세계 주요 나라들 대부분이 5~7일 정도로 줄이고 있는 추세다.&nbsp;\n\n\n왜 격리 기간 줄이냐면:&nbsp;①격리하는 사람들이 많아지면 그만큼 경제활동을 하는 사람들의 수가 줄어들어 경제가 안 좋아질 수 있다. ②확진자들을 오랫동안 격리할 경우 의료진이 부족해져 의료 시스템이 무너질 수 있다. ③신규 확진자는 점점 늘어나고 있지만, 중증 환자나 사망자는 줄고 있다.\n\n\n걱정되는 점은:&nbsp;①기존 변이 바이러스에 걸린 대부분의 사람도 첫 6일 안에 증상이 나타나거나 양성 반응을 보였기 때문에 격리 기간을 줄이는 건 시기상조다. ②의학·과학적인 연구를 통한 결정이 아니라 경제 성장 등 사회적인 영향력을 고려한 정치적 결정이다. ③아직 오미크론 변이 바이러스에 대한 깊은 연구가 이뤄지지 않은 상황이라, 격리 기간을 줄이는 것을 신중하게 생각해야 한다.\n\n\n우리나라는:&nbsp;당분간은 격리 기간이 더 줄어들지는 않을 것으로 보인다. 오미크론이 우세종이 된 해외와 우리나라 상황은 달라서 좀 더 지켜봐야 한다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'코로나19 격리 단축'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 1월 12일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n피자스테이션에 의견 얹으러 가기\n*의견은 1월 10일 월요일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 '만 나이 표준화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;많은 사람들이 어떤 식의 생각을 갖고 있는지 알 수 있는 계기가 돼서 참 좋습니다! '나는 이런 생각인데 다른 사람은 어떨까?'를 한 곳에 모아두고 보니까 생각도 많이 넓어져요 ㅎㅎ\n🍕&nbsp;다양한 의견들이 깔끔하게 정리되어 있어서 읽으면서 유익하고 재밌다는 생각 들면서도 정리하시느라 매우 고생하셨겠다는 생각이 들었어요. 항상 잘 읽고 있습니다. 뉴닉 팀 화이팅!\n🍕&nbsp;찬성 의견을 읽다 보면 '음 그렇군' 하다가도 반대 의견을 읽으면 '맞아, 그렇군!' 하고 기타 의견을 읽으면서는 '오, 그렇구나.' 하는 것 같아요. 갈대 같은 제 마음이지만 다양한 의견을 읽는 것만으로도 시야를 확장할 수 있다는 게 정말 좋습니다. 다양한 의견들 모아모아 잘 정리해 준 에디터님들도 감사해요!\n\n'이번 만 나이 표준화 피자스테이션을 보고 생각이 바뀌었나요?'라는 질문에는 총 275명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요 (203명, 73.8%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요 (45명, 16.4%)\n\n\n바뀌지 않았어요 (27명, 9.8%)\n\n\n\n이번 피자스테이션은 어땠나요?\r\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/DnJSJ7","retrieved":1641340800000},{"title":"홍콩 언론사 세 번째 폐간","contents":"©Reuters/Alex Chan\n\n홍콩 언론사 시티즌뉴스(Citizen News)가 어제(4일) 문을 닫았어요 🛑.&nbsp;홍콩 국가보안법이 통과된 후 벌써&nbsp;세 번째 폐간된 반중 언론사인데요 📰. 이러다 홍콩에서 언론 자유가 없어지는 것 아니냐는 얘기가 나와요.\n벌써 세 번째? 왜 문 닫은 거야?\n직원들의 안전을 위해서예요. 홍콩에서는 2020년에 국가보안법이 통과된 이후, 중국에 비판적인 행동을 하면 처벌받게 됐는데요. 작년 6월,&nbsp;홍콩 민주화 시위를 적극적으로 보도하던&nbsp;빈과일보가 처음&nbsp;문을 닫았고, 지난주(12월 30일)에는&nbsp;입장신문(Stand News)이 압수수색을 당하고 전·현직 편집국장 등이 체포돼 폐간됐어요. 시티즌뉴스도 이걸 지켜보다가 ‘우리도 위험하겠는데’ 싶어서 알아서 먼저 문을 닫은 거고요. 민주 진영의 독립 언론 중 가장 규모가 크기 때문. 시티즌뉴스가 홍콩기자협회와 함께 홍콩 경찰의&nbsp;다음 타깃이라는 말이 돌기도 했고요 🚨. 그런데 더 우려되는 건 언론사들이 자체 검열을 시작했다는 거예요.\n자체 검열이라니?\n독립 언론사들이 하나둘 문을 닫자, 기성 언론도 중국의 심기를 건드리는 뉴스를 덜 보도하는 거예요. 예를 들어 공산당 간부에게 성폭행 피해를 입었다고 폭로했던 중국&nbsp;테니스 선수 펑솨이의 실종 소식은 예전 같으면 홍콩 언론에서 난리가 났겠지만, 주류 언론은 대부분 잘 안 다뤘어요. 누가 시키지 않아도 두려움 때문에&nbsp;알아서 검열하는 것&nbsp;👀. 그런데 언론만 이렇게 변하는 게 아니에요. 국회도 최근 분위기가 확 바뀌었다고.&nbsp;\n국회는 왜?\n의원들이 싹 다 물갈이됐거든요. 최근 입법회 의원 선거를 치렀는데, 중국 정부가 작년 3월 홍콩의&nbsp;선거 제도를 바꾸면서&nbsp;민주 진영 후보는 아예 못 나오게 했기 때문. 결국 99%가 친중국 후보로 뽑혔고요 🇨🇳. 지난 2016년 취임식에서는 민주 진영 의원들이 ‘홍콩은 중국이 아니다’라고 적힌&nbsp;현수막을 들었다가&nbsp;의원 자격을 박탈당했는데, 이번에 새로 뽑힌 의원들은 아무 말 없이 중국에 대한 충성을 맹세했어요. 이들은 “홍콩 법을 어기면 언론도 처벌받아야 한다”며 언론 탄압을 부추기고 있다고.","link":"https://newneek.co/post/GDvU0c","retrieved":1641340800000},{"title":"핵전쟁 방지 공동성명","contents":"NPT에 따라 국제적으로 핵무기 보유를 인정받은 딱 5개 나라, 미국·중국·러시아·영국·프랑스인데요. 이 나라들이 “핵전쟁 절대 하지 말자”고 약속했어요. 요즘 미국과 중국, 미국과 러시아 사이에 찬바람 쌩쌩 불던 상황이라 관심이 쏠린다고.\n\n\n잠깐만... NCT는 아는데 NPT?:&nbsp;핵확산금지조약(Nuclear Non-Proliferation Treaty)이에요. 1970년에 시작됐는데, 이미 핵을 만든 5개국의 핵 보유를 인정하는 대신 다른 나라들이 더는 핵무기를 만들거나 갖지 못하게 했고요 ☢️. 우리나라 등 전 세계 189개 나라가 사인했어요.\n\n\n전쟁 얘기까지 나오지 않았어?\n맞아요. 러시아가&nbsp;우크라이나를 공격할 거라는 얘기가 나와서 분위기가 잔뜩 험악했는데요. 미국 바이든 대통령은 러시아 푸틴 대통령에게 경고까지 했어요 ⚠️: “우크라이나 공격하면 가만 안 있을 거야.” 미국은 중국과도 계속 티격태격 하는 중이었고요. 홍콩 민주주의, 신장 위구르, 대만 문제 등으로&nbsp;사사건건 부딪힌 것. 그런데 이번에 한목소리로 핵전쟁 하지 말자고 다짐한 거예요 🤝. 이렇게 공동성명까지 낸 건 꽤 드문 일이라고.\n구체적으로 뭐라고 했는데?\n내용을 자세히 살펴보면:\n\n\n핵전쟁 절대 하지 말자 🙅:&nbsp;“핵전쟁에 승자는 없어. 모두에게 끔찍한 피해만 남는다고. 그러니까 핵전쟁은 절대 일어나면 안 돼.”\n\n\n핵무기는 방어용으로만 쓰자 🛡️:&nbsp;“핵무기는 상대방의 공격을 억제하고, 전쟁을 막는 용도로만 쓰는 거야.”\n\n\n뭐든 대화로 풀자 🗣️:&nbsp;“모두를 위험하게 하는 군사적 충돌이나 군사력 경쟁을 피하려면, 뭐든 외교적 대화로 푸는 게 중요해.”\n\n\n왜 갑자기 이런 얘기가 나왔대?\n갑자기는 아니고 지난 몇 개월 동안 의견을 모은 거예요. NPT에 가입한 나라들은 5년마다 그동안의 활동을 돌아보는 평가회의를 여는데요. 원래 2020년에 모일 차례였는데 코로나19 때문에 계속 미뤄지다가 어제(4일) 만나기로 했어요. 핵을 가진 5개 나라는 이때 맞춰 공동성명을 발표하려고 협상했고요. 그런데 회의가 다시 8월로 미뤄지자, 준비한 공동성명만 먼저 발표한 거예요.\n이번 성명으로 미국-러시아, 미국-중국 사이의 긴장이 좀 풀릴 거라는 기대가 나와요. 대화 약속도&nbsp;줄줄이 잡혀 있고요. 미국과 러시아는 우크라이나 문제를 놓고 10일에 얘기 나누기로 했고, 이어서 북대서양조약기구(NATO)와 러시아도 회의를 할 거라고.\n\n\n&nbsp;","link":"https://newneek.co/post/utzC2H","retrieved":1641340800000},{"title":"마이데이터 본격 시행","contents":"요즘 금융 앱 하나만 있으면 여러 은행 계좌에 얼마씩 들어 있는지 한 번에 볼 수 있잖아요. 이걸 째끔 유식한 말로 ‘오픈뱅킹’이라고 하는데요. 오픈뱅킹의 레벨업 버전인 ‘마이데이터’ 서비스가 내일(5일)부터 본격 시작돼요. 서비스를 앞두고&nbsp;기대 반 걱정 반이라는데...\n&nbsp;\n마이데이터가 뭐더라?\n마이데이터(MyData)는 내가 허락하면, 여러 기관이 내 수많은 정보를 요리조리 활용할 수 있게 하는 거예요. 2020년부터 시행한&nbsp;데이터 3법&nbsp;때문에 가능한 건데요. 가장 대표적인 분야는 은행·핀테크예요. ‘내 정보를 내가 활용하고 싶으니 싹 모아줘!’ 하고 허락하니까 핀테크 앱에서 내 계좌 정보를 볼 수 있는 것. 반대로 ‘내가 보내 달라는 곳에 보내줘!’ 하고 요구할 수도 있고요. 기존의&nbsp;오픈뱅킹 서비스와 헷갈릴 수 있는데요.&nbsp;\n\n\n오픈뱅킹이랑 뭐가 다르냐면 🏦:&nbsp;오픈뱅킹은 말 그대로 은행·핀테크 기업만 연결할 수 있었어요. 하지만 마이데이터는 증권사·보험사·부동산·공공기관 등에 있는 데이터를 모두 연결할 수 있어요. 개인정보가 걸린 거라 허가받은 기업만 할 수 있고, 50개 넘는 기업이 본허가를 받았어요. 이 서비스로 연결 가능한 금융사는 약 400개고요.\n\n\n&nbsp;\n이거 하면 뭐가 좋아?\n다양한 분야의 데이터를 활용해 맞춤형 서비스를 받을 수 있어요. 예를 들어 부동산 앱과 금융 앱을 연결하면 내 소득 수준에 맞춰 직장과 가까운 곳의 집을 추천받을 수 있게 되는 것. 모든 자산이나 보험 내역을 분석해 나에게 맞는 자산 컨설팅을 받을 수도 있고요.&nbsp;\n\n\n요건 좀 솔깃할걸? 👂:&nbsp;공공 마이데이터예요. 국세청 자료나 4대보험 낸 내역 등을 바로 은행에 보내주는 것. 대출받으려고 여기저기서 서류 떼다가 은행 문 닫아서 속상한 일은 이제 없을 거라고. 정부 기관끼리도 연결돼 정부24 앱에서 여러 서류를 한 번에 뗄 수 있는 장점도 있어요. 여기 사이트 들어갔다가, 저기 사이트 들어가는 거 안 해도 되는 거예요.\n\n\n&nbsp;\n위험하지는 않을까?\n크게 두 가지&nbsp;주의할 점이 있어요.\n\n\n개인정보 새어 나가면?:&nbsp;여러 곳에 흩어진 내 정보를 안전하게 모으려면 높은 기술력이 필요한데요. 관리를 엄격히 하지 않으면 정보가 유출될 위험이 있어요. 마이데이터로 연결할 데이터의 범위도 커서, 새어 나갔을 때 피해 규모도 커질 수 있고요. 실제로 시범운영 기간에 네이버파이낸셜은 100명의 정보를 다른 이용자에게 노출하는 사고를 내기도 했어요.\n\n\n처벌은 솜방망이?:&nbsp;관련 법을 만들 때 개인정보를 유출하면 과징금을 내게 했어요. 전체 매출액의 3%를 매기는데요. 엄격한 것 같지만 미국과 비교하면 아주 적은 거예요. 페이스북은 8700만 명의 개인정보를 유출했다가 한 해 매출의 9%에 달하는 약 6조 원을 과징금으로 냈거든요. 처벌 규정을 더 세게 해 데이터를 더 엄격히 관리하도록 해야 한다는 주장도 있어요.","link":"https://newneek.co/post/mCLGYc","retrieved":1641254400000},{"title":"유럽연합(EU) 그린 택소노미와 원전","contents":"깜짝 퀴즈! Q. 원자력 발전(원전)은 친환경일까요, 아닐까요? 사람마다, 또 나라마다 생각이 다른데요. 유럽연합(EU)이 YES or NO를 결정하는 중이에요(=그린 택소노미). 일단은 ‘원전=친환경 맞다!&nbsp;🙆’라고 발표하고 회원국 눈치를 보고 있고요.\n그린 딱지? 그린 택소노미가 뭐야?\n녹색(Green)과 분류체계(Taxonomy*)를 합친 말로, 어떤 에너지원이 친환경적인지 아닌지를 정하는 기준이에요. 지금 전 세계는 기후위기가 심각하다고 보고, 지속가능한 발전을 찾고 있는데요. 첫 번째 단계가 바로 ‘무엇이 친환경인지’를 정의하는 거예요 💭.&nbsp;원전은 사고가 나면 위험하고, 방사성 폐기물이 많이 나와서 친환경적이지 않다는 의견도 많았는데요.&nbsp;그린 택소노미에 원전을 넣으면 “원전=친환경 에너지”라고 도장 딱 찍어주는 게 되는 것.\n*택소노미(taxonomy): 흔히 세금(tax)과 관련 있다고 생각할 수 있지만 아니에요. 그리스어로 분류하다(taxis)라는 단어와 과학(nomos)이 합쳐진 단어예요.\n이게 왜 중요해?\n녹색 분류체계는 크게 2가지 면에서 중요해요.\n\n\n유럽이 곧 세계의 기준 🌏:&nbsp;유럽은 친환경 경제 분야에서 선두주자 격이라, EU가 기준을 딱 정하면 다른 나라도 중요하게 참고할 가능성이 높아요. 우리나라도 EU 기준을 참고해 K-택소노미를 만들고 있고요.&nbsp;\n\n\n전 세계 원전 산업 다시 ON 💡:&nbsp;EU는 기후위기에 대응하기 위해 예산을 미리 짜뒀는데요. 원전이 그린 택소노미에 포함되면 당장 약 1300조 원에 달하는 예산을 원전에 쓸 수 있게 돼요. 뿐만 아니라 친환경 사업에만 쓸 수 있는 녹색 채권(Green bonds)도 여기에 쓸 수 있고요. 원전 산업에 대한 투자가 확 늘어날 수 있는 거예요.\n\n\n유럽 나라들은 뭐래?\n전력의 70%를 원전으로 만드는 프랑스나, 원전을 더 짓기로 계획을 세운 핀란드·폴란드 등은 찬성해요. 이미 신재생 에너지의 발전 비중이 42%에 달하는 독일 등은 반대하고요. 작년 내내 찬성·반대가 팽팽하게 싸워 왔는데,&nbsp;작년 말 분위기가 바뀌면서&nbsp;EU가 일단 ‘원전=친환경이다’라고&nbsp;초안을 발표했어요. 작년에 이상기후로 역대급 폭염과 한파가 겹치자, 유럽에서 에너지를 쓰려는 사람이 늘었는데요. 석탄 발전을 줄여온 터라 에너지가 부족해졌어요. 게다가 바람이 약해 풍력 발전량도 줄고,&nbsp;러시아와의 가스관 갈등&nbsp;등으로 천연가스 가격까지 오르면서 “지금은 안정적 에너지인 원전이 필요하다”는 의견에 힘이 실렸다고.\n이번 발표는 초안이고, 이번 달 안에 최종안이 나올 예정인데요. EU 회원국이나 의회가 다수결로 거부할 수도 있어서 결과를 지켜봐야 해요.","link":"https://newneek.co/post/nGjGSK","retrieved":1641254400000},{"title":"코로나19 치료제 도입","contents":"백신 맞고, 사회적 거리두기 지켜도 도무지 끝날 것 같지 않은 코로나19 상황. 올해부터는 알약 치료제의 힘도 빌릴 예정이에요. 치료제가 있으면 코로나19에 걸리더라도 빨리 나아서 나도, 다른 사람도 지킬 수 있어요. 알약이 2022년 모습을&nbsp;바꿀 수 있을까요?\n치료제 우리나라에도 들어올까? 💊\n현재 개발된 치료제는 두 종류예요: 화이자의 ‘팍스로비드’와 머크의 ‘몰누피라비르’. 우리나라는 이르면 이번 달(1월) 중순부터 일단 팍스로비드만 들여와 쓰기로 했어요. 그 이유는 하나씩 살펴볼게요.\n화이자 ‘팍스로비드’\n\n\n대상은:&nbsp;증상이 나타난 지 얼마 안 됐을 때, 상태가 더 나빠질 위험이 있는 사람이 먹어요. 나이는 만 12세 이상, 체중은 40kg이 넘어야 해요.\n\n\n복용법은:&nbsp;12시간 간격으로 하루에 두 차례, 5일 동안 먹어야 해요. 한 번에 먹는 알약은 3개예요.\n\n\n효과는:&nbsp;증상이 나타나고 5일 안에 먹으면, 최대 10명 중 9명이 입원·사망하는 걸 막을 수 있어요(효과 88%). 바이러스는 몸에 들어오면 수가 늘어나는데, 이걸 못하게 막아주는 거예요.\n\n\n주의할 점은:&nbsp;증상 초기에 먹어야 좋아요. 코로나19에 걸렸는지 최대한 빨리 알아야 좋은 것. 설사나 울렁거림 등 부작용이 약하게 생길 수 있는데, 치료가 끝나면 없어져요. 임신·수유 중이거나, 간·신장 질환이 있으면&nbsp;의사와 꼭 얘기해야 하고요.\n\n\n머크 ‘몰누피라비르’\n\n\n대상은:&nbsp;이것도 증상 초기에 심해질 위험이 있는 사람이 먹어요. 만 18세 이상만 먹을 수 있고, 임산부는 못 먹어요.&nbsp;\n\n\n복용법은:&nbsp;화이자 거랑 대부분 같고, 한 번에 4알을 먹는 것만 달라요.\n\n\n효과는:&nbsp;증상이 나타나고 5일 안에 먹으면, 최대 10명 중 3명이 입원·사망하는 걸 막을 수 있어요(효과 30%). 그래서 우리 정부가 ‘좀 더 고민할게’ 하며 승인을 미룬 거고요.\n\n\n주의할 점은:&nbsp;바이러스가 늘어나지 못하도록 하는 방법이 팍스로비드와 좀 달라요. 증식을 막는 돌연변이를 바이러스에 넣어주는 방식인데, 이게 딱 안전하다고 말하긴&nbsp;어렵다고. 성장세포나 태아에 작용할 수 있기 때문. 그래서 청소년과 임산부는 못 먹는 거예요. 하지만 미국은 “그래도 사망하는 사람을 줄이는 이익이 크다”며 사용하기로 했어요. 국내 일부 전문가들도 코로나19 상황이 심각한 만큼, 플랜B로 필요하다고 주장해요.\n\n\n약국에서 살 수 있진 않고 정부가 사서 치료받는 곳으로 배달해줄 예정이에요. 가격은 무료. 둘 다 델타 변이에 효과가 있다고 나왔고, 오미크론 변이에 효과가 있을지는 연구 결과를 기다려야 해요 ⚗️.\n올해는 진짜 끝낼 수 있을까?\n치료약을 제때 처방받을 수 있다면 효과가 있을 거예요. 입원 확률을 낮춰주니 의료 시스템에 부담도 덜 가고, 빨리 나을 수 있으니까요. 다만&nbsp;생산량이 뒷받침돼야 해요. 약이 필요한 사람보다 약이 적으면 전염을 잡기 어렵기 때문. 현재 우리나라는 팍스로비드 약 36만 명분을 선구매 했어요.","link":"https://newneek.co/post/Eofnme","retrieved":1641168000000}]}