{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"여자축구가 뜨는구나. 마침내.","contents":"뉴니커, 혹시 축구 좋아하나요? 축구를 잘 모르더라도 손흥민 등 우리나라 선수들이 유럽에서 활약 중이라는 건 들어봤을 텐데요. 세계 축구의 중심인 유럽에서 요즘 여자축구의 인기가 장난 아니라고.\n여자축구가 인기라고?\n최근 몇 년 사이에 여자축구의 인기가 확 높아졌어요. 얼마 전 잉글랜드에서 열린 유럽 나라들의 축구 대회 ‘여자 유로 2022’도&nbsp;대박이 났는데요. 잉글랜드와 독일이 만난 결승에는 무려 8만 7000명 넘는 관중이 경기장을 채워 1964년 남자 대회에서 나왔던 유로 경기 관중 수 기록도 깼어요 🏟️. 2019년 FIFA 여자 월드컵도 다양한 화제를 모으며 전 세계에서 10억 명 넘는 시청자를 끌어들이는&nbsp;기록을 세웠고요.\n근데 여자축구는 좀 낯설어...\n그동안 축구는 남성 스포츠라는 인식이 강해, 여자축구는 관심도 덜 받고 접할 기회도 적었어요. 그러다 보니 '여자축구, 진짜 재밌을까?'라는 생각이 들 수 있는데요. 이것도 경기를 자주 못 봐서 생긴 편견일지 모른다고. 이번 유로 대회만 봐도 엄청난 골과 기술이 쏟아져나왔거든요 ⚽. 잉글랜드에서는 이번 유로 2022를 계기로&nbsp;여자축구의 매력에 푹 빠진 축구 팬이 확 늘면서 여자축구 리그 티켓 판매도&nbsp;껑충 뛰었고요.\n\n왜 갑자기 인기가 많아진 거야?\n사실 갑자기는 아니에요. 오래전부터 유럽 곳곳에서 여자축구에 대한 투자와 관심이 이어졌거든요. 조금 더 살펴보면:\n\n\n팀·대회 생겼어 📈:&nbsp;손흥민 선수가 뛰는 토트넘을 비롯해 유럽 구단들은 1980년대부터 여자축구팀을 꾸리기 시작했어요. 이탈리아를 시작으로 잉글랜드·프랑스 등 유럽 대부분의 나라에 여자축구 리그도 생겼고요. 1984년에는 첫 여자 유로 대회가, 1991년에는 첫 FIFA 여자 월드컵이 열렸어요. 여자 선수들이 뛸 기회가 늘어난 거예요.\n\n\n경기 재밌어졌어 👍:&nbsp;팀·대회가 늘고, 국내 리그와 국제 대회의 경쟁이 치열해지면서 경기의 질도 점점 올라갔어요. 자연스레 여자축구 리그를 중계하는 방송사도 생기고, 시청자의 관심도 높아졌고요.\n\n\n유럽에서는 유로 2022 대회를 계기로 여자축구가 또 한 단계 레벨 업 할 거라는 말이 나와요. 10년 뒤에는 여자축구 시장이&nbsp;지금의 6배 규모로 커질 수도 있다고. ‘우아하고 호쾌한’ 여자축구의 바람이 불고 있는 거예요.\n+ 여자축구 알쓸신잡\n우리나라 여자축구에도 ‘월클’이 있다? 🐐:&nbsp;우리나라를 대표하는 남자축구 선수에 손흥민이 있다면, 여자축구에는 지소연이 있어요. 그는 잉글랜드 명문 팀인 첼시에서 8년 동안 뛰면서 우승컵을 13개나 들어 올렸는데요. 각종&nbsp;개인 기록도 휩쓸며&nbsp;‘월드클래스’를 입증했다고.&nbsp;\n여자축구, 금지된 적 있다? 🚫:&nbsp;‘축구를 처음 시작한 나라’로 불리는 잉글랜드에는 19세기 후반에도 여자축구팀이 있었어요. 일부 경기는 남자축구 경기보다 더 많은 관중을 불러 모을 정도로 인기가 높았다고. 하지만 축구협회(FA)는 1921년 ‘여성에게 적합하지 않다’며 여자축구를&nbsp;금지했어요. 이 금지는 1970년이 되어서야 풀렸고요.\n학교에서 왜 안 가르치나요? 🏫:&nbsp;유로 2022 대회가 끝난 후, 우승팀인 잉글랜드 선수들이&nbsp;정부에게 쓴 공개 편지가 큰 화제를 모았어요. 여자아이들도 학교에서 충분히 축구를 접할 수 있게 해달라고 한 것: “학교 체육 시간에 축구를 하지 못하는 여자아이들이 여전히 많습니다. 저희도 어렸을 때 겪었던 일이고요.”","link":"https://newneek.co/post/NPaHpI","retrieved":1660780800000},{"title":"윤석열 대통령 취임 100일 기자회견 Q&A 총정리","contents":"어제(17일) 윤석열 대통령이 취임 100일을 맞아&nbsp;첫 기자 회견을 가졌어요. 약 50분 동안 어떤 얘기가 오갔는지 싹 정리하고, 정치권 반응도 살펴봤어요.\nQ. 지지율, 왜 크게 떨어졌다고 생각하시나요? 📉\n최근 윤석열 정부의 지지율은&nbsp;20%대까지 내려갔어요. 윤 대통령은 지난달까지만 해도 “지지율에 크게 연연하지 않는다”라고 했었는데요. 이번 기자회견에서는 지지율에 나타난 국민의 마음을 무겁게 받아들이겠다고 했어요. 취임 때와 비교해 지지율이 절반 가까이 떨어진 만큼, 국민의 목소리에 귀 기울이겠다는 태도를 보여주기로 한 것 같다고. 하지만 원래 질문에 대한 명확한 답은 피해 갔다는 지적이 나와요.\nQ. 인사 문제, 어떻게 해결할 건가요? 🤷\n윤 정부의 지지율이 확 떨어진 건 도덕성을 지적받은&nbsp;장관 후보자가 연달아 사퇴하는 등 ‘인사 문제’가 있었기 때문이라는 얘기가 많은데요. 윤 대통령은 지지율을 올리려는 목적으로 인사를 하는 건 안 된다고 했어요. 어떤 문제가 있었는지 대통령실부터 되짚어보고 있다며, 시간이 조금 필요하다고 했는데요. 인사 문제에 대한 구체적인 사과의 말이 없어&nbsp;아쉽다는 얘기가 나와요.\nQ. 경제 어떻게 살릴 건가요? 💰\n기업이 성장하기 좋은 환경을 만들겠다고 했어요. 기업을 향한 규제는 과감하게 풀고 세금 혜택이나 인센티브를 줘서 경쟁력을 팍팍 키우겠다는 것. 윤 대통령은 노동자를 필요에 따라 유연하게 고용할 수 있도록 노동법을 고칠 필요가 있다고도 했어요(=노동개혁). 무리하게 밀어붙이진 않겠다고 했지만, 노동계에서는&nbsp;반발의 목소리가 나오고요: “‘노동개혁’을 한다면서 노동계와는 한 번도 만나지 않고 기업의 목소리만 듣고 있어.”&nbsp;\nQ. 북한과의 관계, 어떻게 풀어나갈 건가요? 🇰🇵\n지난 광복절에 발표한 ‘비핵화 로드맵’을 다시 소개했어요. 윤 정부의 비핵화 로드맵은 주로 “북한, 핵 포기하겠다고 마음먹으면 경제적으로 팍팍 도와줄게” 하는 내용으로 채워졌는데요. 막상 북한은 경제 지원보다 정치 체제 보장을 더 원하고 있어, 시큰둥한 반응을 내놓을 수 있다는 의견이 나왔어요. 이에 윤 대통령은 이번 기자회견에서 “북한의 체제를 보장하는 건 우리나라 정부가 해줄 수 있는 일이 아니다”라고 했어요.\nQ. 일본과의 관계, 어떻게 꾸려나갈 건가요? 🇯🇵\n윤 대통령은 역대 최악이었던 한·일 관계가 빠르게 발전하고 있다고 스스로 평가했어요.&nbsp;미국 vs. 중국·러시아가 으르렁대고 있는 만큼 우리나라와 일본이 힘을 합쳐야 한다고 했어요. 힘을 모으는 사이가 되어야&nbsp;강제 징용&nbsp;같은 과거사 문제도 빠르게 잘 해결할 수 있을 거라고 말했고요.\n정치인들 반응은 어때?\n국민의힘과 더불어민주당이&nbsp;정반대의 평가를 했어요. 뭐라고 했냐면:\n\n\n국민의힘 🔴:&nbsp;“좋은 소통의 자리였어. 100일 동안 정치권이 시끌시끌해서 잘 알려지지 않았던 정부의 성과도 잘 설명했고.”\n\n\n더불어민주당 🔵:&nbsp;“자기 칭찬만 늘어놓은 것 같아. 전체 기자 회견 시간 50여 분 중에 기자와 질문·답변을 주고받는 시간도 30여 분으로 제한되어 있었어. 충분한 질문이 나오기에는 너무 짧은 시간이었다고 봐.”","link":"https://newneek.co/post/b1KWI4","retrieved":1660780800000},{"title":"오늘자 뉴스레터 발송이 지연된 이유에 대해 안내드립니다.","contents":"안녕하세요, 뉴니커! 뉴닉 팀입니다.\n8월 17일자 뉴스레터의 발송이 지연되어 오전 중 메일을 받지 못하신 뉴니커가 많았습니다. 파악 결과, 뉴닉이 뉴스레터를 발송하는 협력사 '스티비'에서 보낸 이메일을 '네이버' 측에서 스팸으로 오인하는 문제가 생기며 전체적인 발송 지연이 있던 것이 원인이었습니다. 현재는 다시 메일이 정상적으로 발송되고 있으며, 아직 메일을 받지 못하신 경우 뉴닉 앱에서 오늘 뉴스레터의 내용을 확인하실 수 있습니다.\n불편을 드려 죄송합니다. 감사합니다.","link":"https://newneek.co/post/962BpU","retrieved":1660694400000},{"title":"🍕'반려동물보유세', 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 혹시 동물 영상 보는 것 좋아해요? 영상에 나오는 똘똘한 동물들을 보면 가끔 “쟤도 세금 내야 하는 거 아냐?” 하는 우스갯소리가 터져나오기도 하잖아요. 그런데 이 말, 현실이 될지도 몰라요. 반려동물에 세금을 매기는 ‘반려동물보유세’ 얘기가 나오고 있거든요.\n\n반려동물보유세가 뭔지, 무엇을 위한 세금인지, 이에 관한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 반려동물보유세가 뭐야?\n반려동물보유세는 ‘사람과 더불어 살아가는 동물(=반려동물)을 가지면(=보유)* 매기는 세금(=세)’이라는 뜻이에요. 구체적으로 어떤 동물이 반려동물인지는 법마다 다르게 정하고 있는데, 보통은 개·고양이·앵무새·햄스터·금붕어 등이 해당해요.\n반려동물보유세로 걷은 돈은 반려동물을 비롯한 동물의 권리를 지키는 데 쓰여요. 예를 들어 정부가 버려진 동물을 돌보는 유기동물 보호소를 관리하거나, 동물병원 치료비에 관한 보험을 마련하는 거예요.\n*+ 반려동물을 ‘가진다’고?\n라고 생각한 뉴니커 있나요? 살아 있는 생명인 반려동물을 ‘가진다(=보유)’는 표현이 조금 어색하다고 느꼈을 수 있는데요.\n안타깝지만 우리나라 법에서 반려동물은 하나의 ‘생명’보다는 ‘물건’에 가까워요. 민법이 동물을 ‘물건’이나 ‘재산’으로 보기 때문. 그래서 법을 바꿔 ‘동물은 물건이 아니다’라는 말을 넣자는 움직임도 있었지만, 아직 변한 건 없어요. 이에 독일·스페인·프랑스·포르투갈 등 법으로 ‘동물은 (즐거움·괴로움 등을) 느끼는 존재’라고 정한 나라에 비해, 우리나라는 동물을 바라보는 시각이 뒤처진다는 이야기도 나와요.&nbsp;\n🍕 2. 이번에 새로 생기는 거야?\n당장 생기는 건 아니고, 앞으로 만들어질 수도 있어요. 반려동물에 대한 사람들의 관심이 점점 커지고 있거든요. 반려동물과 함께 사는 사람이 많아졌기 때문인데요. 작년(2021년) 기준으로 우리나라에서 반려동물과 함께 사는 가구는 606만 호에 달해요. 4집 중 1집이 동물과 더불어 살아가고 있는 거라고.&nbsp;\n이에 정치권도 반려동물을 위한 여러 정책*을 내놓고 있어요. 윤석열 대통령도 후보 시절에 동물 공약으로 “반려동물을 나라에 등록하면 세금을 내는 대신 동물 의료보험 혜택을 줄게!”라며 반려동물보유세 얘기를 꺼냈어요. 대통령이 된 지금은 “국민이 반려동물보유세에 대해 어떻게 생각하는지 알아볼게!”라며 시동을 걸고 있고요. 국내 언론사 조사에 따르면, 현재 우리나라에서 반려동물보유세에 찬성하는 사람은 절반 조금 넘는 걸로 나타났다고.\n*+ 반려동물을 위한 다른 정책은 없어?\n반려동물보유세 말고도 반려동물을 위한 정책은 여러 가지가 나오고 있어요. 대표적인 것을 살펴보면:\n\n\n반려동물 표준수가제: 동물병원마다 천차만별인 진료비를 비슷하게 정하자는 거예요. 동물이 아플 때 맘 편히 진료를 받을 수 있게 반려인의 병원비 부담을 덜어주려는 것.\n\n\n반려동물&nbsp;판매 금지: ‘펫숍’에서 반려동물을 사고팔지 못하게 하자는 거예요. 돈을 벌기 위해 강제로 동물을 번식시키는 과정에서 동물 학대가 자주 일어나기 때문.\n\n\n동물 유기·학대 처벌 강화: 동물을 버리거나 몹시 괴롭히는 행위를 더 강하게 벌하자는 거예요. 동물 학대로 벌을 받은 사람은 다시 반려동물과 살지 못하게 하는 식으로요.\n\n\n🍕 3. 왜 세금을 내라는 거야?\n반려동물 문제를 다룰 돈이 필요해\n반려동물보유세에 찬성하는 사람들은 나라가 동물을 위한 사업을 더 잘 펼치려면 이런 세금이 필요하다고 말해요: “반려동물과 사는 사람이 늘어난 만큼, 신경써야 할 것도 많아졌어. 그런데 나라가 반려동물에 관한 문제도 해결하고, 반려동물 병원비 부담도 덜어주려면 돈이 필요하잖아. 돈을 마련할 방법도 있어야지!”\n사람들이 입양을 더 무겁게 고민할 거야\n반려동물보유세가 생기면 사람들이 반려동물을 데려올 때 더 신중하게 고민할 거라는 기대도 있어요. 세금을 따로 낼 만큼 반려동물과 살고 싶은지, 자신에게 반려동물을 책임질 능력이 있는지 등을 사람들이 더 꼼꼼히 따져볼 거라는 거예요. 그러면 버려지는 동물도 줄어들 거라고 보고요.\n유기동물의 새 집을 찾아줄 수도 있어\n반려동물보유세 정책을 촘촘하게 만들면 버려진 동물이 새 집을 찾아가는 데도 도움을 줄 수 있을 거라는 말이 나와요. 예를 들어 유기동물 보호소에서 동물을 입양하는 경우는 세금을 깎아 줘서 입양을 지원하는 거예요.&nbsp;\n🍕 4. 흠...&nbsp;걱정되는 건 없어?\n세금을 제대로 물리기 어려워\n반려동물보유세에 반대하는 사람들은 모든 반려동물에 정확하게 세금을 매기기는 현실적으로 어려울 거라고 말해요. 누가 반려동물과 사는지도 잘 알지 못하는 상황인데, 당장 세금을 잘 걷을 수 있을지 모르겠다는 건데요: “나라에 반려견이 얼마나 있는지 알아보려고 만든 ‘반려견등록제’도 제대로 자리잡지 않았어.” 어떤 동물까지를 반려동물로 볼 건지 정하기도 어렵고요. 동물마다 적당한 세금도, 누릴 수 있는 혜택도 모두 다를 텐데, 이걸 다 따지자면 일이 너무 복잡해진다는 얘기도 나와요.\n세금을 내지 않으려고 해서\r\n새로운 문제가 생길 거야\n사람들이 세금을 피하려고 해서 더 큰 문제가 생길 거라고 걱정하는 목소리도 있어요. 반려동물보유세를 핑계로 반려동물을 버리는 사람이 늘어날 수도 있고, 버려진 동물을 구해서 키우는 사람이 부담을 느껴 구조 활동을 그만둘 수도 있기 때문. 세금을 내지 않으려 몰래 반려동물을 키우는 사람이 생기면서 반려동물에 관한 문제가 어두운 곳으로 숨어들 수도 있고요.\n다른 곳에서 세금을 걷어야 해\n다른 방법으로 돈을 마련해 반려동물 정책에 보태라는 말도 나와요. 반려동물을 보살피며 더불어 사는 사람들 각각이 아니라, 동물병원 등 반려동물과 관련된 산업으로 돈을 벌고 이득을 얻는 곳에서 세금을 걷는 게 더 타당하다는 거예요.\n🍕 5. 다른 나라는 어때?\n세계 곳곳에 반려동물보유세와 비슷한 정책을 가지고 있거나, 가졌던 나라가 있어요. 몇 군데 살펴보면:\n\n\n미국: 주마다 다르지만 보통 개에 세금을 매겨요. 예를 들어 뉴욕시에서는 개를 키우면 1마리당 1년에 4만 원 정도의 세금을 내야 해요. 중성화 수술을 하면 4만 원에서 1만 원 정도로 팍 깎아 준다고.\n\n\n독일: 2017년부터 개 1마리당 1년에 13만 원 정도의 세금을 내게 하고 있어요. 이 돈으로 주로 거리의 개똥을 치우는 일 등을 하고요. 맹견에는 더 많은 세금을 매기고, 안내견·구조견·심한 장애가 있는 개 등에는 세금을 매기지 않아요.\n\n\n네덜란드: 절반 정도의 지방자치단체에서 개에 세금을 매겨요. 1마리당 1년에 약 16만 원 정도예요. 대신 나라가 개를 위한 건강검진 등을 무료로 해줘요. 또 걷은 세금으로 유기동물 보호소를 지원해, 보호소가 주머니 사정 때문에 동물을 안락사시킬 일도 없다고.\n\n\n영국: 1796년에 세계에서 가장 먼저 개에 세금을 매겼다가, 별 효과가 없다며 세금을 없앴는데요. 버려지는 동물이 늘어나자 개에 세금을 매기는 방법을 다시 고민하고 있어요.\n\n\n이 밖에도 핀란드·오스트리아 등이 반려동물에 세금을 매기고 있다고.\n🍕6. 누가 요약 좀\n\n\n반려동물보유세는: 사람과 더불어 살아가는 동물을 가지면 매기는 세금이다.\n\n\n이 얘기가 나온 이유는: 반려동물과 사는 국민이 늘어나면서 반려동물 정책도 많이 나오게 됐다. 최근 윤석열 정부도 이에 관해 국민의 의견을 모으고 있다.&nbsp;\n\n\n이 세금을 만들자는 이유는: 세금을 걷어 동물 사업을 더 잘 펼칠 수 있다. 사람들이 반려동물을 데려올 때 더 깊이 고민할 것이다. 유기동물 입양을 도울 수 있다.\n\n\n이 세금을 만들지 말자는 이유는: 모든 반려동물에 세금을 제대로 매기기 어렵다. 사람들이 세금을 피해 문제가 더 심해질 것이다. 다른 곳에서 돈을 마련해 반려동물 정책을 펼쳐야 한다.\n\n\n다른 나라는: 주로 개에 세금을 매겨 동물의 권리를 지키는 데 쓴다.&nbsp;\n\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\r\n‘반려동물보유세’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 8월 24일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n반려동물보유세를...\n*의견은 8월 22일 밤 11시 59분까지 얹을 수 있어요.\n\n&nbsp;\n지난 ‘취약계층 빚 탕감’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕팩트콜라와 따끈감튀 덕분에 객관적인 사실을 알 수 있어서 좋았어요.\r\n🍕그 자리에 안주하지 않고 변화하는 모습을 보여줘서 고마워요.\r\n🍕디자인이 정말 예뻐요!\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 213명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (165명, 77.5%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (33명, 15.5%)\n\n\n바뀌지&nbsp;않았어요. (15명, 7.0%)\n\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n동물병원비를 비슷하게 정하는 정책은?\n&nbsp;","link":"https://newneek.co/post/MdPR9x","retrieved":1660694400000},{"title":"중국→세계로 번지는 경제 빨간불 🚨","contents":"뉴니커, 혹시 어디서 기침 소리 안 들리나요? 요즘 중국 경제가 콜록콜록 기침을 하고 있어서 전 세계가 걱정하는 중이에요 🤧.\n기침이라니? 무슨 일이래?\n얼마 전 중국이 받아든&nbsp;7월 경제 성적표에서 예상보다 안 좋은 결과가 나왔어요. 코로나19가 퍼지는 걸 막기 위해&nbsp;주요 도시를 봉쇄하는 등의 정책을 편 게 생각보다 큰 영향을 미쳤다는 말이 나오는데요. 조금 더 알아보면:\n\n\n생산·소비 줄었어:&nbsp;중국이 물건 등을 팍팍 못 만들고 있어요. 코로나19가 다시 퍼지면서 멈춘 공장이 많기 때문. 사람들이 돈을 얼마나 쓰는지 알 수 있는 소매판매도 예상했던 것보다 낮게 나왔고요.\n\n\n청년 일자리 줄었어:&nbsp;16~24세 청년 실업률이 역대 가장 높은 19.9%를 기록했어요. 경제 활동이 줄면서 기업이 사람을 새로 뽑지 않은 거예요.\n\n\n집값 떨어졌어:&nbsp;중국 경제에서 큰 비중을 차지하는 부동산 시장에도 빨간불이 들어왔어요. 중국에서는 최근 집값이 계속 내려가고 있었는데요. 7월 들어&nbsp;더 확 떨어졌어요. 부동산에서 돈이 쭉 빠지면서 경제가 흔들릴 수 있다는 말이 나와요.\n\n\n이렇게 중국 경제가 콜록대자 세계 경제도 영향을 받을 수 있다는 걱정이 나와요.&nbsp;세계 경제에 중국이 많은 영향을 미치기 때문.\n어떤 영향이 있는데?\n여러 나라가 영향을 받아요. 중국의 경제가 차게 식어서 물건을 덜 만들면 중국에 원자재를 팔아서 먹고살던 나라는 큰 타격을 입어요. 중국 사람들이 물건을 덜 사기 시작하면 중국에 물건을 팔던 다른 나라 경제도 함께 흔들릴 수 있고요. 중국의 7월 성적표가 나오자 세계 기름값(=국제유가)도&nbsp;확 떨어졌어요. 세계에서 나오는 기름의 15%를 쓰고 있는 중국의 경기가 나빠지면 기름을 덜 쓸 거라고 보는 사람이 많아져서 가격이 떨어진 거예요.\n우리나라에도 영향이 있을까?\n그럴 것 같아요. ‘중국이 기침을 하면 우리나라는 독감에 걸린다’는 말이 있을 정도로, 우리나라 경제는 중국의 영향을 크게 받거든요. 중국은 우리나라가 수출·수입을 제일 많이하는 나라이기 때문. 이걸 째끔 유식한 말로 ‘우리나라 경제의 중국 의존도가 높다’라고 하는데요. 중국의 경기가 나빠지면 우리나라 경제도 쭉쭉 성장하기 힘들어지는 거예요. 국제통화기금(IMF)은 중국 경제가 시들시들해지면서 우리나라 경제가&nbsp;생각보다 덜 성장할 것 같다며 기대 성장률을 낮추기도 했고요(2.5%→2.3%).","link":"https://newneek.co/post/RC6KLe","retrieved":1660694400000},{"title":"윤석열 정부의 비핵화 로드맵","contents":"윤석열 대통령이 지난 15일 광복절 기념식에서 북한에 ‘비핵화 당근’을 던졌어요 🥕: “핵을 없앨 결심만 하면 우리가 북한 경제를 팍팍 도와줄게.” 그런데 이 당근이 북한이 원하는 당근인지 살펴봐야 한다는 말이 나와요.\n북한? 갑자기?&nbsp;\n갑자기는 아니고 그동안 계속&nbsp;준비해왔던 거라고. 윤석열 대통령은 취임식 때도 북한이 핵을 포기하게 할 방법(=비핵화 로드맵)을 내놓겠다고 했었는데요. 이번에 처음으로 비핵화 로드맵의 밑그림을 내놓은 거예요.&nbsp;최근 대통령 지지율이 30%를 왔다 갔다 할 정도로 좋지 않은 상황이라, 북한 문제를 잘 풀어서 지지율을 올려보려고 하는 거라는 분석도 있고요.\n‘당근’으로 로드맵 채웠다는 거야?\n맞아요. 북한이 진정성을 갖고 비핵화 협상에 나오기만 하면&nbsp;통 크게 경제 지원에 나서겠다고 했어요. 대통령실은 핵시설을 완전히 없애면 지원하겠다는 게 아니라, 대화만 시작해도 지원하겠다는 거라 “과감한 제안”이라고 했고요. 자세히 살펴보면:\n\n\n경제 밀어주고 💰:&nbsp;북한이 비핵화 스텝을 차근차근 밟아나가면 이에 맞춰서 식량, 전기·산업·의료 인프라 등을 지원하겠다고 했어요. 국제사회로부터 투자도 받아다 줄 수 있다고 했는데요. 북한이 도발을 멈추고 협상에 진지하게 나오기만 하면 식량 지원은 당장 해줄 수 있다고 했어요.\n\n\n제재 풀어줄게 ⛓:&nbsp;북한에 걸려 있는 유엔 등 국제사회의 제재를 푸는 데 적극적으로 나서겠다고 했어요. 예를 들면 북한은 제재 때문에 광물을 수출할 수 없는데요. 우리나라가 유엔 등에 “경제 지원 때문에 필요하니까 일부 제재를 풀어달라”고 해주겠다는 것.\n\n\n하지만 북한의 반응은 시큰둥할 수 있다는 얘기가 나와요.\n왜 시큰둥할 거라는 거야?\n윤 대통령은 ‘경제 당근’을 흔들면서 정치·군사적으로도 북한과 협력할 계획이 있다고 했는데요. 구체적인 내용은 아직 밝히지 않았어요. 이에 지금 나온 내용 만으론&nbsp;째끔 부족하다는 말이 나오는 거예요. 더 알아보면:\n\n\n원하는 얘기가 없어 🤷:&nbsp;북한은 2018년에 미국 트럼프 대통령과 협상할 때도 체제·정권을 지켜주겠다는 약속이 있어야 핵을 포기할 수 있다고 했는데요. 윤 대통령의 이번 제안에 그런 얘기가&nbsp;하나도 없다는 것.\n\n\n미국 데려와 🇺🇸:&nbsp;우리나라 혼자서 북한의 비핵화를 이끌긴 어렵다는 말이 많은데요. 북한의 체제를 보장하는 문제나 제재를 푸는 문제나 모두 미국이 나서야 해결되기 때문. 하지만 윤 대통령의 발표에는 미국의 도움을 어떻게 끌어낼지에 대한&nbsp;내용이 부족하다는 지적이 나와요.\n\n\n정부는 “북한의 대답을 기대한다”라는 입장이지만,&nbsp;전문가들은&nbsp;그동안 비핵화 협상이 잘 안 됐던 만큼 이번에도 북한이 쉽게 핵을 포기하지는 않을 거라고 했어요.","link":"https://newneek.co/post/VULodG","retrieved":1660694400000},{"title":"하늘길 열려도 해외여행 못 가는 이유","contents":"코로나19가 좀 잠잠해지면서 하늘길이 열렸다는 소식에 오랜만에 해외로 여름휴가 떠나고 싶었던 뉴니커 있나요? 그런데 막상 해외여행 떠나려니 무시무시한 얘기가 들려 계획을 접은 사람이 많다고: “티켓값이 너무 비싸!”, “뭐? 공항에서 짐을 안 돌려줬다고?”&nbsp;\n맞아... 해외여행 쉽지 않다더라\n비행기 타기 포기하게 만드는 ‘해외여행 괴담’, 크게 2가지로 나눠 살펴보면:\n\n\n티켓값 껑충 💸:&nbsp;지난 6월 기준 국제항공료는 작년 같은 달과 비교해 평균&nbsp;20% 넘게 올랐어요. 코로나19가 퍼지기 전인 2019년과 비교하면 2배 가까이 올랐고요.\n\n\n공항 “혼란하다 혼란해” 💫:&nbsp;유럽 공항을 중심으로 비행기 탈 때 맡긴 짐을 제때 찾지 못하거나 아예 잃어버리는 일이 많아졌어요. 탑승이 늦어지는가 하면, 갑자기&nbsp;항공편이 취소되는 일까지 자주 벌어지고요. &nbsp;\n\n\n왜 그런 거야?\n기름값이 팍팍 오르고, 공항 노동자가 부족해졌기 때문이에요. 나누어 살펴보면:&nbsp;\n\n\n연료값 껑충 💸:&nbsp;러시아의 우크라이나 침공 등으로 기름값이 뛰자 비행기&nbsp;연료비도 비싸졌어요. 대한항공의 경우 올해 2분기(4~6월) 연료비가 작년 같은 기간보다 153% 늘었어요. 기름값이 2배 넘게 오른 탓이 컸다고.\n\n\n공항 “직원이 없어” 🙅:&nbsp;공항들은 코로나19로 하늘길이 닫히자 직원을 줄였어요. 그런데 최근 사회적 거리두기가 풀리면서 갑자기 승객이 밀려들자, 승객·짐을 관리할 직원이 크게 부족해진 것. 이에 공항은 항공사에 “항공권 판매를 줄여 달라”라는 말까지 하고 있어요.\n\n\n앞으로 어떻게 될까?\n앞으로도 훌쩍 해외여행을 떠나는 건 생각보다 쉽지 않을 것 같아요. 껑충 뛴 티켓값도, 공항에 일할 사람이 부족한 문제도 금방 해결하기는 어려워 보이거든요. 왜냐면:\n\n\n문제는 물가 📈:&nbsp;러시아의 우크라이나 침공이 길어지고 있어 기름값이 언제 떨어질지 몰라요. 또 여행을 가려면 숙박비 등 여행 경비에 영향을 미치는 환율·물가도 중요한데, 전 세계적인 인플레이션이 당장 잡히기는 어렵다는 말이 나와요.\n\n\n파업으로 번진 일손 부족 🤯:&nbsp;유럽 공항 노동자들은 파업에 나섰어요. 부족한 인력으로 많은 일을 처리하는 데&nbsp;한계가 왔다는 건데요. 노동자와 회사가 협상하려면 시간이 걸릴 것 같아 당분간 공항 일손은 계속 부족할 거라는 말이 나와요.","link":"https://newneek.co/post/DUl9hX","retrieved":1660608000000},{"title":"검찰 수사권 논란 2라운드","contents":"뉴니커, 지난 4월 뉴스에서 ‘검수완박’이라는 말 정말 많이 나왔잖아요. “국회에서 법을 고쳐(=개정 검찰청법·형사소송법) ‘검찰 수사권 완전 박탈’하자” vs. “안 된다” 하는 주장이 크게 부딪혔던 건데요. 한동안 잠잠했던 ‘검수완박’이 며칠 전 다시 뜨거운 감자로 떠올랐어요.\n잠깐, 한참 시끄러웠던 거 기억은 나는데...\n지난 4~5월에 국민의힘🔴 vs. 더불어민주당(민주당)🔵 사이에 무슨 일이 있었는지 빠르게 짚어보면:\n\n\n4월 중순 “검수완박 가자 🔵!” vs. “안 돼 🔴!”:&nbsp;2020년부터 경찰에 비해&nbsp;검찰의 권한이 너무 많다는 얘기가 나왔어요. 그래서 검찰의 수사 범위를 6대 범죄(부패·경제·공직자·선거·방위산업·대형참사)로 좁혔는데요. 올해 민주당에서 “검찰 수사 범위 줄여도 전과 달라진 게 크게 없는 것 같아. 아예&nbsp;수사권을 없애자”라는 말이 나왔어요. 이때 민주당은 마음이 급했어요. 지난 3월 당선된 윤석열 대통령과 여당인 국민의힘은 검찰의 수사권을 늘려야 한다는 입장이었기 때문.\n\n\n4월 말 “그만 좀 싸워줄래 ✋?”:&nbsp;국민의힘 vs. 민주당은 ‘검수완박’ 법안을 두고 몇 주 동안 맞붙었어요. 의견이 계속 좁혀지지 않으니, 국회의장은 그만 싸우라며&nbsp;중재안을 냈어요. 검찰의 수사권을 완전히 없애지는 말고, 수사 범위를 더 줄이자는 것: 범죄 6개 → 2개(부패·경제).\n\n\n4월 말 “결사반대 🔴” vs. “밀어 붙여 🔵”:&nbsp;하지만 국민의힘은 중재안에도 반대했어요. 그러자 국회 의석의 절반 이상을 차지하고 있던 민주당은 중재안을 그냥&nbsp;밀어 붙이기로&nbsp;했고요.\n\n\n5월 초 검수완박법 통과 ⏩:&nbsp;민주당의 전원 동의로 개정 검찰청법·형사소송법은&nbsp;국회를 통과했어요. 이에 오는 9월 초부터 검찰은 부패·경제 범죄만 수사할 수 있게 됐어요.\n\n\n왜 다시 논란이 되는 거야?\n법무부가 개정 검찰청법·형사소송법 시행을 앞두고, 줄어든 검찰 수사 범위를&nbsp;다시 늘리려&nbsp;하고 있거든요. 검찰이 ‘부패·경제’ 2종류밖에 수사하지 못하게 됐는데, 이 안에 최대한 많은 종류의 범죄를 집어넣으려는 거예요. 예를 들어 원래 ‘공직자·선거 범죄’에 해당했던 일부 범죄를 ‘부패 범죄’에 옮겨 집어넣겠다고 한 것.\n‘A 범죄는 부패 범죄에 해당해!’ 같이 법의 구체적인 내용은 대통령이 국무회의의 ‘시행령’으로 정하는 경우가 많은데요. 검찰 수사 범위를 늘리는 내용을 담은 시행령을 → 법무부가 국무회의에 가져가 → 이 회의에서 살펴본 후 → 윤석열 대통령이 “OK!”하면 시행돼요.\n\n\n시행령이 뭔데?:&nbsp;법률이 적용되는 구체적인 범위·세부적인 내용을 정하는&nbsp;대통령의 명령이에요. 실제 삶에서 일어날 수 있는 모든 상황을 법률에 하나 하나 다 적어두기는 어려워요. 그래서 시행령을 통해 구체적인 상황에 법률을 어떻게 적용할지 정하도록 하는 거예요.\n\n\n이렇게 해도 되나...?\n원래 시행령은 그 위에 있는 법률(=상위법)의 내용을 바꾸거나 새로운 내용을 추가하면 안 돼요 🙅. 하지만 전문가들에 따르면 이번 시행령이 국민의 기본권을 직접 해치고 있다고 보기는 어려워서 법적으로 문제를 제기하고 해결하기는 어려울 것 같다고.\n민주당은 법무부가 시행령으로 상위법을 의미 없게 만들려는 거라며 강하게&nbsp;반발하고 있어요. 반면 법무부는 국회에서 정한 법률에 따라 시행령을 만든 거라며&nbsp;문제가 없다고&nbsp;주장하고 있고요. 이에 국회·정부 안에서 문제가 해결되지 않으면 결국 대법원·헌법재판소 등 사법기관에 판단을 맡겨야 할 수도 있다는 말이 나와요.","link":"https://newneek.co/post/zxPLGN","retrieved":1660608000000},{"title":"8월 15일은 광복절, 그렇다면 8월 14일은","contents":"뉴니커, 다가오는 15일이 무슨 날인지 알아요? 맞아요. 광복절이에요. 그럼 그 전날, 8월 14일은요? 정답은 바로&nbsp;일본군 ‘위안부’ 피해자 기림의 날이에요.\n그게 어떤 날인데?\n일본군 ‘위안부’ 문제를 정확하게 알리고, 사람들이 이를 해결하는 데 계속 관심을 가질 수 있게 하기 위한 날이에요. 1991년 8월 14일, 일본군 ‘위안부’ 피해 사실을 처음으로 공개 증언한 고(故) 김학순 여성인권운동가를 기억하는 날이기도 하고요. 김학순 운동가의 증언은 한국과 일본 사이 역사 문제뿐 아니라 ‘전시 성폭력’이라는 큰 문제까지 수면 위로 끌어올렸거든요.\n전시 성폭력이 뭔데?\n전쟁 중에 발생하는 성폭력(예: 강간·성추행·성희롱)을 가리키는 말이에요. 특히 국제사회는 1998년에 “전시 강간은 전쟁 범죄야!”라고 딱 정했어요. 그럼에도 전시 강간은 묻히는 경우가 많아요. 문제 제기조차 되지 못할 때도 있고요. 다른 성폭력 사건과 마찬가지로, 피해자가 2차 피해 등에 대한 걱정 때문에 피해 사실을 알리는 걸 꺼리거든요. 말을 꺼낸다고 하더라도 법정에서 입증하기가 어렵고요. 전쟁 범죄에 관한 재판을 하는&nbsp;국제형사재판소(ICC)에서 전시 강간으로 처벌이 내려진 사례는 한 번도 없어요.&nbsp;\n전시 강간으로 벌 받은 사람이 없다고...?\n맞아요. 그렇지만 세계 곳곳에서 전쟁이 일어날 때마다 전시 강간이 있었다는 증언·증거는 계속 나왔어요. “모든 전쟁은 강간을 동반한다”라는 말이 나올 정도라고. 대표적인 전시 성폭력 사례를 살펴보면:\n\n\n베트남 전쟁:&nbsp;1975년까지 베트남은 남과 북으로 나뉘어 전쟁을 치렀는데요. 미국 등 세계의 많은 나라에서 군인을 보냈어요. 우리나라도 미국을 도와 많은 군인이 베트남에 갔고요. 베트남 등에는 이때 파병된&nbsp;한국군에 성폭행 피해를 보았다고 고백한 여성 800여 명이 있어요. 하지만 우리나라 정부는 아직 한 번도 이런 사실을 인정한 적이 없어요.\n\n\n미얀마 군사 쿠데타:&nbsp;작년 2월, 미얀마에서는&nbsp;군대가 쿠데타를 일으켜&nbsp;정권을 잡았어요. 군인들이 시민 저항군이 지키는 마을을 공격할 때 민간인을 상대로&nbsp;성폭행을 저질렀다는 증언이 나왔고요.\n\n\n러시아의 우크라이나 침공:&nbsp;러시아는 올해 2월&nbsp;우크라이나를 침공했는데요. 러시아군이 점령했던 우크라이나 수도 키이우 등에서&nbsp;성폭행이 있었다는 증언이 나왔어요. 피란길에 오르기 전, 자기 힘으로 자신을 보호하기 위해 콘돔·가위를 챙긴 우크라이나 여성도 있다고.\n\n\n내가 할 수 있는 일은 없을까?\n그럴 줄 알고 준비했어요. 전시 강간 문제를 더 자세히 살펴보고, 문제 해결을 위해 목소리를 내고 싶은 뉴니커에게 추천하는 영화·책 목록이에요:\n\n\n아이 캔 스피크(영화·2017):&nbsp;일본군 ‘위안부’ 피해 사실을 세계에 알리고자 영어를 배우는 ‘옥분’과 그에게 영어를 가르쳐주는 공무원 ‘민재’의 얘기를 담은 영화예요.\n\n\n관통당한 몸(책·2022):&nbsp;약 30년 동안 세계 각국의 분쟁 지역을 취재한 기자가 보고 들은 얘기를 바탕으로 전시 성폭력의 실태를 고발한 책이에요.\n\n\n전쟁은 여자의 얼굴을 하지 않았다(책·1985):&nbsp;전쟁에 참여했거나 전쟁을 목격한 200여 명의 여성을 인터뷰하고, 그 내용을 엮어 만든 책이에요. 2015년 노벨문학상을 수상한 스베틀라나 알렉시예비치의 대표작이에요.\n\n\n다른 뉴니커와 함께 보고 싶은 관련 영화·책, 더 알고 있다면? 👉&nbsp;뉴문뉴답 바로 가기","link":"https://newneek.co/post/EHWXNG","retrieved":1660262400000},{"title":"반지하 집, 정말 없어질까?","contents":"얼마 전 수도권·강원 북부&nbsp;지역에 비가 내려도 너무 많이 내려서 난리였잖아요. 도로·차가 물에 잠기거나 시설이 무너지는 등&nbsp;피해가 심각했고요. 그런데 잘 보이지 않는 곳에서 돌이킬 수 없는 피해를 본 이들도 있어요. 바로 1층 아래, 지하·반지하에 사는 사람들이에요.\n맞아. 이번에 반지하 피해 심했다며...\n이번 폭우로 반지하에서 살던 가족이&nbsp;사망하는 안타까운 일도 있었어요. 왜 이런 일이 생긴 건지 자세히 살펴보면:\n\n\n넘친 물이 반지하로 흘러갔어:&nbsp;이번 폭우로 도로에 넘쳐난 물은 제대로 땅에 흡수되거나&nbsp;강으로 흘러나가지&nbsp;못했어요. 도로가 아스팔트로 덮여 있는 데다&nbsp;배수 시설도 부족했기 때문이라는 얘기가 나와요. 넘친 물은 높은 곳(도로)에서 낮은 곳(반지하)으로 그대로 흘러내려 갔고요.\n\n\n수압 때문에 피해 컸어:&nbsp;반지하의 창문은 보통 1층 땅과 맞닿아 있어요. 비가 많이 와서 땅이 물에 잠기면, 창문과 현관문 바깥에 물이 가득 차는 것. 이 물은 창문과 현관문을 밖에서 안으로 계속 밀어요(=높은 수압). 이러면 창문은 깨질 가능성이 높고, 깨진 창문으로는 물이 쏟아져 들어와요. 그런데 현관문 앞 수압 때문에 집밖으로 빠져나가기가 어렵고요.\n\n\n그런데 이뿐만이 아니에요. 폭우 때뿐 아니라 평소에도 반지하는 ‘살아갈 집'으로는 적당하지 않다는 목소리가 컸거든요.\n\n왜 적당하지 않다는 거야?\n반지하는 햇빛이 잘 들지 않아 습도가 높은 편인데요. 이는 곰팡이나 세균이 잘 퍼지게 해 호흡기 질환을 일으키기도 해요. 대부분은 창문이 길가에 딱 붙어 있어, 사생활을 지키기도 어렵고요. 그러다 보니 대부분의 반지하는 나라가 ‘최소한 이런 집에서 살아야 해’라고 정해둔 기준(=최저주거기준)에 못 미쳐요.\n흠... 대책이 필요하지 않을까?\n그래서 서울시: “20년 안에 서울시에서 지하·반지하 집&nbsp;다 없앨 거야!”라는 대책을 내놨는데요. 이를 두고 비판과 걱정의 목소리가 나와요. 왜냐면:&nbsp;\n\n\n할 수 있던 건 안 하고, 이제 와서?:&nbsp;사실 서울시에서는 지금도 물에 자주 잠기는 지역에 지하·반지하를 짓는 건 막을 수 있는데요. 앞으로는 지하·반지하를 사람이 사는 집으로 못 쓰게 하겠다는 거예요. 이에 피해를 예방하기 위한 별다른 노력을 하지 않다가, 반지하를 없애겠다는 정책을 급하게 또 꺼낸 게 아니냐는 비판이 나와요.\n\n\n살던 사람은 어디로 가라고?:&nbsp;2020년 전국의&nbsp;반지하 가구는 32만 호인데요. 이 중에는 집값 등&nbsp;현실적인 이유로 반지하에 사는 사람도 많아서 반지하를 빠르게 없애면 곤란하다는 거예요. 반지하가 사라지면 이들은 고시원·옥탑방 등 다른 최저주거기준에 못 미치는 집으로 옮겨갈 테고, 그럼 또 다른 문제가 생기기 때문.\n\n\n서울시는 취약계층이 더 나은 집에서 살 수 있게 돕는 ‘주거 상향 사업’ 등도 펼치겠다고 했는데요. 이에 더해 집 앞에 물을 막아주는 판을 세우는 등 당장 반지하에 사는 사람을 지키기 위한&nbsp;안전장치가 필요하다는 의견도 나와요.&nbsp;&nbsp;","link":"https://newneek.co/post/xJy8ps","retrieved":1660262400000},{"title":"한국-중국, '마라톤 회담' 했다고? 🇰🇷🇨🇳","contents":"그제(9일) 박진 외교부 장관이 중국 칭다오로 날아가 왕이 중국 외교부장을 만났어요. 윤석열 정부의 장관이 중국을 찾은 건 처음이었는데요. 약 5시간 동안&nbsp;마라톤 회담을 했다고.&nbsp;\n5시간이나? 할 얘기 많았나 봐\n맞아요. 사드 배치같이 비교적 해묵은 얘기부터&nbsp;‘칩4’ 같은&nbsp;최근 이슈까지 다룰 게 많았어요. 우리나라는 미국 마음을 상하지 않게 하면서도 중국과 얘기를 잘해야 한다는 숙제(=균형 외교)도 안고 있었는데요. 얘깃거리가 미국·중국 모두와 관련 있는데, 세계에서 제일 힘센 두 나라 중 어느 한 쪽도 놓칠 수 없었거든요. 한·중 외교회담에서 오간 중요한 얘기를 딱 2라운드로 정리하고, 우리나라의 균형 외교에 어떤 불 들어왔는지 정리해봤어요.\nROUND 1.\r\n사드 필요해 vs. 사드 안 돼: 노란불 🟡\n사드는 날아오는 미사일을 공중에서 파괴할 수 있는 미군 기술인데요(=THAAD, 고고도미사일 방어체계). 북한의 공격에 맞서기 위해 지난 2017년 한국·미국 정부가&nbsp;경북 성주에 임시로 배치했어요. 그런데 이에 중국이 단단히 뿔이 났어요: “미국이 중국을 견제하려고 한국에 사드 두는 거 아니야?” 이 얘기, 이번 회담 테이블에&nbsp;어떻게 올랐냐면:\n\n\n한국 🇰🇷:&nbsp;사드는 북한의 핵이나 미사일 때문에 필요한 거야. 중국한테 쓰려는 게 아니라고. 불안하다면 중국이 요즘 자꾸 핵실험하는 북한을 달래보면 어때? 그럼 우리도 사드 필요 없어!\n\n\n중국 🇨🇳:&nbsp;한국 입장에서는 그럴 수 있겠지. 하지만 미군 기술인만큼, 미국이 직접 사용할 수도 있는 거잖아? 그리고 우리도 북한 문제에 신경은 쓰겠지만, 결국 미국이 적극적으로 나서야 해. 북한 vs. 미국 사이가 나빠질수록 한반도 상황도 불안해지는 거잖아.\n\n\n결론적으로는 박 장관과 왕 부장 모두 사드 때문에 한·중 사이가 나빠져서는 안 된다고 입을 모았어요. 하지만 지난 5월 윤석열 정부가 성주 사드의&nbsp;정식 배치에&nbsp;필요한 절차를 밟아서 임시 배치를 끝내겠다고 한 상황이라, 앞으로 중국과 갈등이 깊어지지 않을지는 지켜봐야 해요.\nROUND 2.\r\n칩4: (일단) 초록불 🟢\n“칩4, 진짜 들어갈 거야?” 중국이 요즘 우리나라한테 가장 많이 한 얘기인데요. 칩4는 미국이 일본·대만·우리나라와 함께 만들려는 반도체 네트워크예요. 중국은 우리나라가 여기 들어가면 “상업적 자살”을 하는 거라며&nbsp;단단히 경고했어요: “한국 너, 미국이 이끄는 모임에 들어가면 중국은 앞으로 한국 물건 안 살 수도 있어.” 이에 우리나라는 고민하다가 최근 칩4 첫 모임에 나가보기로 했고요. 그러고 나서 박 장관과 왕 부장이 딱 만난 거예요. 그런데 의외로&nbsp;분위기가 괜찮았다고:\n\n\n한국 🇰🇷:&nbsp;칩4에 들어가는 건 우리나라의 이익을 위한 거야. 중국을 세계 반도체 네트워크에서 따돌리려는 게 아니야.\n\n\n중국 🇨🇳:&nbsp;그래, 일단 믿어볼게. 앞으로 지켜볼 거야! (속마음: 한국이 칩4에 들어가는 걸 막을 수 없다면, 한국이 그 모임에서 중국 입장을 살펴가며 말하도록 하는 것도 좋겠어.)","link":"https://newneek.co/post/4iVe7F","retrieved":1660176000000},{"title":"(광고) 누구보다 내 취향을 잘 아는 AI가 있다?","contents":"*이 콘텐츠는 SKT로부터 광고비를 받아 제작되었습니다.\n뉴니커, 혹시 나보다 내 취향을 더 잘 아는 그런 친구가 있나요? ‘니가 좋아할 것 같아 준비했어’라며 누가봐도 내 취향인 드라마나 예능을 딱 추천해주는 그런 친구, 정말 소중하잖아요. 그런데 요즘 그런 찐친 부럽지 않은 일상의 AI(인공지능) 친구 서비스가 인기라고.\nAI 친구...라니?\n일상을 더 편하고 풍요롭게 만들어주는 SKT 성장형 AI 서비스 앱 ‘A.(에이닷)’ 얘기예요. A.은 바쁘다 바빠 현대사회를 사는 우리의 일상을 꼼꼼히 챙겨주는데요. ‘내일 10시에 회의 일정 등록해 줘!’라고 말만 하면 달력에 바로 일정을 기록해주고, ‘아침 7시에 알람 맞춰 줘!’라고 하면 알람도 딱 맞춰줘요. 날씨부터 오늘의 운세, 주요 뉴스와 주식시장 정보 등도 물어보면 척척 대답해주고요. A.은 사용자와 대화하면서 점점 더 똑똑해지는 게 특징인데요. 이번에 업데이트를 거치며 똑똑함 능력치가 +1 됐다고.\n어떻게 똑똑해졌는데?\n내가 좋아할 만한 영상 콘텐츠를 추천해주는 ‘A. tv’기능이 생겼거든요. A. tv에서 내가 재밌게 본 콘텐츠를 기억해뒀다가, 매일 제공되는 100여 개의 콘텐츠 중 딱 내 취향인 드라마나 예능 등을 가장 먼저 추천해주는 것. A. tv를 쓰면 쓸수록 더 취향 저격인 추천 목록을 보여주고요. 추가 비용이나 광고도 없어서 A.이 추천해주는 취저 콘텐츠를 편하게 즐기기만 하면 돼요. 데이터가 부담된다면 Wi-fi에 연결됐을 때 다운로드 해뒀다가 어디서든 꺼내볼 수도 있는데요. SKT를 쓰는 사람은 당분간 A. tv에서 데이터 요금 걱정은 안 해도 된다고.\n\n다른 건 없어?\nA. tv 말고도 이번 업데이트*로 A.의 기능이 더 다양해졌는데요. 어떤 기능이 추가됐냐면:\n\n\n바로 즐기는 게임: 다운로드할 필요도, 광고도 없이 26가지 캐주얼 게임을 즐길 &nbsp;수 있는 ‘A. 게임’도 추가됐어요. 게임을 하면서 얻은 포인트로 나만의 A. 캐릭터를 꾸밀 수도 있고요.\n\n\n동네 맛집까지 척척: ‘주변 맛집 추천해 줘!’라고 말하면 A.이 다양한 정보를 분석해 딱 알려줘요. 더 궁금한 게 있다면 그 지역을 잘 아는 다른 사용자에게 바로 답변을 받을 수 있는 ‘큐피드’에 물어보면 되고요.\r\n\t*이번 업데이트는 안드로이드 버전에 우선 적용되고, 애플 iOS 버전도 곧 업데이트 될 예정이에요.\n\n\nA.과 함께 꼼꼼하게 일상을 챙기고, tv와 게임까지 무료로 즐기는 삶, ‘닷생’ 같지 않나요? 그렇다면 친구에게도 A.을 공유해봐요. 8월 1일부터 21일까지 추천 이벤트에 참여하면 특별한 혜택을 받을 수 있거든요.\n어떻게 참여할 수 있는데?\nA. 앱에서 “닷생 살자!”라고 말을 걸거나 텍스트로 입력하면 돼요. 이때 생기는 추천코드를 친구와 가장 많이 공유한 100명에게는 애플 맥북 프로, 애플워치, LG 스탠바이미 TV 등 다양한 경품이 주어진다고. 친구에게 추천코드를 받은 사람을 위한 경품도 준비되어 있으니 지금 바로 참여해봐요!\n나도 에이닷&nbsp;이벤트 참여할래!","link":"https://newneek.co/post/cVgd1T","retrieved":1660176000000}]}