{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"개인정보는 이미 메타 손 안에?","contents":"최근 “우리가 개인정보 모아서 활용하는 데 동의하지 않는 사용자는 더 이상 페이스북·인스타그램&nbsp;쓸 수 없어!”라고 했던 메타가 말을 바꿨어요 ↩️. 하지만 아직 해결되지 않은 문제가 있다고.\n왜 말을 바꾼 거야?\n메타가 개인정보를 꼭 달라고 하자 사용자가 빠져나가기 시작했거든요: “난 개인정보 주기 싫어. 그냥 페이스북·인스타그램 안 쓸래!” 우리나라 개인정보위원회(개보위)도 국민들의 걱정을 메타에 전했고요. 그러자 메타는 개인정보 수집에 동의하지 않은 사용자도 페이스북·인스타그램을 계속 쓸 수 있게 하겠다고 했어요.\n그럼 이제 문제 해결이네!\n그건 아니에요. 메타가 덧붙인 말이 논란이 됐기 때문. “근데 사실... 우리가 사용자 동의 구하기 전부터 개인정보 모으긴 했어. 다른 앱에서 검색한 내용·앱을 켠 시간·위치 같은 정보들.\" 이번에 동의를 구하려고 했던 건, 메타가 어떤 개인정보를 모으는지 사용자에게 확실히 알려주기 위함이었을 뿐이라는 거예요. 이에 사람들의 비판이 계속 되고 있어요: “뭐야, 그럼 내가 ‘동의’&nbsp;누르든 말든&nbsp;내 개인정보 가져간다는 거야?”\n\n\n개인정보 왜 모으는 거야?:&nbsp;사용자에게 꼭 맞는 광고(=맞춤형 광고)를 보여주려는 거예요. 메타·구글 등의 기업들은 사용자의 개인 정보를 토대로 관심사 등을 파악해 누구에게 어떤 광고를 보여줄지 정해요. 사용자에게 꼭 맞는 광고를 제공하면 더 효율적으로 광고를 할 수 있거든요. 메타가 벌어들이는 돈의 총 95% 이상이 광고 수익에서 나오고요.&nbsp;\n이 얘기, 메타 주식 팍 떨어진 거랑도 관련 있었던 것 같은데... 👉&nbsp;뉴닉 콘텐츠 보러 가기\n\n\n사람들은 뭐래?\n개인정보보호법에도, 메타의 개인정보 관리에도&nbsp;구멍이 났다는 얘기가 나와요. 자세히 살펴보면:\n\n\n‘최소한의 정보’ 기준 구멍 ℹ️:&nbsp;우리나라 개인정보보호법은 사용자에게 서비스를 제공하기 위한 ‘최소한의 정보’만 모아야 한다고 정해뒀는데요. 이 법에서 ‘최소한’이 어디인지 뚜렷한 선까지 그어두지는 않았어요.\n\n\n‘국내대리인’ 구멍 👤:&nbsp;해외에 본사가 있는 기업은 우리나라에서 개인정보를 지키는 역할을 할 ‘대리인(=국내대리인)’을 둬야 해요. 개인정보 침해 문제를 빠르게 해결할 수 있게 하려는 것. 하지만 메타의 국내대리인은 이번 논란 때 모습을 드러내지도, 연락이 되지도 않았어요.\n\n\n우선 개보위는 이번에 메타가 새로운 정책을 뒤집은 것과는 별도로, 메타가 현행 법을 어기고 있는 건 아닌지 살펴보기로 했어요.","link":"https://newneek.co/post/0q866T","retrieved":1659312000000},{"title":"폭염의 범인이 기후위기라고?","contents":"비상이다, 비상! 🚨 무슨 일이냐고요? 지금 유럽과 미국에 역대급 폭염이 찾아왔거든요. 이 엄청난 폭염의 정체, 낱낱이 뜯어봤어요.\n역대급 폭염? 얼마나 덥길래?\n올해 6월은 지구 역사상 3번째로 더운 6월이었어요. 유럽에서는 20개 넘는 나라가&nbsp;폭염 경보를 내렸어요. 스페인·포르투갈에서는 지금 상황을 ‘비상사태’라고 부를 정도고요. 유럽 남서부에서는 폭염으로 1500명 넘게 목숨을 잃었다고. 여기에 더해 폭염으로 대기가 뜨겁고 건조해진 탓에 유럽 곳곳에서&nbsp;산불까지 일어나고&nbsp;있어요. 미국도 폭염에 산불이 겹쳐 정부가 ‘기후 국가비상사태’를 선포할지 고민하고 있어요.&nbsp;\n헉... 왜 그렇게 더운 거야?\n이번 유럽·미국 폭염의 범인은 ‘블로킹 현상’이라는 얘기가 나와요. 대체 뭐길래 역대급 폭염을 만든 건지 살펴보면:\n\n\n\n나는 대기 흐름을 막지 🚧:&nbsp;커다란 고기압이 공기 덩어리가 흐르지 못하게 길을 꽉 틀어막는 현상이라 ‘블로킹(blocking, 막기)’이라는 이름이 붙었어요. 지금은 아프리카와 태평양에서 출발한 뜨거운 공기가 각각 유럽과 미국으로 간 뒤, 블로킹 현상 때문에&nbsp;이곳에 갇히면서 폭염이 일어났어요.\n\n\n기후위기가 날 도와주지:&nbsp;블로킹 현상에게는 뒤를 봐주는 보스가 있는데요. 그 이름은 바로 ‘기후위기’. 블로킹 현상은 남극·북극 같은 극지방 vs. 지구 중간에 위치한 지역(=중위도) 사이에 온도 차가 크면 잘 나타나지 않아요. 그런데 기후위기로 인해 남극·북극이 따뜻해지면서 극지방과 중위도 사이 온도 차가 줄어들자, 블로킹 현상이 강해졌어요.\n\n\n사실 한국에도 찾아왔지 🇰🇷:&nbsp;알고 보면 올여름 우리나라에도 블로킹 현상이 찾아왔어요. 근데 이번 여름은 평소보다 선선한 거 같다고요? 유럽·미국과 반대로, 우리나라에는 블로킹 현상으로 찬 공기가 머물렀기 때문이에요. 다만 블로킹 현상은 언제든 반대 방향으로 나타날 수 있어서, 다음에는 폭염이&nbsp;우리나라 얘기가 될 수도&nbsp;있어요.\n\n\n앞으로 기후위기에 제대로 맞서지 않으면 블로킹 현상이&nbsp;더 심해질 거라는 말이 나와요. 그러면 지금과 같은 수준의 폭염이 3년에 한 번 되풀이될 수도 있다고.&nbsp;\n역대급 폭염이 3년마다...?\r\n피해도 더 커지겠네?\n맞아요. 세계기상기구(WMO) 사무총장이 \"앞으로는 폭염이 너무 자주 일어나 더 이상 ‘이상 기후’가 아닌 ‘정상 기후’로 받아들여질 수도 있다\"고 경고했을 정도예요. 이렇게 폭염이 잦아지면 더위로&nbsp;건강에 직접적인 피해를 더 많이 입고, 가뭄·산불 등 자연재해도 더 자주 일어날 수 있어요. 유엔 사무총장도 사람들의 목숨을 구하기 위해 지금 당장 다 같이 기후위기에 대응해야 한다고 목소리를 높였고요.","link":"https://newneek.co/post/OiWaNL","retrieved":1659312000000},{"title":"미국은 왜 금리를 또 올린 거래?","contents":"미국의 중앙은행인 연방준비제도(연준)가 기준금리를&nbsp;0.75%p 올렸어요(연 1.50~1.75% → 2.25~2.5%). 지난달에 이어 또 ‘자이언트 스텝’을 밟은 건데요. 팍팍 오르고 있는 물가를 잡으려는 거예요. 연준은 지금 9.1%인 소비자 물가 상승률이 2%대로 떨어질 때까지 계속 금리를 올리겠다고 얘기했어요. 앞으로 금리가 더 오를 수도 있는 것.\n연준의 이번 자이언트 스텝으로 미국의 기준금리가 우리나라 기준금리(연 2.25%)보다 높아졌어요. 이러면 우리나라에 있던 외국인 투자자들이 더 높은 이자를 쫓아 미국으로 빠져나갈 수 있어요. 하지만 이번 미국의 기준금리 인상은 어느 정도 예상돼 있던 일이라, 우리나라 금융시장에 당장&nbsp;큰 영향을 주진 않을 거&nbsp;같다고. 다만 이런 상황이 길어지면 실제로 외국인 투자자가 빠져나갈 수 있어 한국은행도 기준금리를 더 올릴 거라는 말이 나와요.","link":"https://newneek.co/post/GgOfK3","retrieved":1659052800000},{"title":"홍콩 '레베카' 뉴니커","contents":"반가워요. 자기소개 부탁해요.&nbsp;\n아버지가 홍콩 분이셔서 홍콩 국적을 갖고 있는 레베카예요. 지금은 서울에서 대학원에 다니며 직장을 다니고 있어요. 어릴 때 2년 정도 홍콩에서 살았고, 커서 직장 생활을 하며 또 2년을 홍콩에서 보냈어요. 클수록 점점 더 홍콩을&nbsp;알고 싶어졌고요.&nbsp;&nbsp;\n뉴니커와 나누고 싶은 홍콩 얘기가 있나요?\n홍콩의 민주주의에 관해 얘기하고 싶어요. 지금 홍콩은 저물어가는 민주주의를 지켜봐야 하는 상황인데요:&nbsp;\n\n\n이제는 시위하는 것도 어려워요: 이제 홍콩에서는 완전히 시위를 할 수 없게 됐어요. 매년 7월 1일이면 대규모 민주주의 시위를 했었는데요. 2020년 6월 30일, 국가보안법이 시행되면서 시위 참여만으로도 처벌받을 수 있게 됐어요.\n\n\n자유를 빼앗겼고, 피해도 컸어요: 얼마 전 언론학을 전공한 홍콩 친구를 사귀게 됐는데요. 그 친구는 홍콩에서 언론사들이 줄줄이 문을 닫는 걸 보며 이민을 결정했대요. 시위를 하고 집에 가던 시민들이 지하철역에서 무차별 폭행당하는 등의 일도 있었고요. 홍콩 인구의 1/7 정도가 시위에 참여했던 걸 보면 한국의 5·18 민주화 운동이 떠오르기도 해요.\n\n\n홍콩은 여전히 싸우고 있어요: 홍콩 시민들은 시위 대신 다른 방법으로 민주주의를 위해 노력 중이라고 해요. 민주주의 시위를 지지해주었던 가게에 가서 물건을 사는 식으로요.\n\n\n홍콩의 민주주의에 대해 조금 더 알고 싶다면, 시위 과정을 담은 다큐멘터리 ‘시대혁명’을 추천할게요.\n레베카 뉴니커 PICK ‘홍콩 민주주의’ 소식 👉&nbsp; 시진핑 '홍콩 반환 25주년 기념식' 연설&nbsp;|&nbsp;홍콩 민주화 외치던 언론사 폐간\n뉴닉도 홍콩 소식을 계속 전하도록 할게요.\r\n또 홍콩에 대해 전하고 싶은 이야기가 있나요?\n한국과 홍콩은 비슷한 점이 꽤 많은 것 같아요!&nbsp;경제 상황이 비슷하다는 생각이 들어 신기했거든요. 홍콩에서도 집값이 비싸 젊은 친구들이 집 사기를 어려워하고 있어요. 이런 모습이 한국에서도 조금 보이는 것 같아요.&nbsp;\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n뉴닉은 ‘2년의 습관’이라고 하고 싶어요. 뉴닉을 2년 넘게 구독하면서 뉴닉과 제가 생각을 나누는 친구가 된 것 같아요. 상식·국제 뉴스 지식이 많이 생긴 것 같고요. 이외에도 뉴닉이 좋은 이유는:\n\n\n평등한 용어를 쓰려는 모습: 항상 누구에게도 상처주지 않는 단어나 표현을 쓰려고 하는 게 좋았어요.\n\n\n환경과 동물을 생각하는 모습: 덧니에서 훈훈한 이야기를 볼 수 있어 좋아요. 특히 동물 관련한 이야기가 많이 나와서 마음이 따뜻해지더라고요.&nbsp;\n\n\n\n뉴니커, 오늘 글로벌 소식을 전해준 세계 곳곳의 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요?&nbsp;그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n글로-벌 퀴즈 이벤트 참여할래!\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇺🇬 “아프리카는 다채로운 모습을 가진 곳이에요”\n🇦🇲 “우리는 싸울 이유보다 친하게 지낼 이유가 많아요”","link":"https://newneek.co/post/OnykqD","retrieved":1659052800000},{"title":"아르메니아 ‘발레리’ 뉴니커","contents":"반가워요. 자기소개 부탁해요.&nbsp;\n러시아에서 아르메니아로 이민 온 발레리예요. 한국어를 공부한지 8년&nbsp;됐고, 한국의 정치·경제·문화에 관심이 많아요. 지금은 전쟁을 반대하는 뜻에서 아르메니아(지도)라는 나라에 왔고, 한국 기업에서 일하고 있어요.&nbsp;\n뉴닉과 인터뷰를 하게 된 이유가 있나요?\n푸틴의 우크라이나 침공에 반대하는 러시아 사람들도 있다는 걸 알리고 싶어요. 러시아 안에서도 푸틴을 비판하는 전쟁 반대 시위를 하는 사람들이 있었거든요. 또 우크라이나 사람들이 지금 너무 어렵고 힘드니까, 꼭 도와주시길 바란다는 말을 하고 싶었어요.\n\n\n지금 우크라이나 상황은? 🇺🇦: 지난 23일은 러시아가 우크라이나를 침공한지 딱 150일 되는 날이었어요. 러시아군이 민간인을 집단 학살하는 등 피해가 매우 크고요. 전쟁이 몇 년 더 이어질 수 있다는 말까지 나온다고.\n\n\n우크라이나 도울 수 있는 방법은? 👉 유엔난민기구, 세이브더칠드런, 국제앰네스티 등 우리나라에서 활동하는 국제기구·시민단체가 우크라이나를 위해 모금을 하고 있어요.&nbsp;\n\n\n뉴닉도 계속 우크라이나 소식을 전할게요.\n세계 곳곳의 뉴니커들에게 더 전하고 싶은 말이 있나요?\n한국·미국·아르메니아 등 여러 나라를 다니며 다양한 사람들을 만나 왔어요. 그러면서 ‘우리에겐 싸울 이유보다 친하게 지낼 이유가 더 많다’라는 걸 깨달았고요. 뉴니커들도 세계 각국에서 일어나는 일에 계속 관심을 갖고 힘든 상황에 있는 전 세계 사람들을 도와주면 좋겠어요.&nbsp;\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n빈칸에 들어갈 말은 조금 생각해봐야 할 것 같아요, 어렵네요. 한국어 읽기 실력을 늘릴 방법을 찾다 2년 전에 뉴닉을 알게 되었고, 아직도 재밌게 읽고 있어요. 뉴닉이 특히 좋은 이유는:\n\n\n나와 세계가 계속 연결될 수 있게 해주고: 한 나라에서 일어나는 일이 다른 나라에도 영향을 미치잖아요. 그래서 자기가 어느 나라에 있든 다른 나라의 정치 상황을 꼭 알아야 한다고 생각해요. 저는 뉴닉이 미국 선거나 한국 선거에 관한 내용을 쉽게 알려준 게 좋았어요.\n\n\n인류애를 충전해주니까: 요즘 기분 좋은 뉴스를 찾기 어렵잖아요. 그런데 뉴닉에는 ‘고슴이의 덧니’가 있어서 기분이 좋아져요. 특히 지난달에 한국에서 위성 보낸 소식을 전해준 게 기억에 남아요.\n\n\n\n뉴니커, 오늘 글로벌 소식을 전해준 발레리 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요? 그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n글로-벌 퀴즈 이벤트 참여하기\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇭🇰 “홍콩의 민주주의를 계속 지켜봐주세요”\n🇺🇬 “아프리카는 다채로운 모습을 가진 곳이에요”\n&nbsp;","link":"https://newneek.co/post/l9Ebt5","retrieved":1659052800000},{"title":"미국-중국 사이에서 반도체 눈치 싸움","contents":"우리나라가 미국과 중국 사이에서&nbsp;고민에 빠져 있어요. 지난 3월, 미국은 반도체 공급망을 만들기 위해 우리나라·일본·대만을 불러 반도체 네트워크 ‘칩4’를 만들자고 했었는데요. 들어갈지 말지 우리나라만 결정을 못 한 상태예요. 여기 들어가면 중국에 수출하는 우리나라 반도체를 줄여야 하는데, 그럼 화가 난 중국이 우리나라 물건들을 안 사겠다고 할 수도 있기 때문.\n미국은 ‘칩4’의 첫 모임이 열리는 다음 달 말까지 이 모임에 들어올 건지 알려달라고 했어요. 중국은 우리나라를 계속 째려보고 있고요: “앞으로 뭐가 유리할지 잘 생각해.” 이에 우리나라는 칩4에 들어가더라도 중국을 반도체 공급망에서 쏙 빼려는 것처럼 보이지는 않게 하려 노력하고 있어요: “한국이 칩4에 들어가기로 한다면, 그건 어떤 나라를 밀어내기 위한 게 아니라 우리나라의 이익을 위한 선택일 뿐이야.”","link":"https://newneek.co/post/lx9sZu","retrieved":1659052800000},{"title":"우간다 '이예진' 뉴니커","contents":"안녕하세요. 자기소개 부탁해요.\n올해 4월부터 아프리카 우간다에서 난민 관련 일을 하고 있는 이예진이에요. 현재 초록우산어린이재단 봉사단원으로 일하고 있어요. 아프리카 대륙의 난민·이주민 문제에 특히 관심이 많고요. 개인 블로그에 아프리카에 관한 소식을 정리해 올리고 있어요. 아프리카의 다양한 모습을 보여주는 게 제 목표예요.\n아프리카의 다양한 모습, 어떤 게 있나요?\n많은 분들이 ‘아프리카’ 하면 덥고 살기도 힘든 열악한 곳이라고 생각하는 편인 것 같아요. 그런데 아프리카 대륙은 생각보다 훨씬 다채로운 곳이라는 걸 알려드리고 싶어요. 예를 들어 제가 지금 있는 우간다 북부는 크게 덥지 않은 편이에요. 여름에도 기온이 최대 30도 정도까지만 오르거든요.\n아프리카를 자세히 들여다보지 않는 건 결국 편견을 갖는 일로 이어지는 것 같아요. 최근 전 세계에 유행하는 원숭이두창 바이러스가 이슈잖아요. 이 바이러스가 사람 사이에서 퍼질 수 있다는 게 처음 발견된 곳이 아프리카 콩고민주공화국(지도)인데요. 이&nbsp;사실 때문에&nbsp;아프리카 전체에 대한 부정적인 이미지가 커진 것 같아요. ‘아프리카에는 질병이 많다’라는 식으로요. 그런데 중요한 건 다 함께 질병을 이겨내기 위해 노력하는 거라고 생각해요. 여기에 초점을 맞추면 좋겠어요.&nbsp;\n난민 문제에도 관심이 많다고 하셨는데,\n어떤 일을 하고 계신지 궁금해요!\n난민이 지역사회에 잘 정착할 수 있게 돕고 있어요. 지금 제가 있는 우간다는 전 세계에서 난민을 가장 많이 받아들이는 나라 중 하나예요. 우간다 북쪽에 남수단, 남쪽에는 콩고민주공화국이 있는데 둘 다 내전이 심한 나라거든요. 이곳에서 우간다로 오는 난민이 많고요. 아동을 포함한 난민들이 어떻게 하면 잘 적응하고, 지역사회도 이들을 도울 수 있을지 여러 전문가와 함께 고민하고 있어요.&nbsp;\n요즘 러시아의 우크라이나 침공 등으로 난민에 대한 국제적인 관심이 커지고 있잖아요. 한국도 난민법이 있고, 난민협약을 체결한 나라고요. 실제로 난민을 어떻게 대해야 할지 다 함께 고민해보는 게 중요할 것 같아요.\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n나에게 뉴닉은 ‘컬러풀(Colorful, 다채로운)’이라고 하고 싶어요. 처음 뉴닉을 봤을 때 다양한 소식을 편견 없이 전해주려고 한다는 게 인상적이었어요. 다른 뉴니커들도 다양한 나라에서 일어나는 여러 일을 있는 그대로 들여다 본다면 더 ‘컬러풀’한 세상을 볼 수 있지 않을까요?\n뉴니커, 오늘 우간다 소식을 전해준 이예진 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요? 그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n\n글로-벌 퀴즈 이벤트 나도 해볼래!\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇦🇲 “우리는 싸울 이유보다 친하게 지낼 이유가 많아요”\n🇭🇰 “홍콩의 민주주의를 계속 지켜봐주세요”","link":"https://newneek.co/post/ojowv2","retrieved":1659052800000},{"title":"한국 경제에 드리운 먹구름 ☁️","contents":"국제통화기금(IMF)이 원래 생각했던 것보다 올해 우리나라 경제가 덜 성장할 것 같다고 했어요. 경제성장률 전망치를 낮춘 건데요(2.5%→2.3%). 물가가 계속 오르는 데다, 코로나19가 다시 유행하면서 경제에 나쁜 영향을 줄 거라고 본 거예요. 우리나라 물건을 제일 많이 사가는&nbsp;중국 경제가 시들한 것도 영향을 미쳤고요.\n우리나라 경제는 지난 2분기(4~6월)에&nbsp;0.7% 성장했는데, ‘생각보다 나쁘지 않았다’는 평가가 나와요. 수출은 크게 줄었지만 코로나19 방역규제가 풀리며 소비가 크게 늘어난 덕분인데요. 하반기에는 소비·수출 둘 다 어려워서 경제가 팍 가라앉을 수 있다는 걱정이 나와요. 지금처럼 물가가 계속 오르면 사람들이 지갑을 닫을 수 있는 데다, 수출도 당장 좋아지기 어렵기 때문.","link":"https://newneek.co/post/93MC00","retrieved":1658966400000},{"title":"'R의 공포' 온다, 안 온다?","contents":"뉴니커, 혹시 ‘R의 공포’라는 말 들어본 적 있나요? 전 세계에서 경제 좀 안다는 사람들 사이에서 이게 요즘 제일 핫한 이야깃거리라는데요 🗣️. 도대체 무슨 얘긴지 알아봤어요.\n‘R의 공포’가 뭔데?\n‘경기침체(Recession)의 공포’라는 뜻이에요. 경기침체는 생산·소비가 크게 떨어지는 불황(Depression)이 오기 전에 경제가 시들시들해지는 걸 말하는데요 📉. 보통 생산이 줄어들고(=경제성장률 ↓) 직장을 잃는 사람이 많아지는(=실업률 ↑) 특징이 있어요. 경기침체가 오면 노동자가 직장을 잃거나 투자한 금융상품의 가격이 떨어지는 등 개인의 주머니 사정에도 큰 영향을 미쳐요.\n이게 왜 핫한데?\n‘R의 공포’가 미국을 덮친다 vs. 안 덮친다를 두고&nbsp;의견이 엇갈리고&nbsp;있거든요:\n\n\n이건 경기침체가 아냐 🙅:&nbsp;지금까지 경기침체가 왔을 땐 실업률이 높았는데, 지금 실업률은 역대급으로 낮은 3.6%대야. 물가가 팍팍 오르고 있는데도 사람들이 지갑을 닫지 않고 있고. 성장이 느려지고 있는 건 맞지만 침체까지는 아냐.\n\n\n이런 경기침체도 있어 🙆:&nbsp;실업률은 낮지만 주택 매매는 줄고 있어. 이건 경기침체의 또 다른 징조야. 제조업·도매업의 매출도 계속 줄어들고 있고. 앞으로 물가를 잡으려고 금리를&nbsp;더 올릴 텐데, 그럼 결국 사람들은 지갑을 닫을 거야. 그게 경기침체 아냐?\n\n\n누구 말이 맞는 건지 헷갈려...\n그럴 수 있어요. 지금 상황이 워낙 특이하거든요. 제2차 세계대전 이후 미국에서 일어난 12번의 경기침체 중 실업률이 6%보다 낮은 적은 없었다는데요. 전문가들 사이에서는 이번에는 실업률이 낮은 상태로도 경기침체가 올 수 있다는 말이 나와요(‘고용 있는 침체’). 왜 이런 일이 생기는지에 대한 의견을 살펴보면:\n\n\n돈을 잔뜩 풀어서 그래 💰:&nbsp;코로나19로 경기침체가 올 것 같아서 돈 많이 풀었잖아. 그때 풀었던 돈이 소비를 많이 일으키면서 일자리를 만들어서 잠시 괜찮아 보이는 거야.\n\n\n시차 때문에 그래 ⏳:&nbsp;경기가 워낙 갑자기 나빠져서 실업률이 아직 안 높아진 것뿐이야. 지난 75년간 물가상승률이 높고 실업률이 낮았던 경우, 무조건 2년 안에 경기침체가 왔어.\n\n\n우리나라에도 영향이 있을까?\n물론이에요. 미국은 중국 다음으로 우리나라에서 물건을 많이 사가는 나라인데요. 경기침체로 미국 사람들의 지갑이 닫히면 우리나라의 수출도 줄어들거든요. 우리나라처럼 수출로 먹고사는 나라는 더 힘들어질 수 있는 거예요. 이에 요즘 우리나라에서도 ‘R의 공포’ 얘기가 나오며 경기침체가 왔는지를 두고&nbsp;논쟁이 뜨거워지고&nbsp;있어요.","link":"https://newneek.co/post/JCs1Jj","retrieved":1658966400000},{"title":"녹아 내리는 유럽의 지붕 🗻","contents":"알프스 산맥의 빙하가 빠르게&nbsp;녹아내리고 있어요. 알프스에서 가장 큰 빙하 중 하나인 ‘모테라치 빙하’가 올해 얼마나 녹았는지 분석해봤더니 60년 만에 가장 큰 폭으로 녹은 건데요. 만년설과 얼음층의 두께가 200m나 얇아졌다고. 여름에 빙하가 어느 정도 녹기는 하지만, 이렇게 빠르게 녹아내린 건&nbsp;이례적인 일이에요.\n전문가들은 기후위기로 인한 폭염이 알프스의 빙하를 녹이고 있다고 말해요. 빙하는 겨울에 눈이 많이 쌓여야 여름에 녹지 않고 유지되는데요. 지난 겨울에 눈이 비교적 적게 내린 데다 올해 유럽을 덮친&nbsp;역대급 폭염&nbsp;때문에 만년설도 버티지 못하고 있는 거예요. 지금처럼 온실가스가 배출되면 2100년에는 알프스의 빙하의 80%가 모습을 감출 거란 얘기가 나오고요.&nbsp;","link":"https://newneek.co/post/pLt1xX","retrieved":1658966400000},{"title":"지방 주택 양도세·종부세 혜택","contents":"정부가 \"비싸지 않은 지방 주택(3억 원 이하·한옥은 4억 원 이하)을 가진 사람에게는 세금 혜택 줄게!\"라고 발표했어요. 세금을 줄여주면 → 지방에서 집을 사고팔려는 사람이 늘어나 → 활기를 잃은 지방 부동산 시장이 살아날 거라고 기대하는 거예요.\n원래 비싼 집을 갖고 있거나 집을 여러 채 가진 사람은 ‘종합부동산세’도 많이 내고, 집을 팔아 돈 벌 때는 ‘양도소득세’도 내야 하는데요. 앞으로는 집을 2채 갖고 있더라도 그 중 1채가 지방에 있는 비싸지 않은 집이라면, 종합부동산세·양도소득세 매길 때 '집 1채 가진 사람'으로 보겠다는 거예요. 다만 지방 부동산 시장은 이미 좋아질 수 있는 힘을 많이 잃어버린 상황이라, 이것 때문에 지방 집에 투자하려는 사람이 크게 늘지는 않을 수 있다는 얘기도 나와요.","link":"https://newneek.co/post/0dLQP7","retrieved":1658880000000},{"title":"미얀마 군부, 민주화 인사 처형","contents":"미얀마에서 민주화 운동가 4명이 국가의 손에 목숨을 잃었어요. 미얀마 군부가&nbsp;민주화 운동가들을 사형한 거예요. 미얀마 군부는 지난해&nbsp;쿠데타를 일으켜&nbsp;정권을 잡았는데요. 민주주의를 되찾으려는 시민들은 꾸준히 민주화 운동을 해왔어요. 군부는 민주화 운동을 폭력적으로 진압하고, 운동가를 감옥에 가뒀고요. 그러다 이번에는 민주화 운동가를 사형하기에 이른 것.\n미얀마에서 사형이 집행된 것은 1988년 이후 약 30년 만이에요. 우리나라를 포함한 세계 여러 나라는 날을 세워 미얀마 군부를&nbsp;비판했어요. 유엔 사무총장은 아웅산 수치 국가 고문 등 군부가 마음대로 감옥에 가둔 모든 사람을 즉시 풀어주라고 했고요.","link":"https://newneek.co/post/8VXQss","retrieved":1658880000000}]}