{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"전쟁으로 막힌 식량길, 뚫릴 수 있을까","contents":"뉴니커, 우리나라에 지금 수입되고 있는 밀 가격이 작년 같은 달보다&nbsp;40% 넘게 올랐다는 사실&nbsp;알고 있나요? 전 세계에서 소비되는 밀의 3분의 1을 생산하는 우크라이나·러시아의 수출이 러시아의 우크라이나 침공으로 확 줄었기 때문이에요. 그동안 러시아·우크라이나 곡물을 실어 나르던 흑해(지도) 항로가 막혀서 그런 건데요. 이 길이 열릴지 관심이 쏠리고 있어요.\n\n\n열릴 것 같아 ⭕:&nbsp;흑해를 지나면 지중해라는 바다가 나오는데요. 흑해&nbsp;→ 지중해로 가는 바닷길은 터키(튀르키예)가 관리하고요. 바닷길을 관리하는 터키가 러시아와 우크라이나 사이에서 중재에 나서자, 길이 열리려나 기대하는 거예요.\n\n\n안 될 것 같아 ❌:&nbsp;러시아·우크라이나 곡물은 우크라이나에 있는 두 개 항구에서 수출돼요. 그런데 전쟁으로 이 항구를 러시아가 차지하자, 우크라이나는 바다에 지뢰(=기뢰)를 깔았어요. 러시아는 곡물을 실은 배가 지나갈 수 있게 우크라이나에 기뢰를 없애달라고 하고 있고요. 하지만 우크라이나는 그럴 수 없다는 입장이에요: “혹시 기뢰 없애면 이리로 또 쳐들어오는 거 아니야?”&nbsp;&nbsp;","link":"https://newneek.co/post/ImJfYA","retrieved":1654819200000},{"title":"미세플라스틱이 왜 거기서 나와","contents":"뉴니커, 지구에서 인간의 손때가 가장 덜 묻은 곳이 어디일 것 같아요? ‘지구의 끝 아닐까? 남극? 북극?’이라고 생각한 뉴니커가 많을 텐데요. 특히 남극은 두꺼운 빙하와 얼음으로 뒤덮인 데다 지구에서 제일 추운 곳이라, 연구자 등을 빼면 사람의 발길이 드물어요. 그런데&nbsp;남극 대륙에 내린 눈에서 이번에 처음으로 미세플라스틱이 나왔다고.\n\n미세플라스틱이 뭐더라?\n보통 1μm(마이크로미터·100만분의 1m)~5mm 크기의 플라스틱을&nbsp;미세플라스틱이라고 하는데요. 플라스틱 사용이 늘면서 2000년대 들어 큰 환경 문제로 떠올랐어요. 버려진 플라스틱이 썩지 않고 이리저리 떠돌면서 쪼개져 바다로 흘러 들어가는 거예요. 치약·세안제 등에 들어가는 작은 알갱이는 처음 만들 때부터 미세플라스틱으로 분류되고요.&nbsp;\n이게 남극까지 간 거야?\n맞아요. 사실 지금은 지구에서 미세플라스틱이 나오지 않은 곳이 없을 정도예요:\n\n\n남극 대륙 ❄️:&nbsp;남극 대륙 19곳에서 가져온 눈 샘플에서 모두 미세플라스틱이 나왔어요. 눈을 녹인 물 1리터당 미세플라스틱이 29개나 발견됐고, 종류도 13가지에 달했어요.\n\n\n에베레스트산 🏔️:&nbsp;2020년에는 지구에서 가장 높은 산인 에베레스트 꼭대기 근처(해발 8440m)에서 미세플라스틱이 발견됐어요. 등산복·밧줄 등에서 나온 게 바람을 타고 날아간 것 같다고.\n\n\n마리아나 해구 🌊:&nbsp;지구상 가장 깊은 바다, 태평양 마리아나 해구인데요(수심이 6000~1만m).&nbsp;2019년 연구&nbsp;결과, 이곳에 사는 생물체의 소화기관에서 미세플라스틱이 발견됐어요.\n\n\n사람의 몸 🧍: 음식물 등을 통해 일주일 동안&nbsp;신용카드 1개만큼의 미세플라스틱을 먹는다는 연구도 있을 정도로 이미 심각해요. 최근에는&nbsp;사람의 폐와&nbsp;혈액에서&nbsp;미세플라스틱이 발견됐다는 연구도 나왔고요. 미세플라스틱은 워낙 가벼워 공기 중에 떠다니기도 해서, 코와 입을 통해 들이마시기도 하고요.\n\n\n내 몸속에도 플라스틱이 있다고? 걱정이네...\n미세플라스틱이 인간의 건강에 정확히 어떤 영향을 미치는지에 대해서는 아직 연구가 많지 않아요. 대신 바다로 흘러간 미세플라스틱이 해양생물과 생태계에 어떤 영향을 미치는지 살펴보면 힌트를 얻을 수 있는데요. 먹이로 착각해 미세플라스틱을 삼킨 해양생물의 소화기관이 망가지거나, 배출되지 않고 몸에 깊숙이 쌓여 몸속 다른 곳으로 옮겨간 사례가 확인됐어요. 유해 물질이 미세플라스틱에 착 달라붙을 수 있다는 분석도 나오고요. 미세플라스틱을 먹거나 들이마실 때, 유해 물질도 같이 몸 안으로 들어올 수 있는 거예요.\n뭘 할 수 있을까?\n플라스틱 사용을 줄이는 게 가장 중요해요. 예를 들어 플라스틱 컵 대신 텀블러나 머그잔을, 비닐봉지 대신 장바구니를 쓰는 것. 플라스틱이 들어간 합성섬유* 수세미 대신 천연재료로 만든 수세미를, 물티슈 대신 손수건을 쓰는 것도 방법이고요.\n하지만 이런 개인의 노력만으로는 문제를 해결하기 어려워요. 이에 전 세계 여러 나라에서 규제를 강화하고 있는데요. 우리나라도 2017년부터 화장품이나 세제 등에 미세플라스틱을 쓰지 못하도록 하고 있어요 🚫. 환경단체들은 ‘미세먼지 특별법’처럼, ‘미세플라스틱 특별법’을 만들어서 미세플라스틱을 더 엄격하게 규제해야 한다고 말해요","link":"https://newneek.co/post/YD0uYm","retrieved":1654819200000},{"title":"공무원이 끌리지가 않어","contents":"공무원 시험을 보는 사람이&nbsp;줄고 있어요. 올해 7급 공채 시험 경쟁률은 ‘42.7:1’이었는데요. 여전히 헉 소리 나는 숫자지만, 1979년 이후 역대 가장 낮은 경쟁률이라고. 비교적 경쟁률이 낮은 9급 공채 시험 경쟁률도 ‘29.2:1’로 1992년 이후 30년 만에 가장 낮았고요. 갑자기 떨어진 건 아니고, 두 시험 경쟁률 모두 각각 2011년, 2016년 이후 조금씩 떨어지고 있었어요.\n경쟁률이 떨어지는 이유로 청년들이 전처럼 공무원이라는 직업을 특별히 좋아하지 않게 됐다는 해석이 나와요. 선호도가 떨어진 데에는 2016년 있었던 ‘공무원연금 개혁’이 가장 큰 영향을 끼친 것으로 보여요. 공무원 하면 최고 장점으로 든든한 연금이 꼽혔는데, 제도가 바뀌면서 ‘혜택은 줄고 낼 돈은 늘었다’는 인식이 생겼다는 것. 지난 몇 년 동안 창업에 뛰어드는 청년이 많아졌고, IT 분야가 높은 연봉으로 주목받기 시작해 선호도가 옮겨갔을 것이라는 해석도 나와요.","link":"https://newneek.co/post/vVqmPR","retrieved":1654819200000},{"title":"원숭이두창, 멈춰! ✋","contents":"뉴니커, 요즘 뉴스에서 ‘원숭이두창’ 바이러스 얘기 한 번쯤 들어봤을 텐데요. 아직 국내 확진자는 나오지 않았지만, 정부가 최근 원숭이두창에 더 철저히 대비하기로 했어요. 원숭이두창을 코로나19와 같은 ‘2급 감염병’으로 지정했고, 감염을 예방하기 위한&nbsp;‘3세대 백신’도 들여오려&nbsp;하고 있다고.\n\n\n2급 감염병 지정하면 😷:&nbsp;원숭이두창 확진 판정을 받은 사람은 24시간 안에 정부에 알려야 해요. 격리 치료도 받아야 하고요. 바이러스가 확진자 주변으로 퍼져나가는 걸 딱 막으려는 것.\n\n\n3세대 백신 들여오면 💉:&nbsp;원숭이두창 바이러스에 노출될 위험이 있고, 걸리면 크게 위험할 수 있는 사람에게 예방 접종을 할 수 있어요. 우리나라는 현재 2세대 백신(=사람 두창 백신) 약 3500만 개를 가지고 있는데요. 2세대 백신은 접종 방식이 까다롭고 부작용에 대한 걱정이 커서 3세대 백신을 가져오려는 거예요.","link":"https://newneek.co/post/1tHwSw","retrieved":1654732800000},{"title":"(광고) 정신 차려 이 디지털 세상 속에서!","contents":"*이 콘텐츠는 Salesforce로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 혹시 ‘가심비’나 ‘가잼비’라는 말 들어본 적 있나요? ‘가격 대비 성능’을 뜻하는 ‘가성비’와 달리 ‘가심비’는 마음(心)을, ‘가잼비’는 재미를 중요하게 여기는 태도를 가리켜요. 사람들이 제품이나 서비스를 평가하는 기준도 좀 달라진 것. 그래서 요즘은 일할 때도 고객 마음 읽기가 중요하다고.\n(고객 마음) 모르는데 어떻게 해요\n괜찮아요. 이렇게 기업이 고객과 찰떡궁합으로 일하는 걸 CRM(Customer Relationship Management, 고객 관계 관리)이라고 하는데, CRM을 도와주는 세일즈포스(Salesforce) 같은 회사가 있거든요. 그런데 이번에 세일즈포스가 고객 마음을 척척 읽을 수 있는 팁을 전해준다고 해서, 소식 가져왔어요.\n\n\n\n세일즈포스 라이브 코리아:&nbsp;1년에 딱 한 번 열리는 세일즈포스의 무료 온라인 컨퍼런스예요. 이번 컨퍼런스는 ‘How the Future Works’라는 이름으로 6월 28일 화요일에 열리는데요. 여기서 국내 주요 기업과 세일즈포스가 고객과 한 배 타고 디지털 세상 파도에 올라타는 비법 팍팍 전수해줄 거라고.&nbsp;&nbsp;\n\n\n나랑은 관련 없는 분야 같기도...\n라고 생각했던 뉴니커 있나요? 하지만 세상이 통째로 변하고 있는 만큼, ‘고객과 함께 디지털 세상에서 살아남는 법(=고.디.살.법)’은 고객을 직접 대하는 기업이나, 딱 봐도 디지털스러운 업계에만 관련된 게 아니에요. 고객과 함께하는 모든 기업에 필요한 비법이기 때문. 그래서 세일즈포스 라이브 코리아도 다양한 이야기를 준비해놨다고:\n\n\n어떤 일을 하더라도:&nbsp; 리더·마케터 등 직군에 따라, 금융·제조·NGO 등 산업군에 따라 자기 상황에 맞는 ‘고.디.살.법’ 들을 수 있어요.&nbsp;\n\n\n대기업의 방법이 궁금해도: 삼성·LG·현대·록시땅·라코스테 등 기업의 디지털 전문가와 세일즈포스의 손부한 대표이사가 말하는 생생한 ‘고.디.살.법’ 들을 수 있어요.\n\n\n심지어 잘 몰라도: ‘고.디.살.법’ 자체가 낯설 수 있는 스타트업 뉴니커도 편하게 들을 수 있는 ‘고.디.살.법’ 이야기도 있어요.\n\n\n게다가 이번 온라인 컨퍼런스에 참여하면 밴드 ‘옥상달빛’의 콘서트도 볼 수 있고,&nbsp;보육원 학생들의 IT 교육을 도울&nbsp;수도 있다고.\n좋긴 한데 째끔 부담스러울 것 같은 느낌...\n걱정 말아요! 누구나 신청만 하면 온라인 컨퍼런스에 무료로 참여할 수 있어요. 신청한 사람 중에서 10명을 추첨해 선물도 준다고 하니, 아래 링크에서 신청해 보세요!\n&nbsp;\n&nbsp;세일즈포스가 들려줄 이야기가 궁금하다면?\n온라인 컨퍼런스 신청하러 가기","link":"https://newneek.co/post/JTyhHy","retrieved":1654732800000},{"title":"세계 경제 빨간불 🚨","contents":"세계은행(WB)이 세계 경제가 지난 1월에 예상한 것만큼&nbsp;성장하지 못할 것&nbsp;같다고 말했어요. 그제(7일), 올해 예상되는 세계 경제 성장률을 5개월 만에 1.2%p 깎은 건데요(4.1%→2.9%). 세계 경제에 80년 만에 가장 짙은 먹구름이 드리울 수 있다고.\n코로나19·러시아의 우크라이나 침공·인플레이션 등이 계속 세계 경제의 발목을 크게 잡을 거라고 본 거예요.&nbsp;하지만 물가는 크게 오르고 있어, 경기 침체를 뜻하는&nbsp;‘스태그네이션’과 물가상승을 뜻하는&nbsp;‘인플레이션’이 합쳐진&nbsp;‘스태그플레이션’이 올 위험이 높다고도 했고요.","link":"https://newneek.co/post/KJswyD","retrieved":1654732800000},{"title":"검찰, 검찰, 그리고 검찰","contents":"요즘 대통령실을 둘러싼 가장 핫한 이슈는?&nbsp;바로 ‘2022 대통령의 선택’이에요. 윤석열 대통령이 행정부의 중요한 자리에 누구를 앉히는지 다들 관심을 두고 지켜보고 있는 건데요. 윤 대통령이 고른 사람들 사이에 눈에 띄는 공통점이 있다고.\n무슨 공통점이 있는데?\n대부분 윤 대통령과 검찰에서 함께 일한 적 있는 사람이라는 거예요. 누가 어느 자리에 앉았는지 살펴보면:\n\n\n법무부:&nbsp;윤 대통령이 검찰총장으로 일할 때&nbsp;조국 전 법무부 장관을 수사했던 한동훈 전 대검찰청 반부패강력부장이&nbsp;장관을 맡았어요. 윤 대통령의 서울중앙지검장 시절 함께 일한 이노공 전 4차장검사가 차관이 됐고요.\n\n\n금융감독원장:&nbsp;윤 대통령이 서울중앙지검장을 맡았을 때 함께 일한 이복현 전 특수4부장은 금융감독원장에 임명됐는데요.&nbsp;검찰 출신이 금융감독원장이 된 건 처음이라고.\n\n\n\n\n대통령 비서실:&nbsp;윤 대통령이 검찰총장을 맡았을 때 함께 일한 복두규 전 대검찰청 사무국장이 대통령 비서실의 인사기획관을 맡았어요. 그 외 5명의 검찰 출신이&nbsp;대통령실 비서관으로 일하게 됐고요.\n\n\n이외에도 법제처장·보훈처장·행정안전부 장관·통일부 장관·국가정보원 기획조정실장·국무총리실 비서실장까지&nbsp;총 15자리가 검찰 출신으로 채워졌는데요. 장·차관급, 대통령실 비서관급 이상의 120개 자리 중 10% 이상을 검찰에서 일했던 사람이 맡은 거예요. 이에 걱정의 목소리가 나오고 있고요.\n어떤 게 걱정인데?&nbsp;\n‘대통령이 정말 능력 있는 사람을 뽑고 있는 걸까?’ 하고 고개를 갸웃하게 된다는 거예요 🤔.&nbsp;나라의 일꾼을 검찰 출신, 특히&nbsp;대통령과 가까운 사람&nbsp;중에서만 뽑고 있는 게 아니냐는 것.&nbsp;정책을 만들고 예산을 짜는 등의 일을 하려면 시시각각 변하는 사람들의 목소리를 들어야 하는데요. 검찰에서 정해진 법에 따라 누군가에게 죄가 있는지 없는지 살펴보는 일을 해온 사람들이 이 역할을 잘 해낼 수 있을지 모르겠다는 말이 나와요.\n이런 비판에 대통령실은 “능력에 따라 사람을 뽑고 있는 것뿐”이라고 말했어요. 다만 “앞으로는 다른 분야에서도 사람을 뽑을 예정”이라고 덧붙였고요.","link":"https://newneek.co/post/NxJBKZ","retrieved":1654732800000},{"title":"트럭이 멈춰선 이유","contents":"화물차 기사들이 함께 운전대를 놓았어요. 화물연대 조합원 약 2만 5000명이 “안전운임제를 계속 시행하라”며 어젯밤(7일) 12시부터&nbsp;무기한 파업에 돌입한 건데요. 조합원은 아니지만 파업에 참여한 화물 노동자도 많다고.&nbsp;\n안전운임제? 그게 뭔데?\n화물 노동자의 생계를 지키기 위해 최저임금제처럼&nbsp;최저 운송료를 보장하는 제도예요. 화물을 옮기는 대가로 주는 운송료는 보통&nbsp;물건을&nbsp;옮겨달라고&nbsp;요청한&nbsp;사람&nbsp;또는&nbsp;회사가&nbsp;정해왔는데요. 화물 노동자는 이 운송료에서 트럭 기름값·수리비 등을 모두 해결해야 했어요 ⛽. 예를 들어 기름값이 팍팍 오르면 화물 노동자가 실제로 버는 돈은 줄어드는 거예요. 그러다 보면 제대로 쉬지 않거나 속도를 많이 내는 등 무리해서 운전하기 쉽고, 사고가 날 위험도 커져요. 그래서 2020년부터 정부가 끼어든 거고요: “기름값 같은 거 오른 거 따져서 운송료도 최소한 이만큼은 줘야 해. 안 지키는 화주에게는 과태료 물린다!” 근데 이 제도가 올해 말에 없어져요.\n왜 없어지는 건데?\n처음에 안전운임제를 만들 때 시간이 지나면 자동으로 없어지게 했거든요(=일몰제). 운송료를 시장 원리에 맡겨야 한다며 경제계와 자유한국당(현 국민의힘)이 강하게 반대했기 때문. 결국 3년 동안만 하기로 타협한 거예요.\n앞으로 어떻게 될까?\n당분간 정부와 화물연대의 갈등은 계속될 거 같아요:&nbsp;&nbsp;\n\n\n정부 🚓:&nbsp;파업에 참여한 화물 노동자들이 트럭으로 길을 막아 운송을 방해하는 등 불법행위를 할 경우&nbsp;현장에서 검거하겠다고 했어요. 파업 때문에 화물이 제대로 돌지 못하는 일이 없게 모든 방법을 쓰겠다고 했고요. 파업에 참여하지 않는 화물 노동자도 지원할 거라고.&nbsp;\n\n\n화물연대&nbsp;🚛:&nbsp;안전운임제가&nbsp;유지된다고&nbsp;확실히&nbsp;보장될&nbsp;때까지&nbsp;파업을 계속하겠다는 입장이에요. 코로나19 때문에 화물이 오가는 양이 크게 줄어든 데다, 기름값도 크게 올랐기 때문. 안전운임제가 없어지면&nbsp;최소한의 수익도 보장되지 않는다는 거예요.","link":"https://newneek.co/post/AYy2Xy","retrieved":1654646400000},{"title":"수사를 수사하는 특검팀 출동","contents":"지난해 6월, 공군에서는&nbsp;성폭력과 조직적인 2차 가해로 부사관이 목숨을 잃었는데요. 성폭력 가해자에게는 징역 9년형이라는 벌이 내려졌지만, 이 사건을 덮고 넘어가려고 한 혐의를 받는 공군 수사 담당자와 공군 검찰 지휘부는 법정에 서지 않았어요. 국방부 검찰단이 증거가 충분하지 않다며 재판에 넘기지 않았기 때문(=불기소 처분).\n특히 군사 검찰이 같은 군사 검찰을 수사하는 건&nbsp;폐쇄성 때문에 문제가 많다는 비판이 자주 나왔는데요. 이런 한계를 극복하고, 눈치보지 말고 수사하라고 특별검사(특검)를 임명한 거예요. 어제(7일),&nbsp;‘고 이예람 중사 특검법’을&nbsp;통해 임명된 안미영 특별검사팀이 공식적으로 수사 활동을 시작했고요. 특검팀은 고인과 같은&nbsp;피해자가 다시 발생하지 않도록&nbsp;군에서 2차 가해나 사건을 덮으려는 시도는 없었는지, 이전의 수사가 부실하지는 않았는지 등을 더 살펴볼 예정이에요.","link":"https://newneek.co/post/Oe8iC0","retrieved":1654646400000},{"title":"🍕'정치인 예능 출연', 어떻게 생각해?","contents":"&nbsp;\n\n​\n\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n​\n&nbsp;\n뉴니커, 예능 프로그램 보는 것 좋아하나요? 예능 프로그램은 보통 가볍고 재밌는 내용을 담고 있어서, 누구든 부담 없이 접할 수 있잖아요. 그런데 재밌게 보려고 튼 예능 프로그램에 갑자기 재미와는 거리가 멀어 보이는 사람이 나온다면 어떨 것 같나요? 예를 들면 정치인 같은 사람 말이에요.\n​\r\n정치인이 예능에 나오면 뭐가 좋고 뭐가 문제인지, 다른 사람들은 이에 관해 어떻게 생각하는지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 정확히 어떤 사람을 ‘정치인’이라고 해?\n사전에는: 정치인은 ‘정치를 맡아서 하는 사람’을 가리키는 말이라고 되어 있어요. 하지만 현실에서 구체적으로 어디서부터 어디까지가 ‘정치를 하는 것’인지 딱 정해진 기준은 없어요. 이번 피자스테이션에서는 공식적인 정치 제도 안에서 일하는 사람을 ‘정치인’이라고 정해볼게요. 좀 더 자세히 말하면:\n\n\n선거에 나왔거나 나올 사람: ‘선거'는 나랏일을 맡을 사람을 투표로 뽑는 걸 말해요. 우리나라에서 선거에 나오는 사람은 대통령·국회의원·광역단체장(시·도지사)·기초단체장(자치구·시·군장) 등이 있어요.\n\n\n국회의 동의를 얻어 공무원으로 임명되는 사람: 국무총리·감사원장 등이 있어요.\n\n\n법이 중요한 정책을 담당하는 공무원이라고 정한 사람: 행정부 장·차관·국무위원·국가안보실장 등이 있어요.\n\n\n정당에서 자리를 맡아 일하는 사람: ‘정당’은 정치적으로 같은 뜻을 가진 사람들이 모여 정치권력을 잡으려고 만든 팀이에요. 정당에서 중요한 자리를 맡아 일하는 사람은 원내대표·사무총장·정책위원회의장 등이 있어요.\n\n\n🍕 2. ‘예능 프로그램’이 정확히 뭐야?\n어떤 프로그램을 ‘예능 프로그램(예능)’이라고 볼지에 관한 기준도 확실하지는 않아요. 우리나라 법은 방송 프로그램 장르를 ‘보도·교양·오락’으로만 나누고 있고, 방송사마다 프로그램 더 구체적인 장르를 나누는 법도 다르거든요.&nbsp;\n보통 ‘오락 프로그램’에는 드라마·코미디·버라이어티 쇼·토크 쇼·영화·음악 쇼·스포츠·어린이 등이 포함되는데요. 방송사는 이 중에서 주로 드라마와 어린이 장르를 뺀 걸 ‘예능’으로 따져요. 즉, 코미디·버라이어티 쇼·토크 쇼 등이 ‘예능’에 해당하는 것. 이번 피자스테이션에서도 이런 프로그램을 ‘예능’이라고 정해볼게요.\n🍕 3. 정치인이 나온 예능, 뭐가 있어?\n우리나라에서 처음 예능에 나온 유명 정치인은 고 김대중 전 대통령이에요. 1996년 MBC ‘일요일 일요일 밤에’에 나온 건데요. 제작진이 당시 야당 정치인이었던 김 전 대통령의 집을 찾아가 그와 대화를 나눴어요. 김 전 대통령은 이를 계기로 딱딱한 이미지에서 벗어났다고.\n뉴니커가 이름 자주 들어봤을 법한 요즘 정치인도 예능에 많이 나왔어요. 대표적으로 누가 있냐면:\n\n\n안철수 MBC ‘무릎팍 도사’(2009): 이 프로그램에 나와 인생 가치관을 잘 보여줘서 ‘청년 멘토’로 떠올랐어요. 이때 크게 인기를 얻어 정치인의 길을 걷게 됐고요.\n\n\n박근혜·문재인 SBS ‘힐링 캠프’(2012): 대통령 선거에 나오기 전, ‘힐링’을 주제로 얘기 나누고 노래·격파 같은 장기를 선보였어요.\n\n\n윤석열·이재명·이낙연 SBS ‘집사부일체’(2021): ‘대선주자 빅3 특집’에 나와 일상을 공개했어요.\n\n\n윤석열 tvN ‘유 퀴즈 온 더 블럭’(2022): 대통령 당선인이 된 소감과 각오 등을 밝혔어요.\n\n\n이 밖에도 고 노무현 전 대통령(MBC ‘느낌표’, 2003)·이명박 전 대통령(KBS ‘아침마당’, 2010)·나경원 전 의원·박영선 전 장관(TV조선 ‘아내의 맛’, 2021)·홍준표 대구시장 당선인(TV조선 ‘와이프 카드 쓰는 남자’, 2021) 등이 예능에 나왔어요.\n🍕 4. 정치인이 예능에 나오면 좋은 점은 뭐야?\n정치인의 예능 출연은 국민이 정치에 관심을 갖게 하는 데 도움이 된다는 의견이 있어요. 막연히 정치는 어렵다고 생각하거나 뉴스에 나오는 여러 논란 때문에 정치에 실망하는 사람이 많은데, 가볍고 재밌는 예능이 국민과 정치 사이에 다리를 놓아줄 수 있다는 거예요. 예능을 통해 정치인의 인간적인 면을 보면 그에게 관심을 갖고 그의 공약·정책까지 한 번 더 살펴볼 수도 있고요.\n정치인이 예능에 나오면 국민과 정치인이 더 자연스럽게 소통할 수 있다는 의견도 있어요. 예능은 정치인의 친근하고 유쾌한 모습을 잘 드러내 국민이 정치인을 더 가깝게 느낄 수 있게 해준다는 거예요. 평소에 정치인은 우리와 먼 사람이라고 느껴지는데, 예능을 보면서 정치인과 심리적으로 가까워지면 정치인과 더 잘 소통할 수 있게 될 거라는 것.\n정치인의 예능 출연은 국민이 정치인에 관한 풍부한 정보를 얻는 데 도움이 된다는 의견도 있어요. 국민은 평소 뉴스에서는 볼 수 없는 정치인의 모습까지 알고 싶어 한다는 건데요. 꼭 정책과 직접 관련된 것이 아니더라도, 나라를 위해 일할 정치인의 가치관이나 생활 방식을 알면 그가 어떻게 정치를 해나갈지 엿볼 수 있기 때문.\n🍕 5. 걱정되는 점도 있을 것 같은데...\n정치인이 예능에 나오는 게 바람직하지 않다고 말하는 사람들도 있어요. 예능이 정치인의 능력과는 상관없는 이미지에만 집중한다는 건데요. 프로그램을 보는 사람도 이미지로만 정치인을 평가할 수 있고요. 정치인에게 중요한 건 정책에 관한 가치관·정치 실력인데, 예능에서 볼 수 있는 건 꾸며진 겉모습뿐이라는 거예요.&nbsp;\n정치인이 예능에 나와 잘못한 일을 슬쩍 지우거나 둘러대는 ‘이미지 세탁’을 할 수 있다는 걱정도 나와요. 예를 들어 나경원 전 의원은 ‘아내의 맛’에 나와 가족에 대한 애정을 강조했는데, 이런 모습을 통해 가족 관련 의혹을 덮으려 한다는 비판이 나왔어요. 이재명 국회의원 당선인도 ‘집사부일체’에서 친근한 이미지를 내세우며 자신을 둘러싼 의혹을 해명하려 했고요.\n방송이 정치적 중립을 잃을 수 있다는 의견도 있어요. 시청자가 정치에 대해 판단할 때 오히려 어려움을 겪을 수 있다는 건데요. 방송 프로그램은 많은 국민이 보는 만큼 영향력이 크잖아요. 방송을 내보낼 수 있는 시간과 채널은 딱 정해져 있고요. 그래서 만약 한 쪽 정치 성향의 정치인만 계속 예능에 나온다면, 시청자가 균형 잡힌 정보를 얻을 수 없다는 거예요.\n🍕 6. 누가 요약 좀\n\n\n‘정치인 예능 출연'은: 정치 제도 안에서 일하는 ‘정치인’이 토크 쇼·버라이어티 쇼 등 ‘예능’에 나오는 것을 뜻한다.\n\n\n우리나라에서 정치인이 예능에 나온 경우는: 1996년 김대중 전 대통령이 예능에 나온 것을 시작으로, 문재인·안철수·윤석열·이재명 등 여러 정치인이 예능에 나왔다.\n\n\n정치인의 예능 출연이 바람직하다는 이유는: 국민이 정치에 관심을 가질 수 있다. 국민과 정치인이 더 잘 소통할 수 있다. 국민이 정치인에 대해 더 잘 알 수 있다.\n\n\n정치인의 예능 출연이 바람직하지 않다는 이유는: 정치인의 능력보다 이미지에만 집중한다. 정치인의 잘못을 덮을 수 있다. 방송이 정치적 중립을 잃을 수 있다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘정치인 예능 출연’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 6월 15일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 6월 13일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘최저임금 차등적용’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕 피자스테이션이 뉴닉에서 가장 좋아하는 콘텐츠예요.\r\n🍕 관심 없던 주제였는데 깊이 생각해볼 수 있었어요.\r\n🍕 양쪽 의견을 모두 고르고 각각 의견을 적을 수 있으면 좋겠어요.\r\n🍕 찬반 의견 비율이 다르다면 근거의 양도 다르게 적어줘야 할 것 같아요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 84명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (59명, 70.2%)\n\n\n바뀌지 않았어요. (13명, 15.5%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (12명, 14.3%)\n\n\n\n이번 피자스테이션은 어땠나요?\r\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/mAHVuV","retrieved":1654646400000},{"title":"지워져 가는 항쟁의 기억","contents":"지난 금요일(3일), 중국에서는 탱크 모양 아이스크림케이크를 소개하던 인터넷 방송이 갑자기 끊어졌어요. 중국에서는 6월 4일 전후로 ‘탱크’를 언급할 수 없는데요. ‘천안문 항쟁’을 잔인하게 진압한 중국 정부의 모습을 떠올리게 하기 때문.&nbsp;\n천안문 항쟁은 1989년 6월, 베이징 천안문 광장에서 일어난 민주화 운동이에요. 당시 수십만 명의 학생과 시민이 역대급 큰 시위를 열어, 정치의 부정부패를 없애고 민주화를 이루자고 외쳤어요. 중국은 시위를 진압하기 위해 6월 4일, 시민에게 총구를 겨눴고요.\n중국은 그때부터 지금까지 천안문 항쟁과 관련된 내용이 신문·방송·인터넷 등 어떤 매체에서도 드러나지 않게 하고 있어요. 사람들의 기억 속에서 천안문 항쟁을 지우려는 것. ‘탱크처럼 생긴’ 아이스크림도 검열을 피하지 못한 거예요.","link":"https://newneek.co/post/t9dDjG","retrieved":1654646400000},{"title":"돌아오는 공항, 비행기 표 값은 아직 💸","contents":"뉴니커, 그동안 코로나19 때문에 인천국제공항에 비행기가 자유롭게 오가지 못했잖아요. 공항에서 뜨고 내리는 비행기 수 자체도 많이 줄고(시간당 40대→20대), 밤 비행기(저녁 8시~새벽 5시)도 탈 수 없었는데요. 오는 8일부터는 인천공항에 걸려있던&nbsp;규제가 풀려요. 해외로 나가는 비행기도 팍팍 늘어날 거라고.\n하지만 최근 확 오른 비행기 표 값이 바로 떨어지지는 않을 것 같아요. 코로나19의 기세가 조금 꺾이면서 해외여행을 가려는 사람은 폭발적으로 늘고 있는데, 당장 모두가 넉넉히 여행길에 오를 수 있을 만큼 비행기를 띄우기는 어렵거든요. 러시아의 우크라이나 침공 등으로 기름값이 치솟은 데다, 여름 휴가철도 다가오고 있고요.","link":"https://newneek.co/post/aNOMYX","retrieved":1654560000000}]}