{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"인도네시아 팜유 수출 중단","contents":"세계 팜유의 절반 이상을 생산하는 인도네시아가 28일부터 당분간 팜유를&nbsp;수출하지 않기로&nbsp;했어요. 팜유는 식용유·화장품·바이오디젤 등을 다양한 물품을 만들 때 쓰이는데요. 요즘 인도네시아 안에서 식용유가 귀해지고 가격도 많이 올라, 더는 외국에 팜유를 팔 수 없다는 거예요.\n여기에는 러시아의 우크라이나 침공이 크게 영향을 미쳤어요. 우크라이나와 러시아는 해바라기유를 많이 생산하는데요. 최근 이들이 전쟁으로 해바라기유를 잘 수출하지 못하면서 팜유를 포함한 다른 기름의 국제 가격이 확 올랐어요. 그러자 인도네시아의 팜유 업자들은 외국에 팜유를 파는 데 집중했고요. 인도네시아 안에서는 팜유가 동나고 말았어요. 이에 정부가 수출 금지라는 특단의 조치를 취한 거예요. 인도네시아가 팜유 수출을 멈추면서 국제 식용유 값이 올라, 라면·과자 등 주요 식료품이 덩달아 비싸질 거라는 얘기가 나와요.","link":"https://newneek.co/post/84AAkH","retrieved":1650844800000},{"title":"검수완박 중재안 수용","contents":"‘검찰 수사권 완전 박탈(=검수완박)’할지 말지를 두고 정치권이 떠들썩했잖아요. 이에 지난 22일, 박병석 국회의장이&nbsp;검수완박 중재안을 내놨어요: “여야 대립, 이제 그만 🤚.” 더불어민주당(민주당)과 국민의힘이 이를 받아들였지만, 아직 남은 숙제가 있다고.\n검수완박, 왜 이렇게 큰 이슈였지?\n검찰의 권한을 줄이는 게 맞는지를 두고 논쟁이 계속됐어요:\n\n\n민주당 “검찰의 권한, 너무 크다”:&nbsp;검찰은 경찰과 재판부 사이에서 잘못된 수사를 바로 잡고, 사건을 법원으로 보낼지 말지 결정(=기소)하는데요. 민주당은 검찰이 기소뿐만 아니라 수사까지 하는 건 위험하다고 봤어요. 검찰에만 지나치게 큰 권한이 몰린다는 것. 이에 지난 15일, 민주당은 검찰 수사권을&nbsp;확 줄이고&nbsp;경찰 수사권을 키우는 법안을 국회에 올렸어요.\n\n\n\n\n검찰·대통령직 인수위원회·국민의힘 “검수완박은 위헌이다”:&nbsp;영화에서 압수수색을 하려는 검찰이 나타나면 “영장은 있나?”라며 날카롭게 묻잖아요. 헌법에 강제 수사를 하려면 검사가 영장을 신청해야 한다고 쓰여 있기 때문인데요. 검찰·대통령직 인수위원회(인수위)는 “검찰이 영장을 청구하기 위해선 사실 확인, 즉 수사가 필요하니 검수완박은&nbsp;헌법에 어긋난다!”라고 주장했어요.\n\n\n이렇게 팽팽한 줄다리기가 이어지던 중, 박 의장이 제시한 중재안이 갈등의 불씨를 조금은 꺼뜨렸어요.\n중재안은 어떤 내용인데?\n검찰 수사권을 축소하되, 완전히 박탈하지는 말자는 거예요. 민주당이 발의한 법안과 비교해서 자세히 살펴보면:\n\n\n검찰 수사권 완전 박탈 ➡️&nbsp;검찰 수사권 4개 박탈: 지금 검찰은 6대 범죄(부패·경제·공직자·선거·방위사업·대형참사)를 수사할 수 있어요. 민주당은 검찰의 수사 권한을 모두 박탈해야 한다고 했는데요. 중재안은 중대범죄수사청*이 생길 때까지 6대 범죄 중 2개(부패·경제 범죄)는&nbsp;검찰이 수사할&nbsp;수 있게 했어요.\n\n\n보완 수사 축소 ➡️&nbsp;보완 수사 그대로: 보완 수사는 경찰의 수사가 부족하다고 판단될 때, 검찰이 해당 사건을 다시 수사하는 걸 말하는데요. 민주당은 이런 수사를 할 권한을 줄여야 한다고 했어요. 중재안은 검찰의&nbsp;보완 수사권을&nbsp;지금처럼 유지하기로 했고요.&nbsp;\n\n\n민주당과 국민의힘은 중재안의 내용을 담은 법안을 이번 달 안에 국회에서 처리하기로 했어요. 인수위도 “여야의 중재안&nbsp;수용을 존중한다”라고 말했고요.\n근데 아직도 시끌시끌하던데?\n정치권의 대립은 줄었지만, 여러 관계자가 목소리를 내고 있거든요 🗣️:\n\n\n검찰: 김오수 검찰총장은 “중재안도 결국 시기만 늦춘 검수완박이다”라며 지난 17일에 이어&nbsp;다시 한번&nbsp;사표를 냈어요. 검찰 조직을 이끄는 전국의 고등검사장 6명도 모두 사표를 냈고요.\n\n\n경찰: 이제 수사를 더 많이 해야 하니, 늘어난 업무량을 감당하기 위한 인력·예산 등을&nbsp;같이 조정해야 한다고 말했어요.&nbsp;\n\n\n전문가: 권한이 늘어난 경찰을 견제할 방안도&nbsp;추가로 마련돼야&nbsp;한다고 말해요. 이번 중재안이 형사제도를 확 바꾸는 내용인 만큼, 국민투표처럼 시민의 의견을 반영하는 절차가 필요했다는 지적도 나오고요.\n\n\n중재안이 담긴 법안은 이번 주 안에 국회 본회의를 통과할 것으로 예상돼요. 그러면 9월부터&nbsp;본격적으로 시행되고요. 다만 검찰의 주요 인물이 한꺼번에 사표를 낸 건 처음이라, 9월 전까지 관계자 의견을 잘 모아야 해요.","link":"https://newneek.co/post/9c6fC3","retrieved":1650844800000},{"title":"동성 군인 합의 성관계 처벌 불가","contents":"대법원이 동성 군인간 성관계를 무조건 처벌할 수는 없다고 판단했어요. 군형법 제92조의6은&nbsp;합의했는지 아닌지에 관계없이&nbsp;동성 군인이 성관계를 가질 경우 2년 이하의 징역에 처하도록 하는데요. 군대 밖의 사적인 공간에서 합의 하에 성관계를 가진 A 씨와 B 씨도 이 규정 때문에 1심과 2심에서 징역 등의 처벌을 받았어요.\n그런데 대법원은 이 사건을 “처벌하기 어렵다”라며 고등군사법원으로&nbsp;돌려보냈어요. 이들이 군의 기강을 해쳤다고 보기 어렵고, 이들의 성적 자기 결정권 또한 존중해야 한다고 본 것. 군인권센터는 이번 판결을 환영하면서 “성소수자를 부당하게 처벌한 이 조항에 이제는 헌법재판소가 위헌 결정을 내려야 한다”라고 말했어요.","link":"https://newneek.co/post/hJMwAt","retrieved":1650844800000},{"title":"지구살이 챌린지 (5): 결과","contents":"뉴니커! 이번 일주일 동안 일상에서 실천할 수 있는 지구살이 챌린지를 소개했는데요. 무려 965명의 뉴니커가 참여하고 실천을 인증해줬어요. 결과를 공유할게요!\n\n\n화상 회의는 영상 끄고 하기 🖥️:&nbsp;3933분\n궁금한 거 있을 땐 ‘에코시아’ 🔍:&nbsp;397번 검색(소나무 약 9그루를 심은 셈🌲)\n대망의 하이라이트! 메일함 비우기 📭:&nbsp;52만 1489통 삭제\n음식은 깨끗하게 싹싹 🥣:&nbsp;535끼 완밥\n식당·카페갈 땐 용기 내기 ☕:&nbsp;183번 용기냄\n오늘 한 끼 비건식 🥗:&nbsp;\n\n\n“장바구니에서 소고기를 삭제했어요! 고민했지만 막상 삭제하니 지구를 위한 일을 한 것 같아 마음이 좋네요.”\n\n\n“늘 비건식을 먹고 있어요! 두부김치, 대체육 덮밥, 나물을 곁들인 밥상, 고구마말랭이에 두유 등을 먹었답니다.”\n\n\n비건 마라샹궈, 시금치 두부 된장찌개, 샐러드파스타, 오트밀 우유 등 맛있는 비건 한 끼를 소개해준 뉴니커도 있었어요.&nbsp;\n\n\n\n뉴니커가 제안해준 지구살이 실천에는 이런 것도 있었어요:\n\n\n택배박스 버릴 때 테이프 꼭 다 떼기\n\n\n환경 관련 캠페인 (예: 지구살이 챌린지💚) SNS에 공유하기\n\n\n페트병에 담긴 물을 사 먹는 대신 다회용 필터가 달린 물통 쓰기\n\n\n두유팩과 우유팩을 모아 근처 주민센터나 구청에 반납하기\n\n\n너무 큰 일이라고 생각하지 말고 할 수 있는 것부터 차근차근 하기!\n\n\n\n2022년 4월 22일 지구의 날을 기념해 965명의 뉴니커와 함께 지구살이 챌린지를 해 보았는데요. 지구살이 챌린지는 오늘로 끝나지만, 진짜 챌린지는 앞으로 시작이에요! 지구는 전에 없던 속도로 매일 새로운 위기를 맞이하고 있고, 위기를 극복하기 위해서는 더 큰 기업과 정부 차원의 변화가 필요하거든요. 그러기 위해서는 뉴니커의 관심과 참여가 필요하고요. (🦔: 앞으로도 잘 부탁하슴!)","link":"https://newneek.co/post/0vttgo","retrieved":1650585600000},{"title":"ILO협약 3개 정식 발효","contents":"국제사회에는 서로 기본적인 노동권만큼은 딱 지키자고 정해둔 국제노동기구(ILO) 협약이라는 게 있는데요. 우리나라는 핵심이 되는 협약 8개 중에 4개에만 싸인하고 나머지는 따르지 않아 국제사회의 압박을 받아왔어요. 결국 작년에 3개 협약에 더 싸인했고, 그제(20일)부터 효력을 발휘하기 시작했어요. 이제 협약이 우리나라 법과&nbsp;똑같은 지위를 갖게 된 것. 정부는 3년마다 협약을 잘 지키고 있는지 ILO에 알려야 되고, 어기면 제재를 받을 수 있어요.\n문제는 새로 싸인한 협약 중 우리나라 법과 부딪히는 게 적지 않다는 건데요. 그중에서도 노동조합을 만들고 운영할 자유를 보장하는 내용이 담긴 87호를 두고 말이 나와요. 지금까지 우리나라 법원은 노동자들이 더 나은 근로조건을 요구하기 위해 하는 파업만 합법으로 봤지만, 협약에는 노동자가&nbsp;다른 목적으로도&nbsp;파업할 수 있어야 한다고 써있거든요. 정부는 협약과 우리나라 법을 더 꼼꼼히 비교해 다듬을 부분이 있는지 살펴보겠다고 했어요.","link":"https://newneek.co/post/4wJvF4","retrieved":1650585600000},{"title":"중국-솔로몬제도 안보협정","contents":"뉴니커, 얼마 전에 솔로몬이 중국이랑 군사 약속을 했대요. 솔로몬은 엄청 옛날 사람 아니냐고요? 이 솔로몬은 그 솔로몬이 아니라, 남태평양에 있는(지도) 작은 섬나라예요 🏝. 그런데 요즘 미국이랑 중국이&nbsp;이곳에서 힘겨루기하면서, 갑자기 전 세계의 관심을 받고 있다고.\n솔로몬? 갑자기 무슨 관심?\n이 나라의 이름은 솔로몬제도🇸🇧인데요. 왜 이곳이 핫해졌냐면:\n\n\n미국&nbsp;🇺🇸, “이 구역 대장은 나야”: 솔로몬제도가 있는 남태평양은 원래 미국의 뒷마당으로도 불릴 만큼 미국의 영향력이 컸어요. 남태평양에는 호주가 있는데, 호주랑 미국은 워낙 친하거든요. 둘은 다른 나라들과 함께 ‘오커스’, ‘쿼드’ 같은 동맹 클럽도 만들었고요.\n\n\n중국&nbsp;🇨🇳, “이제부터 여긴 내가 접수한다”: 중국은&nbsp;몇 년 전부터&nbsp;남태평양에서 영향력을 키우려고 슬슬 시동을 걸었어요. 조그만 나라에 대사관도 만들고, 다른 곳에서 돈 빌리기 어려운 나라에 큰돈도 빌려준 거예요. 이번에는 아예 솔로몬제도와 안보 협정을 맺으며 미국·호주의 심기를 건드렸고요.\n\n\n안보 협정? 그게 뭔데 그래?\n중국이 솔로몬제도를&nbsp;군사적으로 돕겠다는 협정이에요 🤙. 솔로몬제도는 사회가 혼란스러워지면 중국에 도움을 청할 수 있고, 중국은 무장경찰이나 해군을 보낼 수 있어요. 미국·호주가 꽉 쥐고 있던 남태평양 지역에 중국 군함이 올 수 있는 건데요. 중국이 이곳에 해군 기지를 세울 수 있다는 말도 나와요. 작년부터 중국과 솔로몬제도가&nbsp;워낙 비밀스럽게&nbsp;얘기해왔던 거라, 미국·호주는 뒤늦게 알았다고 ⚠️.\n안 봐도 한바탕 난리 났겠군\n맞아요. 미국·호주는 중국이 이 지역의 긴장을 키운다며 엄청&nbsp;예민하게 반응했어요. 특히&nbsp;중국과 부쩍 사이 나빠진&nbsp;호주는 코앞에 중국군이 올까 봐 더 긴장 중이에요. 장관 등을 솔로몬제도에 보내 중국과 협정을 맺지 말라고 설득했다고. 미국도 정부 대표를 보내겠다고 했지만, 그제(20일) 솔로몬제도와 중국은 서둘러 정식으로&nbsp;땅땅 협정을 맺었어요&nbsp;🤝.\n솔로몬제도는 ‘중국의 군사 기지는 만들지 않을 것이다‘라는 입장이고 중국도 ‘누구를 위협하려는 게 아니다’라고 밝혔는데요. 걱정하는 시선은 여전해요. 중국은 앞으로도 남태평양에서 힘을 키우려 할 텐데, 미국과의 긴장이 더 커질 수 있다는 것.","link":"https://newneek.co/post/AyhznE","retrieved":1650585600000},{"title":"정부, 뮤직카우 규제 예고","contents":"뉴니커, 혹시 TV에서 “좋아하는 음악에 투자해보세요!“라는 뮤직카우 광고 본 적 있나요? 뮤직카우는 음악&nbsp;저작권을 사고파는&nbsp;‘조각투자’ 플랫폼인데요. 조각투자는 비싼 미술작품처럼 혼자 투자하기엔 부담되는 자산을 여러 조각으로 나눠 여러 명이 다함께 투자하는 걸 뜻해요. 뮤직카우의 구조를 살펴보면: (1) 뮤직카우가 음악의 저작권을 사들인다. (2) 저작권료를 받을 권리를 여러 조각으로 나눠 개인 투자자들에게 판다. (3) 투자자들이 저작권료를 받거나 이 권리를 사고팔면서 수익을 얻는다.\n그런데 그제(20일), 정부가 뮤직카우를 규제하겠다고 밝혔어요: “뮤직카우에서 저작권료 받을 권리를 사고파는 건&nbsp;주식 거래와&nbsp;똑같아. 그럼 관련 법을 따랐어야 했는데, 그렇게 하지 않았으니 지금까지 허가 안 받고 영업한 거야.”&nbsp;그렇다고 당장 문을 닫아야 하는 건 아니에요. 17만여명의&nbsp;고객을 잘 보호하라고&nbsp;정부가 6개월이라는 시간을 줬거든요. 다만 규제가 발표되자마자 관련 지수가 지난달보다&nbsp;약 20% 떨어졌고, 새로운 투자 상품도 만들 수 없어서 상황이 많이 어려워 보여요.","link":"https://newneek.co/post/TYHGtW","retrieved":1650585600000},{"title":"지구살이 챌린지 (4): 쉴 때","contents":"지구살이 챌린지 마지막 날이 밝았어요. 지난 이틀간 집중할 때도 밥 먹을 때도 지구살이를 지키느라 수고 많았어요! 그래서 오늘은 에너지 충전하며 쉴 때도 할 수 있는 챌린지를 준비했어요 🛌.\n\n\n지구살이 챌린지 - 쉴 때 ver.\n스트리밍 말고 다운로드 📱:&nbsp;자주 보고 듣는 영상과 음악은 스트리밍 대신 다운로드해서 즐기면 탄소 배출을 줄일 수 있어요. 스트리밍은 기기에 데이터를 저장하지 않고 실시간으로 인터넷에서 데이터를 전송받아 재생하는 기술이라, 할 때마다 탄소가 나오거든요. 16시간 동안 온라인 동영상을 스트리밍할 때 나오는 탄소를 흡수하려면&nbsp;소나무 한 그루를 심어야 할 정도라고. 기기 용량이 부족해서 영상과 음악을 다운로드하기 어렵다면 화질이나 음질을 낮춰 감상하는 것도 도움이 돼요.\n쇼핑은 중고마켓에서 👕:&nbsp;갑자기 확 더워진 날씨에 ‘새 옷 장만해야지’ 생각하는 뉴니커 있나요? 이번 여름에는 ‘새로운 헌 옷’을 사보면 좋겠어요. 중고마켓을 이용하자는 것! 전 세계 의류산업이 매년 내뿜는 이산화탄소의 양은 세계&nbsp;전체 배출량의 10%에 달해요. 1년에 1조 5000억 리터에 이르는 양의 물이 옷을 만드는 데 쓰이는 걸로 추정되고요. 새로 만든 옷을 사입는 대신 중고 옷을 구해 입으면 탄소 배출도 줄이고 물도 아낄 수 있어요. (🦔: 세상에 딱 하나뿐인 멋진 옷을 얻게 되는 건 덤이슴!)\n플로깅 동네 한 바퀴 🏃:&nbsp;플로깅은 ‘이삭 줍기’를 뜻하는 스웨덴어 ‘플로카 우프(Plock upp)’와 ‘가벼운 달리기’를 뜻하는 영어 ‘조깅(Jogging)’이 합쳐진 말이에요. 산책이나 조깅을 하면서&nbsp;쓰레기를 줍는 활동을 뜻해요. 날씨가 좋은 오늘 저녁 산책 갈 예정이라면 플로깅에 도전해보세요! 지구도, 지구살이도 더 건강해질 수 있어요.\n\n이틀 동안 900여명의 뉴니커가 지구살이 챌린지에 참여했어요. 오늘은 벌써 마지막 지구살이 챌린지인데요. 뉴닉 지구살이 챌린지에 소개되지 못했지만, 일상에서 지구살이를 위해 할 수 있는 작은 실천들이 있다면 아래 버튼을 눌러 알려주세요. 오늘 소개한 챌린지에 도전한 인증샷이 있다면 공유해주시고요!&nbsp;\n지구의 날인 4월 22일에 뉴니커가 한 지구살이 챌린지 결과와 뉴니커의 지구살이 지키기 꿀팁을 싹 모아 정리해올게요!\n*챌린지 참여는 4월 21일 오후 5시까지 할 수 있어요.\n지구살이를 위해 이런 것도 하면 좋겠어!","link":"https://newneek.co/post/VGQzXi","retrieved":1650499200000},{"title":"넷플릭스 1분기 실적 발표","contents":"넷플릭스 구독자 수가 올해 1분기(1~3월)에&nbsp;약 20만 명 줄었어요. 구독자 수가 줄어든 건 11년 만에 처음인데요 📉. 디즈니플러스 등 다른 스트리밍 서비스와의 경쟁이 치열해진 데다, 우크라이나 침공 이후 러시아에서 서비스를 멈춰 구독자 약 70만 명을 잃은 영향이 컸다고. 2분기에도 200만 명이 구독을 해지할 거라는 전망에 넷플릭스 주식은 그제(19일) 장 마감 후 26%나 떨어졌어요.\n넷플릭스는 구독자 수를 늘리기 위해 여러 대책을 고민하고 있어요. 광고가 붙는 대신 더 싼 요금제가 나올 수도 있다고. 2명 혹은 4명씩 같이 볼 수 있는 계정 공유도 제한될 수 있어요. 원래는 꼭 같이 살지 않아도 묶어서 볼 수 있었는데, 앞으로는 한 집에 살지 않는 가족·친구와 계정을 함께 쓰면&nbsp;추가 요금을 매길 수도 있다고.","link":"https://newneek.co/post/bf536A","retrieved":1650499200000},{"title":"여성가족부 성평등 실태조사","contents":"‘돈은 남자가 벌고 집안일은 여자가 해야지.’ 요즘 이렇게 생각하는 사람은 많지 않을텐데요. 현실에서는 여전히 여성이 집안일·돌봄노동 부담을 떠안고 있다는&nbsp;조사 결과가 나왔어요. 여성가족부가 5년마다 발표하는 ‘양성평등 실태조사’인데요. 맞벌이 가정에서 여성이 하루 동안 돌봄에 쓰는 시간은 남성의 2~3배나 됐다고 👶.&nbsp;결국 여성이 일을 포기할 수밖에 없는 구조인 거예요.&nbsp;그래서인지 가장 빨리 해결해야 할 성불평등 문제로 ‘여성의 경력단절’이 제일 많이 꼽혔어요.\n\n\n&nbsp;","link":"https://newneek.co/post/tT6YSo","retrieved":1650499200000},{"title":"부·울·경 특별지자체 첫 출범","contents":"우리나라 몇몇 시·도가 모여 그제(19일) 새로운 그룹을 결성했어요. 멤버는 부산·울산·경남. 그룹명은 ‘부울경특별연합’이에요. 우리나라에 처음으로&nbsp;특별지방자치단체(특별지자체)가 생긴 것.&nbsp;\n특별시는 아는데... 특별지자체?\n특별지자체는 여러 지방자치단체(지자체)가 어떤 목적을 위해 함께 일해야 할 때 만드는 특수한 행정기구인데요. 서로 다른 행정구역을 하나로 합치는 게 아니라, 거대한 플랫폼(사진)을 만드는 것에 가까워요. 각자 하던 일은 계속 나눠서 하되, 같이 해야 할 일이 있을 땐 특별지자체로 모여 함께 일한다는 거예요.&nbsp;\n왜 모이는 건데?\n똘똘 뭉쳐 지역이 무너지는 걸 막아보려는 거예요. 자세히 살펴보면:\n\n\n손 맞잡고 더 강해지자 🤝:&nbsp;청년이 수도권으로 빠지고, 제조업 등 대표 산업도 힘을 잃어가면서 지역에 위기가 찾아왔잖아요. 가까운 지역끼리 교통을 연결하고 산업도 함께 키워서 위기를 딛고&nbsp;쑥쑥 커보자는 거예요.&nbsp;\n\n\n행정적 힘 기르자 💪:&nbsp;특별지자체는 중앙정부가 갖고 있던 일부 권한을 받아요.&nbsp;중앙에 모였던 힘이 지역으로 분산되는 것.&nbsp;대도시 교통 계획을 짜거나 물류단지를 지정하는 것도 스스로 할 수 있게 돼요.\n\n\n부울경특별연합이 이런 시도의 첫 타자로 나선 거예요.\n사람들 반응은 어때?\n기대와 우려가 동시에 나와요:\n\n\n지역 살아날 것 같아 😀:&nbsp;지역이 서로 연결되면 수도권처럼 출·퇴근하기도 편해지고, 소도시가 대도시의 다양한 시설을 이용하기도 더 쉬워질 거라는 얘기가 나와요. 행정 권한이 커지니 지역이 더 주도적으로 발전해나갈 수 있을 거라는 의견도 있어요.\n\n\n지역 안에서 서열 생길까봐 걱정돼 😥:&nbsp;상대적으로 산업이 탄탄한 권역에게만 유리한 거 아니냐는 목소리가 나와요. 다른 지역은 오히려 소외될 수 있다는 거예요. 부울경특별연합도 만들어지면 사실상 울산·경남이 부산으로&nbsp;빨려 들어가는 거&nbsp;아니냐는 얘기가 나왔고요.&nbsp;","link":"https://newneek.co/post/zw7Jir","retrieved":1650499200000},{"title":"4월 20일 장애인의 날","contents":"뉴니커, 장애인 이동권 보장을 위한 출근길 지하철 시위가 작년 12월부터 계속됐잖아요. 비장애인에게 피해가 된다며 장애인을 비난하는 사람도 많았는데요.&nbsp;한 가지 알아야 할 사실이 있어요! 바로 지금 ‘모든 시민’이 이용하는 편리한 대중교통은 사실 장애인의 권리 투쟁이 만들어낸 결과라는 것.\n장애인 권리 투쟁으로 모두가 더 편해졌다고?\n장애인 활동가들은 ‘평범한 일상’을 누릴 권리를 위해 꾸준히 목소리를 내왔어요. 그 투쟁 덕분에 모든 시민에게 더 안전하고 편리한 시설과 장치들이 생겼고요. 하나씩 살펴보면:\n\n\n지하철역 엘리베이터 🚇: 2001년 오이도역 리프트를 이용하던 장애인이 숨진 뒤, 장애인들은 39일 동안 이동권 단식투쟁을 벌였어요. 결국 서울시 지하철역&nbsp;엘리베이터 설치를 약속받았고요. 현재는 장애인뿐만 아니라 노인·임산부·짐을 든 사람·다리를 다친 사람 등 다양한 교통약자가 엘리베이터를 이용하고 있어요.\n\n\n저상버스 🚌: 마찬가지로 장애인 이동권 투쟁으로 도입됐어요. 높은 계단을 오르기 힘든 노인과 어린이도 편하게 버스를 탈 수 있게 됐고요. 비나 눈으로 길이 미끄러운 날, 버스에서 내릴 때 넘어져 다치는 일도 저상버스 덕에&nbsp;많이 줄었어요.\n\n\n\n\n교통약자 환승지도 🗺️:&nbsp;길 찾기 어플에서 ‘지하철 빠른 환승'을 검색하면 계단이나 에스컬레이터가 있는 길을 알려주잖아요. 하지만 그게 모두에게 빠른 길은 아니에요. 이에 지체장애인 자녀를 둔 홍윤희 씨는 자원봉사자들과 휠체어를 끌고 다니며 직접 서울지하철&nbsp;교통약자 환승지도를 만들었어요. 가파른 계단 등이 불편한 모든 이가 이용할 수 있는 환승로를 하나하나 정리한 것. 정부와 카카오 등이 협업을 제안해 2020년부터는&nbsp;카카오맵에서도&nbsp;확인할 수 있게 됐어요.\n\n\n모두가 안전할 수 있게 나도 함께 노력하고 싶어\n장애인 차별을 없애기 위해 일상에서 실천할 수 있는 방법이 몇 가지 있어요:\n\n\n차별적 언어 쓰지 않기&nbsp;🙅: 습관처럼 쓰는 말이 누군가에게는 상처가 돼요. ‘결정장애’와 같이 장애를 희화화하는 말은&nbsp;쓰지 않아야&nbsp;해요. ‘외발자전거’도 ‘외바퀴자전거’, ‘벙어리장갑’도 ‘손모아장갑’이라고 부르는 게 정확해요.&nbsp;\n\n\n장애인 이동권 투쟁에 관심 갖기&nbsp;💪: 장애인 활동가들은&nbsp;지난 20여년간&nbsp;버스 밑에 엎드려 버티기도 하고, 지하철 선로에 자신의 몸을 쇠사슬로 묶기도 했어요. 그래도 세상이 변하지 않자 출근길 지하철에 오른 거고요. 박경석 전국장애인차별철폐연대 대표는 “장애인 이동권 문제는 결국 모든 사람의 미래와 관련된 문제”라며 “사회적으로 같이 노력해야 한다”라고 말했어요.\n\n\n이동권뿐만 아니라 장애인의 교육권·생활권 등 다양한 권리에 지속적으로 관심을 갖는 것도 중요해요.","link":"https://newneek.co/post/14r54S","retrieved":1650412800000}]}