{"title":"뉴닉 ─ 코로나19","url":"https://newneek.co/tag/covid-19","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"뉴닉 창립기념일 4주년","contents":"고슴이의 성장일기\n4년 전 어느 무더운 여름날, 뉴닉이 탄생했어요. 어떻게 지났는지도 모르게 4년이란 시간이 흘렀고, 고슴이는 벌써 네 살을 앞두고 있네요. 이런 기회가 자주 오지 않는 만큼, 4주년 레터를 빌려 고슴이와 뉴닉 팀이 전하고 싶은 소식이 참 많은데요. 그중에서도 가장 먼저 고슴이의 성장을 지켜봐준 뉴니커 여러분과 고슴이의 어린 시절 추억을 함께 돌아보고 싶어요.&nbsp;\n2019 한 살 - 까불까불 고슴도치\n\n\n\n가시도 지금보다 숱이 적고 젖살도 빠지기 전이던 고슴이, 지금과는 조금 달라도 꽤 귀여운 모습이었죠?\n\n\n한창 까불 때라서 뉴니커들과 재밌는 일을 많이 벌였어요. 만우절 때 뉴스레터에서 장난도 치다가 딱 걸렸고, 애정어린 뉴니커들이 고슴이를 그려주기도 했어요.\n\n\n서비스 런칭 1년만에 친구를 10만 명이나 모았어요. 100명의 뉴니커를 초대해서 기억에 남을 멋진&nbsp;1주년 파티도 열었고요.\n\n\n2020 두 살 - 인기쟁이 고슴도치\n\n\n\n무려&nbsp;포브스 선정 고슴도치가 되었어요. 정확히 말하면 ‘포브스가 선정한 30세 이하 리더 30인’ 회사의 마스코트 고슴도치이지만요!\n\n\n한겨레21 표지 모델도 했어요.&nbsp;특집기사에서는 어떻게 하면 수십 만 명의 뉴니커에게 사랑받을 수 있는지 고슴이가 직접 나서서 인터뷰를 했죠.\n\n\n아티스트 겸 작가 요조 님과 ‘뉴닉송’을 만들었어요. 2주년 온라인 행사에서 라이브로 선공개되었죠: “고슴아 나는 매일매일 네 덕분에 어려운 세상을 두려워하지 않고 다정하고 용감해지고 있단다 🎵”\n\n\n2021 세 살 - 기대만발 고슴도치\n\n\n\n“나 벌써 세 살이슴!” 부쩍 자라서 뉴스레터가 비좁아진 고슴이. 새로운 앱 동네로 이사를 꿈꾸면서, 독립자금으로&nbsp;25억 원(=시리즈A 투자)을 유치해요.\n\n\n40만 뉴니커가 세상과 연결될 수 있도록 콘텐츠를 늘렸어요. 여러 논쟁적인 주제에 대한 다양한 뉴니커의 생각을 '나눠 먹는' 피자스테이션이 대표적이죠.\n\n\n3주년을 축하하며 뉴니커들이 세상에 대한 물음표를 교환하는 ‘물물교환’ 페이지를 열었어요. 쏟아지는 수천 개의 질문들을 보면서 고슴이는 깜짝 놀랐어요: “내가 아직 할 일이 많슴!”\n\n\n2022년, 네 살을 앞둔 고슴이…\n\n\n그런데, 네 번째 생일을 눈 앞에 두고 있는 고슴이가 평소와 좀 달라진 모습을 보이기 시작했어요.\n\n\n\n갑자기 분위기 4춘기?\n어떻게 달라졌나고요? 갑자기 신체적으로 여기저기 변화가 생기지 않나, 자꾸 아늑했던 집 놔두고 바깥으로 돌지를 않나... 사무실에서 마주쳐도 깊은 고민에 빠진 표정이고요.&nbsp;\n지켜보는 몇몇 뉴니커들은 평소답지 않은 고슴이를 보며 “고슴이 얘 뭐 돼? 왜 갑자기 이러는 거야?” 하고 걱정이 되나봐요. 사실은요. 고슴이가&nbsp;무슨 일이 있는 건 아니고, 바로 ‘사춘기’를 겪고 있는 거예요.\n엥...? 사춘기라고?\n맞아요. 안 그래도 고슴이는 요즘 달라진 것 같은 스스로의 모습을 보며 설마 하는 생각이 들었어요. 그래서 ‘사춘기 자가진단 테스트’를 해 봤는데 역시나 딱 맞아떨어지더래요. 하나씩 살펴보면요:\n1️⃣ 급격한 신체적 변화\n오랫동안 많은 뉴니커들의 큰 사랑을 받았던 레터를 넘어서 갑자기&nbsp;애플리케이션을 만든 고슴이. 원래 주특기였던 시사 뉴스뿐만 아니라 더 다양한 분야의 새로운 콘텐츠를 마구 만들고 싶은 것이, 왕성하게 성장하는 중인가봐요. 얼마 전에는 요즘 핫한 'NFT'에 대한 기본 지식을 쉽고 재밌게 다질 수 있는&nbsp;프리미엄 콘텐츠도 출시했다고.\n\n2️⃣ 자꾸 집밖을 배회하고 싶음\n집에 붙어있지 않고 자꾸 집을 나가 다른 데서 방황하는 것도 사춘기 증상 중 하나잖아요. 고슴이도 마찬가지예요. 최근에는 사이버 세상에서만 뉴니커를 만났던 고슴이가 갑자기 몇 년 만에 실제로 모습을 드러낸 일도 있었어요. 바로 2022 서울국제도서전에 참가한 것! 전시를 열고 뉴니커와 직접 만나 사진도 엄청 찍었다고. 요즘에도 뉴니커들 또 만나고 싶다며 엉덩이가 들썩거려요.\n\n3️⃣ 정체성에 대한 고민\n자기 자신에 대해 생각이 많아지는 것도 사춘기의 특징인데요. 고슴이도 최근 들어 미래에 뭐가 되고 싶은지에 대해 진지하게 고민하는 듯해요. 그동안 뉴닉이 많은 사랑을 받았던 이유가 무엇인지, 고슴이는 어떤 세상 소식을 전할 때 가장 기뻤는지를 돌아보면서 새로운 꿈을 꾸는 고슴이. 늘 부드럽던 가시가 부쩍 단단해 보여요.\n\n\n고슴아, 그럼 너 이제 뭐 돼?\n“어떤 고슴도치가 되고 싶은건지 참 어렵슴.” 네 살이나 된다는 건 어떤 성장을 의미하는 것인지 고슴이는 혼자 답을 찾기가 어려웠어요. 그러던 어느 날, 우연히 받아본 뉴니커의 피드백💌: “고슴아, 요즘 바빠서 내 삶에만 갇혀 살았는데 덕분에 세상을 둘러보고 사네. 고마워!”\n마음 속에서 솟구치는 행복을 느끼며 고슴이는 다짐했어요. 바로 이게 뉴닉이 세상에 있는 이유이고, 앞으로 더 많은 뉴니커와 세상을 연결해주고 싶다고요. 100만 뉴니커의 아침을 책임지는 그날까지, 고슴이는 애플리케이션이라는 새로운 보금자리에서 열심히 콘텐츠를 갈고닦으며 기다릴 거래요.\n뉴닉 애플리케이션에서는 이런 걸 할 수 있어요.\n\n\n매일매일 세상 이야기를 간편하게 캐치업해요.\n\n\n주제별 깊은 지식을 쉽고 재밌게 나만의 것으로 만들어요.\n\n\n뉴니커끼리 세상에 대한 궁금증과 지식을 주고받아요.\n\n\n어때요? 고슴이의 큰 꿈을 들으니 ‘뭐 될’ 것 같나요? 뉴닉과 고슴이는 뉴니커 여러분이 더욱 다정하고 용감하게 세상을 바라볼 수 있는 지식정보 플랫폼을 만들고 있어요. 새로운 변화를 겪고 있는 뉴닉 팀과 고슴이를 더 응원하고 싶어졌다면, 지금 뉴닉 앱에서 고슴이에게 메시지를 남겨주세요!\n\n고슴이의 4춘기를 응원해!회사 창립은 4주년이 되었지만, 사실 고슴이의 진짜 생일은 오는 9월인데요. 도서전 이후로 고슴이의 엉덩이가 들썩들썩한 만큼, 더 가까이에서 뉴니커 여러분과 직접 만날 수 있는 이벤트를 준비하고 있으니까 많은 기대 부탁드려요! 그럼, 내일은 평소처럼 뉴스레터로 만나요!\n\n고슴이🦔:&nbsp;뉴니커, 그동안 고마웠고 앞으로도 잘 부탁하슴! 🧡","link":"https://newneek.co/post/8OdiJP","retrieved":1656892800000},{"title":"나토 정상회의 개최","contents":"뉴니커, 우리 찐친들이랑 주기적으로 모여서 우정을 다지고는 하잖아요. “우리 올해는 꼭 여행 가자!”라며 함께 계획을 세우기도 하고요. 국제사회도 비슷해요. 그제(현지시간 29일)부터 나토(NATO·북대서양조약기구) 회원국 정상들이 스페인에 모여&nbsp;회의를 열고, 계획도 세우고 있는데요. 우리나라도 처음으로 초대받은 이 회의, 딱 세 가지 포인트로 짚어볼게요.\n\n\n잠깐, 나토가 뭐더라?:&nbsp;제2차 세계대전이 끝난 뒤, 미국·유럽 등 북대서양 주변 나라들이 러시아의 옛 나라인 소련을 견제하기 위해 만든 군사동맹이에요. 회원국 한 곳이라도 공격받으면 나토 전체가 함께 대응하고요(=집단적 자위권).&nbsp;\n\n\n하이라이트 1️⃣ 보여줄게 완전히 달라진 나토\n이번 나토 정상회의에서는 크게 세 가지 사건이 있었는데요:\n\n\n핀란드·스웨덴 신규 가입 🆕: 오랫동안 중립을 지켜왔던&nbsp;핀란드와 스웨덴이 나토 정회원이 되는 절차를 밟기로 했어요. 러시아의 우크라이나 침공을 지켜보며 위협을 느꼈기 때문. 러시아와 국경이 맞닿거나 가까운 두 국가에 든든한 우리 편이 생긴 거예요. 두 나라의 나토 가입이&nbsp;러시아를 더 압박하게 될 거라는 말도 나와요.&nbsp;\n\n\n러시아·중국, 경고야 🟥: 앞으로 집중할 정치·군사적 우선순위가 적힌 문서도 12년 만에 업데이트했어요. 어떻게 바꿨냐면: ‘전략적 파트너’로 적혀있던 러시아를 ‘가장 중대한 위협’으로 바꿨어요. 처음으로 중국에 관한 내용을 담으면서 “나토의 안보에 도전하고 있는 존재”라고 했고요. 북대서양의 안전을 지키는 나토가&nbsp;인도·태평양으로까지&nbsp;시야를 넓히고 있는 거예요.\n\n\n군사력 더 강화할 거야 💪: 러시아의 위협에 대응하기 위해 병력을 확 늘리기로 했어요(4만 명→30만 명). 미국은 유럽 곳곳에&nbsp;무기를 더 많이&nbsp;배치하기로 했고요.&nbsp;\n\n\n\n나토 정상회의에 초대된 호주·일본·뉴질랜드·한국 정상들이 나토 사무총장(가운데)과 기념사진을 찍고 있어요.&nbsp;ⓒAAP Image/Pool via Reuters/Alex Ellinghausen\n하이라이트 2️⃣ 초대받은 한국, 불편한 중국\n우리나라는 나토 회원국이 아님에도 일본·호주·뉴질랜드와 함께&nbsp;아시아·태평양 파트너국으로 초대받았어요. 중국의 영향력이 갈수록 커지는 만큼, 나토가 아시아 국가들과의 협력이 필요하다고 본 거예요. 무슨 일 있었냐면:\n\n\n자유·평화에 한국도 힘 보탤게 🤝:&nbsp;윤석열 대통령은 여러 나라가 힘을 합쳐 안보 위기에 대응해야 한다며 한국도 더 큰 역할을 하겠다고 했어요.&nbsp;한반도 비핵화에 관한 얘기도 꺼냈고요. 한반도 및 국제사회의 평화를 위해선 나토 회원국·파트너국도 힘을 모아야 한다는 거예요.&nbsp;\n\n\n심기 불편한 중국 🤨:&nbsp;우리나라가 이번 회담에 참석한 게&nbsp;서방 국가 편으로&nbsp;확 기운 것으로 받아들여져, 중국·러시아를 자극할 수 있다는 얘기도 나와요. 중국은 ‘한국-중국 관계가&nbsp;나빠질 수 있다’라고 했고요.&nbsp;\n\n\n하이라이트 3️⃣ 4년 9개월 만에 열린 한미일 정상회담\n윤 대통령·바이든 미국 대통령·기시다 일본 총리가 나토 정상회의에서 만난 김에 약 25분 동안 회담을 했어요. 세 나라 정상이 한자리에 모인 건 4년 9개월 만인데요. 북한의 핵·미사일 위협에&nbsp;같이 대응하자고&nbsp;뜻을 모았다고. 앞으로 한미일 협력이 강화될 거라는 얘기가 나와요.","link":"https://newneek.co/post/Mu2RxK","retrieved":1656633600000},{"title":"건강보험료 부과 기준 개편","contents":"오는 9월부터 건강보험료&nbsp;계산법이 바뀌어요. 많이 벌면 많이 내고 적게 벌면 적게 내는 구조를 강화한다고.\n\n\n건강보험?:&nbsp;병원에 갔다가 진료비 낼 때 내 돈으로 100% 다 내지는 않잖아요. 국가에서 하는&nbsp;의료보험인 건강보험이 일부분을 내주고요. 병원비를 많이 내야 할 상황에 대비해 매달 조금씩 보험료를 내고 아플 때 혜택을 받는 것.\n\n\n건강보험료는 회사에 다니는 ‘직장가입자’인지 회사에 다니지 않는 ‘지역가입자’인지에 따라 보험료 내는 기준이 다른데요(직장가입자: 소득, 지역가입자: 소득·재산). 따지고 보니 소득이 적은 지역가입자의 부담이 컸다고: “전셋집을 얻었더니 이걸 재산으로 보고 보험료가 올랐어. 소득이 는 것도 아닌데 억울해!” 반대로 직장인이 월급 외에 부업이나 투자로 많은 돈을 벌어도 건강보험료 계산엔 포함이 안 됐고요. 이걸 고치겠다고 한 거예요.&nbsp;\n\n\nto 지역가입자:&nbsp;재산 5000만 원까지는 빼고 보험료 계산해줄게! (before 기준: 500만~1350만 원 빼줌)\n\n\nto 직장가입자:&nbsp;1년에 급여 말고 2000만 원 넘게 소득 올리면 보험료 더 내야 해! (before 기준: 3400만 원 초과)\n\n\n이렇게 되면 지역가입자의 65%인 561만 가구(992만명)는 월 평균 3만 6000원을 덜 내고, 직장가입자의 2%인 45만 명은 월 5만 원가량을 더 부담해야 할 거라고.","link":"https://newneek.co/post/iAHplU","retrieved":1656633600000},{"title":"대기업 임금인상 자제 요청","contents":"요즘 물가가 크게 오르면서 흔히 ‘내 월급 빼고 다 오른다’라고들 하잖아요. 이런 상황에 추경호 경제부총리가 “대기업들 임금 인상 자제해줘!”라고 한 말이&nbsp;논란이 되고&nbsp;있어요. 그가 이런 말을 한 이유는: (1) 중소기업과 임금 격차가 벌어지면서 사회 갈등이 커질 수도 있고 (2) 물가가 크게 오르고 있는데 임금도 따라 오르면 물가가 더 크게 오를 수 있다는 거예요.\n\n\n월급이 오르는 거랑 물가가 무슨 상관인데?:&nbsp;월급이 오르면 기업이 쓰는 돈이 늘어나니 이익이 줄어요. 이만큼을 다시 채우기 위해 물건값을 올리고요. 그러면 물가가 오를 수 있는 것.\n\n\n이런 추 부총리의 발언에 다양한 비판이 나온다고:\n\n\n경제학자·국민의힘 🤔:&nbsp;임금↔물가가 번갈아 올라가는 악순환을 끊으려는 취지는 좋았지만&nbsp;표현이 잘못됐어. 높은 연봉을 받는 직장인이 일방적으로 희생하는 것처럼 보이잖아. 보상 방안이나 물가를 잡을 근본적인 해결책도&nbsp;함께 나와야&nbsp;했어.\n\n\n노동계·더불어민주당 😠:&nbsp;얼마 전에 돈을 많이 버는 기업이 내는&nbsp;법인세 최고 세율도 낮추겠다고 했잖아. 세금은 덜 내게 됐는데 월급으로 나갈 돈 늘리지 말라는 건 대기업만 생각한 거야. 게다가 물가가 오르는데 임금이 오르지 않으면 같은 돈을 갖고도 쓸 돈이 줄어드니까 국민들이&nbsp;손해 보는 거라고.","link":"https://newneek.co/post/lEuOxn","retrieved":1656633600000},{"title":"2022 G7 정상회담","contents":"세계 무대에서 센터를 차지하고 있는 G7이 독일에서 만나 3일 동안&nbsp;얘길 나눴어요.\n\n\nG7... 아이돌 그룹이야?:&nbsp;세계 경제를 이끄는&nbsp;7개 선진국(미국·영국·프랑스·독일·일본·캐나다·이탈리아)을 가리켜요. 해마다 정상회의를 열어서 세계 경제 문제를 논의해요.&nbsp;\n\n\nG7 선정 올해의 핫토픽은 ‘러시아의 우크라이나 침공 때문에 벌어진 경제 위기, 어떻게 해결할까?’였다고. 세계적으로 몸집을 키우고 있는 중국 얘기도 나왔고요. 주로 무슨 얘기했나 살펴보면:\n\n\n러시아 기름값 선 넘었지 ⛔️:&nbsp;러시아 원유 가격을 얼마 이상으론 쳐주지 말자고 의견을 모았어요. 기름값이 올라 러시아가 공급을 줄이면서도 이익을 보고 있는 걸 막자는 거예요.\n\n\n중국보단 G7이지 😎:&nbsp;전 세계 개발도상국의 인프라(건물·네트워크·보건·항만·철도 등)에 6000억 달러(약 777조 원)를 투자하겠다고 했어요.&nbsp;차세대 세계 무대 센터를 꿈꾸며&nbsp;중앙아시아와 유럽을 잇는 무역길을 개척(=일대일로)하고 있는 중국을 견제하려는 것.&nbsp;\n\n\n그 밖에도 액화천연가스(LNG) 공급을 늘리는 데 투자하고, 굶주리는 나라에 지원을 늘리는 등 전 세계 에너지·식량 문제 해결에 앞장서겠다고 했어요.","link":"https://newneek.co/post/h9O5Am","retrieved":1656547200000},{"title":"국내 임신중단 관련 현황","contents":"여성의 임신중단권을 보장하는 ‘로 대 웨이드' 판결이 뒤집혀서 요즘 미국이 들썩이고 있잖아요. 그럼 여기서 문제, 우리나라에서 임신중단은 합법일까요 불법일까요? 정답은 합법도 아니고 불법도 아니에요.\n‘낙태죄’ 없어졌다는 얘기 본 것 같은데…?\n맞아요. 2019년, 헌법재판소는 임신중단을 처벌하는 형법 제269조 1항 등이 헌법에 어긋난다고(=헌법불합치) 결정했어요: “해당 조항은 임신한 여성의 자기 결정권을 제한한다.” 이후 2021년부터 법의 효력이&nbsp;완전히 사라졌고요. 하지만 “강간 등 특수한 경우에만 임신중단을 허용한다”라고 정해둔&nbsp;모자보건법 제14조는 남아있는 상황이에요. 헌재 결정 이후 법이 손질되지 않아 임신중단이 불법도 합법도 아니게 된 것. 법이 텅 빈 상태(=입법 공백)인 거예요.\n근데 처벌이 없으면 괜찮은 거 아닌가?\n상황이 조금 복잡해요. 왜냐하면:\n\n\n수술 못 합니다 🙅:&nbsp;임신중단&nbsp;수술을 꺼리는&nbsp;의사가 많아요.&nbsp;수술 관련 가이드라인이 없는 상황이라 나중에 문제가 될까 봐 걱정스럽다는 거예요. 그래서 임신중단 수술을 하는 병원을 찾기도, 어떤 방식으로 수술이 진행되는지 자세히 알려달라고 하기도 어렵다고.\n\n\n약물 못 씁니다&nbsp;🙅: ‘미프지미소’ 같은 임신중단 약물도 쓸 수 없어요. 아직 식품의약품안전처 허가가 떨어지지 않아 약을 구하는 것&nbsp;자체가 불법이거든요.\n\n\n문제는 또 있습니다: 임신중단을 처벌하는 법이 사라지면서 ‘낙태교사죄’·‘낙태강요죄’ 처벌이 어려워진 것도 문제로 꼽혀요. 임신 당사자에게 원치 않는 임신중단을 강요한 사람을 처벌하기가 힘들어진 것.\n\n\n여성의 권리를 위해 생겨난 ‘법의 빈자리’가 오히려 여성의 안전을 더 위협하고 있다는 얘기가 나와요.\n빈자리 채울 방법은 없는 걸까?\n2020년 말에 다양한 법안이 발의됐지만, 모두 논의가 미뤄진 상태로 멈춰있어요. 나왔던 법안 하나씩 살펴보면:\n\n\n국민의힘 “6주 or 10주”:&nbsp;태아의 심장이 뛰기 시작하는 임신 6주 이전까지, 또는 뼈 형성이 끝나는 10주 이전까지만 임신중단이 가능하다는 내용이에요.&nbsp;\n\n\n\n\n정부 “14주”: 임신 14주 이내에 이루어진 임신중단은 처벌하지 않는다는 내용이에요. 15주~24주에는 강간 등 특수한 이유나&nbsp;사회·경제적 이유가 있을 때 임신중단이 가능하다는 내용이 담겨있고요.&nbsp;\n\n\n더불어민주당·정의당&nbsp;“주수에 상관없이”:&nbsp;시점에 관계없이&nbsp;여성이 임신중단을 결정하면 처벌해서는 안 된다는 내용이에요.&nbsp;","link":"https://newneek.co/post/ryVY3C","retrieved":1656547200000},{"title":"주식·가상화폐 투자 손실 개인회생 규정","contents":"빌린 돈을 갚을 능력이 부족하면 법원에 파산을 신청하고 도움을 받을 수 있잖아요(=개인회생 제도). 이때 법원은 빚을 깎아주는 대신 버는 돈에서 생계비를 뺀 돈을 일정 기간 동안 갚으라고 요구하는데요. 법원이 갚을 돈(=변제금)을 정할 때&nbsp;투자로 이미 잃은 돈은 재산 계산에서 빼자는 규칙을 새로 정했어요. 이렇게 바꾸면 변제금이 줄어드는 효과가 있어요.&nbsp;\n이런 규칙을 정한 건 요즘 빚을 내서 주식·코인 투자를 했다가 파산하는 20~30대가 많아지고 있기 때문이에요. 한창 경제활동을 해야 할 이들이 빠르게 다시 일어설 수 있도록 부담을 덜어주기로 한 것. 하지만 ‘빚을 내서 투자했다가 손실을 봐도 법원이 봐준다’라는 식의&nbsp;도덕적 해이가 나타날 수 있다는 걱정도 나오고 있어요.&nbsp;&nbsp;","link":"https://newneek.co/post/tzXb9L","retrieved":1656547200000},{"title":"3분기 전기요금 인상","contents":"뉴니커, 요즘 훌쩍 뛰어버린 물가 때문에 안 오른 것 찾기가 더 힘들잖아요. 그런데 7월부터는 전기료*도 올라요. 4인 가족이 평균적으로 쓰는 양을 기준으로 따지면 한 달에 약 1500원을 더 내야 한다고.&nbsp;&nbsp;\n*전기료: 전기 사용량에 따라 내는 요금이에요. 월마다 내는 세금처럼 여겨져 ‘전기세'로 불리기도 하지만, 통신요금·버스요금처럼 이용한 만큼 값을 내는 거기 때문에 전기요금 또는 전기료로 부르는 게 맞아요.\n왜 올리는 거야?\n전기를 만들 때 쓰는 연료인 석탄·석유·가스의 비용(=연료비)이 올랐기 때문이에요 📈. 연료비가 오르거나 내리면 그걸 전기료에 반영하는 제도(=연료비 연동제)가 작년부터 도입됐는데요. 그동안 올려야 하는데도&nbsp;안 올린 적이 많았어요. 그러다 보니 우리나라 전기 공급을 책임지는 한국전력공사(한전)의 적자가 확 커졌고요. 러시아의 우크라이나 침공 등으로 국제 에너지 가격이 치솟은 상황에서, 전기료를 올리지 않고는 한전의 적자를 더 이상 견디기 어렵다고 판단한 것.\n그동안 왜 안 올린 건데? 🤔\n전기료를 올리지 못하게 정부가&nbsp;꽉 틀어막았거든요:&nbsp;“코로나19로 국민의 주머니 사정이 팍팍한데 전기료까지 올리면 부담이 커져.”&nbsp;한전이 전기료를 얼마큼 올려야 한다고 의견을 내지만, 실제로 결정은 정부가 하는 거라 그런 거예요.\n정부가 전기료를 결정한다고?\n맞아요. 알고 보면 우리나라는 전기료를 계산하는 방식에서부터 정부의 입김이 많이 들어가 있다고. 우리나라 vs. 다른 나라의 전기료 계산 방법 각각 자세히 살펴보면:\n\n\n용도를 따져 🇰🇷:&nbsp;우리나라는 주택·산업·교육·농사 등 용도에 따라 전기료가 달라요(=용도별 차등제). 어디에 쓰느냐에 따라 정부가 요금을 다르게 정해두는 건데요. 예를 들어 예전에는 기업이 물건을 많이 만들어서 수출을 잘할 수 있게 공장에서 쓰는 전기료를 일부러 훨씬 싸게 매겼어요.\n\n\n원가를 따져 🌎:&nbsp;다른 나라는 보통 전기의 전압에 따라 요금을 매겨요(=전압별 차등제). 가정에서 쓰는 전기는 저압으로 손질해야 해서 전기료가 더 비싸고, 공장 등에서 쓰는 고압 전기료는 상대적으로 싼 것. 경제성 원리로만 따지면 이쪽이 훨씬 합리적인 제도라고.\n\n\n일부 전문가는 장기적으로 전기 만드는 비용(=원가)이 골고루 반영되는 전압별 차등제로&nbsp;바꿔야 한다고 말해요. 그래야 정부의 뜻에 따라 전기료가 정해지는 걸 막을 수 있다는 거예요. 전기 만드는 비용이 올라가는데도 전기료를 억지로 묶어두면 전기를 ‘싸니까 많이 쓰는’ 문제를 풀기 어렵다고도 말하고요. 하지만 이렇게 바꾸면 가정용 전기료는 오르고 산업용은 내려가서, 유권자의 눈치를 봐야 하는 정부가 선택하기는 쉽지 않을 거라고.","link":"https://newneek.co/post/IpC8sL","retrieved":1656460800000},{"title":"더불어민주당 임시국회 소집요구서 제출","contents":"국회가 일에 시동을 걸지 못하고 있어요. 아직 국회를 이끌어 갈 국회의장·상임위원·상임위원장 등을 정하지(=원 구성) 못해서 그런 건데요. 어제(28일), 더불어민주당(민주당)이 “그럼 우리 당 의원끼리 힘 모아 원 구성 시작할래”라며&nbsp;임시국회 소집요구서를 냈어요.&nbsp;\n국회를 이끌 사람이 없는데 어떻게 임시국회를 열 수 있냐면요:\n\n\n1) 재적의원* 4분의 1 이상이 동의하면 임시국회가 열려요.\n\n\n2) 임시국회를 열면 국회의장을 뽑는 투표를 할 수 있어요.\n\n\n3) 국회의장은 재적의원 절반 이상의 표를 얻으면 당선되고요.\n\n\n4) 국회의장은 상임위원을 뽑을 수 있어요.\n\n\n현재 민주당은 국회의 절반 이상을 차지하고 있으니, 임시국회를 열면 혼자서 원 구성을 시작할 수 있는 것. 이에 국민의힘은 여야 합의 없이 민주당 혼자 막 달려가서는 안 된다며 날을 세웠어요.\n*재적의원: 지금 의회에서 활동하고 있는 의원을 가리켜요.","link":"https://newneek.co/post/n7K3b2","retrieved":1656460800000},{"title":"🔔 주문하신 맞춤 피자 나왔습니다","contents":"피자스테이션 주방에서 맛있는 냄새가 솔솔 나네요. 냄새를 따라가보니... “뉴니커 입맛 조사 결과 나왔어요! 🧑‍🍳”\n지난번 피자 파티에서 ‘피자 입맛 테스트’ 했잖아요. 그 결과가 지금 막 나온 건데요. ‘나랑 매주 피자 나눠먹던 뉴니커들은 어떤 피자 좋아하려나?’ 궁금하다면 지금 알아보러 가요!\n\nSTEP 3. 뉴니커 입맛 유형 대공개\n‘피자 입맛 테스트’ 결과 유형에는 총 4가지가 있었어요. 간단히 살펴보면:\n\n\n피자계의 클래식, 콤비네이션 피자: 책임과 안전을 지키려고 노력하는 유형이에요.\n\n\n톡톡 튀는 하와이안 피자: 자신의 선택을 믿고 모험을 즐기는 유형이에요.\n\n\n조화로운 샐러드 피자: 모든 것이 아름답게 어우러진 세상을 꿈꾸는 유형이에요.\n\n\n알찬 시카고 피자: 도우도, 논리도 탄탄한 걸 좋아하는 유형이에요.\n\n\n테스트 결과, 가장 많은 뉴니커가 콤비네이션 형에 해당했어요(455명, 32.3%). 그 다음으로는 하와이안 형이 많았고요(423명, 30.0%). 샐러드 피자(299명, 21.2%)와 시카고 피자(230명, 16.3%) 유형이 뒤를 이었어요.\n\n뉴니커 중 약 3분의 1이 콤비네이션 피자 유형일 만큼, 책임·안전에 관심을 기울이는 뉴니커가 많다는 걸 알 수 있었어요. 힙한 기운 넘치는 뉴니커라 그런지 재기발랄한 하와이안 유형도 많았고요. 샐러드와 시카고 유형은 드문 편이었어요. 그렇지만 그동안 뉴닉이 균형 잡힌 피자를 구울 수 있었던 건 따뜻한 마음을 가진 샐러드 피자 유형 뉴니커와, 시원한 사이다 논리를 펼치는 시카고 피자 유형 뉴니커가 의견을 얹어줬기 때문일 것 같아요.\nSTEP 4. 베스트&nbsp;메뉴 나왔습니다\n이번에는 뉴니커의 최애 피자를 알아볼 건데요. 최애 피자를 공개하려는 순간, 몇몇 뉴니커가 외쳤어요. “그 피자, 제가 전에 맛있게 먹고 리뷰 썼었는데! 💁”\n그래서 이번에는 뉴니커의 최애 피자를 ‘찐 후기’와 함께 살펴보려고 해요. (🦔: 피자에 곁들여 먹으면 좋을 '이슈 근황' 소스도&nbsp;서비스로 같이 보내겠슴!)\n\nBEST 1: 촉법소년* 처벌 강화\n올해 상반기, 가장 많은 뉴니커가 최애 피자로 꼽은 피자는 ‘촉법소년 처벌 강화’(351명, 25.5%)였어요:&nbsp;\n\n\n더블콤보 뉴니커(★★★★☆ 4.1): 풍성한 의견 덕분에 피자 맛있게 먹었어요. 이런 의견들이 모여 더 좋은 사회가 될 수 있도록 법이 바뀌었으면 좋겠어요.\n\n\n카고바지 뉴니커(★★★ 3.0): 여러 재료를 얹은 피자를 맛보면서 법도, 시스템도 바뀌어야 한다는 생각이 들었어요. 어른들이 더 많이 관심을 가져야 할 것 같아요.\n\n\n*촉법소년: 범죄를 저지른 소년 중 보호 처분은 받을 수 있지만, 형사 처벌은 받을 수 없는 만 10살 이상 만 14세 미만의 이들을 가리켜요.\n\n윤석열 대통령도 후보 시절 “촉법소년의 나이 기준 내려서 처벌 강화하겠다!”라고 공약했는데요. 정부를 꾸린 후에는 이걸 나라의 중요한 숙제 리스트에 올렸어요. 6월 초, 한동훈 법무부 장관이 이 숙제를 어떻게 해낼지 생각해 보라고 했어요. 범죄를 저지른 소년들을 어떻게 옳은 길로 이끌 건지도 함께 생각하라는 말을 덧붙였고요.\n\nBEST 2: 안락사* 법적 허용\n두번째로 많은 뉴니커가 최애 피자로 꼽은 건 ‘안락사 법적 허용’(197명, 14.3%)이었어요:&nbsp;\n\n\n감자사라다 뉴니커(★★★★ 4.0): 이 집 피자 잘하네요. 재료는 무거운데, 쉽고 재미있게 풀어 줘서 피자가 입에 쏙쏙 들어가요.&nbsp;\n\n\n하와이야 뉴니커(★★★☆ 3.8): 한 피자에서 여러 가지 의견을 다양하고 자세하게 설명해줘서 좋아요. 덕분에 안락사에 대해 깊이 생각해보게 됐어요.\n\n\n*안락사: 환자나 가족의 선택으로 의사의 도움을 받아 죽음에 이르는 걸 뜻해요. 이중 의사가 준 약물을 환자가 직접 자신에게 넣어서 죽음에 이르는 것은 ‘조력 존엄사’, 삶을 이어주던 치료를 멈춰 죽음에 이르게 하는 것은 ‘소극적 안락사' 또는 ‘존엄사’라고 불러요.\n\n안락사 피자가 배달된 후 세계 곳곳에서 안락사에 관한 상황이 변하기도 했어요. 지난 5월 콜롬비아에서는 의사가 불치병 환자의 조력 존엄사를 도울 수 있게 법이 바뀌었고, 이탈리아에서는 처음으로 조력 존엄사를 한 사례가 나왔거든요. 이번 달에는 우리나라에서도 안락사 관련 법이 바뀔 수 있다는 말이 나왔어요. 이번달(6월) 국회에서 처음으로 ‘죽음을 앞둔 환자가 아니어도 회복 가능성이 없다면 안락사를 선택할 수 있게 법을 바꾸자’라는 얘기가 나온 것. 만약 법이 바뀌면 더 많은 경우에 안락사를 할 수 있는 길이 열리게 돼요.\nBEST 3: 무례함에 맞서는 폭력\n아슬아슬한 차이로 밀려나 세 번째 자리에 오른 피자는 ‘무례함에 맞서는 폭력’(185명, 13.5%)이었어요:\n\n\n샐러드레싱 뉴니커(★★★☆ 3.9): 이 재료를 고를까, 저 재료를 고를까 무척 고민되는 주제였는데 그래서 더 재미있었어요. 왠지 피자도 평소보다 맛있게 만들어진 느낌이에요!\n\n\n\n뉴니커, 이 피자의 배경이 됐던 사건을 기억하나요? 아카데미 시상식에서 크리스 록이 제이다 핑킷 스미스의 병에 대해 무례한 발언을 하자, 그의 남편인 윌 스미스가 무대에 올라가 크리스 록의 뺨을 때린 일이었는데요. 사건 이후 윌 스미스는 자신의 행동에 대해 공개적으로 사과하고, 아카데미 회원 자리에서도 스스로 물러났어요. 시상식을 연 아카데미 측도 윌 스미스에게 벌을 내렸어요. 10년 동안 아카데미 시상식에 참여하지 못하게 한 건데요. 아카데미는 폭력이 벌어진 상황에 잘 대처하지 못한 것에 대해서도 사과했어요.\n&nbsp;\nBEST 4: 최저임금 차등적용\n마지막으로 소개할 뉴니커의 네 번째 최애 피자는 ‘최저임금 차등적용’(164명, 11.9%)이에요:\n\n\n뭐라카고 뉴니커(★★★☆ 3.9): 평소에 보면서도 잘 이해하지 못했던 주제였는데, 피자를 먹고 이번 주제에 대해 잘 알게 됐어요. 감사해요!\n\n\n\n피자가 나간 후, 지난 16일 최저임금을 정하는 회의에서 업종별 최저임금 차등적용에 대한 결정이 내려졌어요. 당장은 최저임금을 다르게 정하지 않기로 한 건데요. 역대급으로 긴 토론 끝에, 최저임금 차등적용에 대해 27명의 의원 중 11명이 찬성 표, 16명이 반대 표를 던졌어요. 최저임금이 낮은 업종에 대한 차별이나 편견이 생길 수 있다는 목소리가 더 많았던 것. 한편 내년 최저임금은 원래대로라면 오늘(29일) 정해질 예정인데요. 회사 쪽과 노동자 쪽의 입장 차이가 커서 더 늦어질 수도 있어요.\n\n\n뉴니커 입맛에 딱 맞는 피자를 대접할 수 있어서 뉴닉 팀도 즐거웠어요. 아쉽지만 이제 매장은 문을 닫을 시간이에요. 여러 입맛을 가진 뉴니커가 골고루 만족할 수 있도록, 다음 주부터는 다시 더 맛있는 피자 구워서 가져올게요. 다음 주 수요일에 새로운 피자로 다시 만나요!\n이번 상반기 결산 특집 어땠나요? 아래 버튼을 눌러 피자스테이션 매장에 놀러온 소감을 써주세요!\n피자스테이션 매장 리뷰하러 가기","link":"https://newneek.co/post/nyfVWh","retrieved":1656460800000},{"title":"중대재해처벌법 위반 첫 기소와 개정 계획","contents":"지난 1월부터 시행된&nbsp;중대재해처벌법은 노동자가 일하다가 목숨을 잃거나 다쳤을 때, 경영 책임자를 엄하게 처벌할 수 있게 하는 법인데요. 이 법을 어긴 혐의로 경영 책임자가&nbsp;재판에 넘겨진 첫 사례가 나왔어요. 에어컨 부품업체 두성산업 노동자 16명이 ‘독성 간염’에 걸려 대표가 재판을 받게 된 것. 사람에게 해가 되는 성분이 들어간 세척제를 쓰면서도 안전조치를 제대로 하지 않아 노동자의 건강을 해쳤다는 거예요.\n한편 정부는 중대재해처벌법에 대한 기업의 불안을 덜기 위해&nbsp;이 법을 개정하겠다고 밝혔어요: “엄격한 처벌을 받을 대상이 ‘경영책임자 등’으로 모호하게 적혀있어. 누구에게 책임을 물을 건지 분명히 정해야 해.” 하지만 중대재해처벌법이 시행되는 지금도 하루 평균 1.7명이 일터에서 목숨을 잃고 있는 만큼, 법 개정과 함께 더 철저한 안전 관리가 필요하다는 지적도 나와요.","link":"https://newneek.co/post/zKkqkd","retrieved":1656460800000},{"title":"트랜스젠더 운동선수, 어딜 가야 할까","contents":"스포츠계가 최근 하나의 질문 때문에 들썩이고 있어요: “트랜스젠더 여성 선수가 여성부에서 뛰어도 될까?” 수영·축구·트라이애슬론·하키 등 다양한 종목 협회가 이 문제를 본격적으로 논의하기 시작한 거예요.\n무슨 일이야?\n지난 19일, 국제수영연맹(FINA)은 트랜스젠더 여성 선수와 관련한&nbsp;새로운 규정을 만들었어요: “여성부 경기에 나오려는 트랜스젠더 여성 선수는 남성으로서 사춘기를 보내지 않았다는 걸 증명해야 해.” 남성으로서 사춘기를 거친 사람은 수영에 유리한 신체 조건을 갖게 된다고 본 거예요. 그러니 여성부 경기를 공정하게 만들기 위해서는 이런 규정이 필요하다는 것.\nFINA의 발표 이후, 국제육상경기연맹·국제축구연맹(FIFA)·세계트라이애슬론연맹·국제하키연맹(IHF) 등도 잇따라 트랜스젠더 여성 선수의 여성부 경기 참여에 관한 규정을&nbsp;다시 살펴보겠다고 했어요 🧐. 의학·법·과학·인권 등 다양한 분야 전문가와 국제올림픽위원회(IOC) 등으로부터 조언을 구하고, 규정을 손볼지 논의하겠다는 것. 트랜스젠더와 성소수자 인권운동가 등은 FINA가 만든 것과 비슷한 규정이 다른 종목에도 생길까 걱정하며&nbsp;비판의 목소리를 높이고 있어요.\n스포츠가 공정해야&nbsp;하는 건 맞잖아\n비판의 목소리를 내는 사람들도 선수들이 공정하게 경기를 치러야 한다는 데 공감해요. 다만 트랜스젠더 여성 선수의 여성부 경기 참여를 어렵게 하는 게 정말 더 공정한 건지는 생각해봐야 한다는 것. 자세히 살펴보면:\n\n\n과학적 연구 부족해 🧪:&nbsp;‘트랜스젠더 여성의 운동 능력이 시스젠더* 여성보다 뛰어나다’라는 말은 아직 과학적으로&nbsp;증명되지 않은 주장이라 더 많은 연구가 필요해. 남성 호르몬 수치가 운동 능력에 미치는 영향에 관한&nbsp;연구도 부족하고.\n\n\n\n\n‘같은 생물학적 성별 = 공정함’은 아냐 🙅:&nbsp;시스젠더 선수들도 각자 다른 신체 조건을 가지고 있어. 예를 들어 ‘수영 황제’라고 불리는 미국의 남성 수영 선수 마이클 펠프스는 발목과 팔목이 남들보다 훨씬 유연해서&nbsp;더 유리해. 하지만 그렇다고 펠프스가 남성부에서 뛰는 게 불공정하다고 하지는&nbsp;않잖아.\n\n\n*시스젠더: 트랜스젠더의 반대 개념으로, 태어날 때 사회로부터 지정받은 성별과 자신의 성정체성이 일치하는 사람을 가리켜요.\n그럼 어떻게 해야 할까?\n스포츠계 안팎에서 다양한 대안이 나오고 있어요. 대표적인 것 하나씩 살펴보면:\n\n\n‘오픈’ 부문 만들자:&nbsp;트랜스젠더 선수도 스포츠에 참여할 수 있게 모든 선수에게 열려 있는 부문을 따로 만들자는 거예요. FINA도 이번에 새 규정을 발표하면서 ‘오픈’ 부문을 추가하겠다고 했고요.\n\n\n성별 말고 다른 기준을 만들자:&nbsp;우리가 그동안 성별을 기준으로 스포츠 경기 부문을 나눠오긴 했지만, 사실&nbsp;꼭 그럴 필요는 없다는 얘기도 있어요. 어떤 선수들이 서로 겨루게 할지를 정할 때 체급·근육량 등 성별 대신 다른 기준을 적용할 수도 있다는 거예요.","link":"https://newneek.co/post/HzutSI","retrieved":1656374400000}]}