{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"쌍용차 인수 경쟁과 의혹","contents":"새로운 주인을 찾고 있는&nbsp;쌍용자동차(쌍용차). 몇몇 회사가 그 자리를 차지하겠다며 힘차게 손을 들었는데요: “쌍용차 새 주인은 나야 나, 나야 나 🙋!” 진짜 쌍용차가 갖고 싶어서 손든 게 아니라 다른 꿍꿍이가 있는 거 아니냐는 말이 나와요.\n잠깐, 저번에도 누가 쌍용차 새 주인 된다고 한 것 같은데...\n맞아요. 전기차를 주로 만드는&nbsp;에디슨모터스가 쌍용차를 인수하려고 했는데요. 정해진 기간 안에 충분한 돈을 마련하지 못해서 쌍용차를 사기 어렵게 됐어요. 그래서 이번에 다른 회사들이 손 들고 나선 거예요.\n어떤 회사가 손들었는데?\n가장 치열하게 맞붙은 회사는&nbsp;두 군데예요. 하나씩 살펴보면:\n\n\n쌍방울그룹:&nbsp;속옷 회사로 잘 알려졌지만, 사실 다양한 계열사를 갖고 있어요. 그중 크레인 트럭·소방차·제설차 등을 만드는 ‘광림’을 중심으로 쌍용차 인수를 추진하고 있고요. 하지만 쌍용차를 사서 살려내는 데 쓸 돈이 충분히 있냐는 말이 나와요. 쌍방울그룹은 돈 마련할 계획 다 세웠다는 입장이고요.\n\n\nKG그룹:&nbsp;화학소재 전문기업인 KG케미칼을 중심으로 이뤄진 회사예요. 우리가 결제할 때 많이 쓰는 KG 이니시스나 거리에서 많이 보는 KFC·할리스커피도 KG그룹 거고요. 쌍용차 인수하겠다고 손든 기업 중 주머니 사정이 가장 넉넉하다는 평가를 받아요 💰.\n\n\n근데 다른 꿍꿍이라니, 무슨 말이야?\n주가를 띄우려고&nbsp;쌍용차 인수에 뛰어든 거 아니냐는 거예요. 어떤 회사가 “우리 다른 회사 인수할게!”라고 말하면 투자자의 기대가 커져 주식이 비싸지는데요. 이렇게 주가를 올려놓고 회사가 가진 주식을 휙 팔아 이득을 챙기려는 게 아니냐는 것 💸. 전에 쌍용차를 사겠다고 손 들었던 에디슨모터스도 인수 발표를 계기로 주가가 확 올랐다가 인수가 무산되며 주가가 엄청 떨어졌거든요. 이 때문에 인수 발표가 주가를 올리기 위한 것이었다는&nbsp;의혹까지&nbsp;나왔고요. 새로 손을 든 두 회사도 비슷한 의혹을 받고 있는 것.&nbsp;\n쌍방울그룹이 쌍용차를 인수하겠다고 하자 이 회사 주가가 약 일주일 만에 150%가량 올랐어요. KG그룹 계열사의 주가도 나란히 올랐고요. 금융감독원은 투자자 피해를 막기 위해 쌍용차 인수 얘기 나온 기업들을 집중적으로&nbsp;들여다보기로 했어요.","link":"https://newneek.co/post/97ufZw","retrieved":1649894400000},{"title":"장관 후보자를 보면 새 정부를 알 수 있다?","contents":"베일에 싸여 있던 새 정부가 점점 모습을 드러내고 있어요. 윤석열 대통령 당선인이 새 정부를 이끌 각 부처 장관을 발표하기 시작했거든요.\n다음 정부 장관이 벌써 정해진 거야?\n아직은 아니에요. 윤 당선인은 같이 일하고 싶은 장관 후보자를 딱 골라놓았는데요. 정말 함께 일할 수 있을지는 국회 인사청문회를 거친 뒤 결정돼요.\n누가 어디 후보인지 핵심만 알려줘\n그제(10일) 발표된 8명 중 가장 큰 관심을 받은 2명부터 살펴보면요:\n\n\n경제부총리 겸 기획재정부 장관 💰, 추경호 후보자:&nbsp;기재부 1차관, 국무조정실장을 거쳐 국민의힘 의원으로 활동 중인 경제 전문가예요. 요즘 올라도 너무 빨리 오르는&nbsp;물가를 잡는 데&nbsp;힘쓰겠다는 포부를 밝혔어요.\n\n\n국토교통부 장관 🏘️, 원희룡 후보자:&nbsp;부동산 전문가가 아닌 데다 국회의원을 세 번 하는 동안에도 관련 업무를 맡은 적 없는 그가 국토부 장관 후보로 뽑혀 많은 사람이 깜짝 놀랐는데요. 대선 때 당선인과 착 붙어있으면서 공약을 빠삭하게 알고 있는 게&nbsp;좋은 평가를 받은 것 같다고. 이재명 더불어민주당 대선후보의 대장동 의혹을 파헤치는 데 앞장서기도 했고요.\n\n\n다른 6명의 프로필을 한 줄로 정리해 보면:\n\n\n산업통상자원부 장관 🏭, 이창양 후보자:&nbsp;산업부 공무원 출신으로, 지금은 카이스트 경영대 교수예요.&nbsp;산업계와 학계를 아우르는 전문가로&nbsp;평가받아요.\n\n\n국방부 장관 💪, 이종섭 후보자:&nbsp;합동참모본부 차장을 지낸 국방정책·기획 전문가로 꼽혀요.&nbsp;한미 동맹을 단단하게&nbsp;하기 위한 인사라는&nbsp;해석이&nbsp;나와요.\n\n\n과학기술정보통신부 장관 🔬, 이종호 후보자:&nbsp;서울대 반도체연구소장으로, 세계 최초로 3D 반도체 소자 기술인 ‘벌크 핀펫’을 개발한 걸로&nbsp;유명해요.\n\n\n보건복지부 장관 🏥, 정호영 후보자:&nbsp;경북대 의대 교수로, 코로나19 대유행 시기에 환자를 착착 진료할 수 있도록 생활치료센터를 만들어 잘 운영했다는 평가를 받아요. 윤 당선인의&nbsp;40년 지기로도 알려져 있어요.\n\n\n문화체육관광부 장관 🎭, 박보균 후보자:&nbsp;중앙일보 기자 출신으로, 지난해 8월 윤석열 캠프에 합류한 뒤 지금까지 윤 당선인에게 정책 등을 조언하는&nbsp;특별고문을 맡아왔어요.\n\n\n여성가족부 장관 👨‍👩‍👧, 김현숙 후보자:&nbsp;박근혜 정부에서 청와대 고용복지수석비서관으로 일한 조세·연금 전문가예요. 윤 당선인이 폐지하겠다고 한&nbsp;여가부를 손보는&nbsp;일을 맡을 것 같아요.\n\n\n후보를 두고 사람들 반응은 어때?\n출신지·성별·나이의&nbsp;다양성이 부족하다는 의견이 있어요. 8명 중 5명이 경상도 출신이고, 여성은 딱 1명뿐이거든요. 후보자 8명의 평균 나이도 60.5세로, 40대 이하가 없고요. 윤 당선인은 “해당 분야를 가장 잘 맡아 이끌어줄 사람”을 후보자로 골랐다는 입장인데요. 민주당은 “특권층을 위한 끼리끼리 내각”이라며 비판했어요.\n외교부, 법무부 등 10개 부처의 장관 후보자도 다음 주에 마저 발표될 예정인데요. 민주당은 청문회에서 후보자들의 자질을 철저히 검증하겠다고 예고했어요.","link":"https://newneek.co/post/jsf4Ey","retrieved":1649721600000},{"title":"상하이 봉쇄와 물류 대란","contents":"코로나19 유행 이후 바람 잘 날 없는 세계 경제에 요즘 걱정거리가 또 하나 늘었어요. 중국의 ‘경제 수도’ 상하이가 봉쇄돼 경제 활동이 거의 멈췄거든요. 봉쇄가 계속되면 세계 경제도 타격을 입을 수 있다는 우려도 나와요.\n지금 어떤 상황이길래?\n중국은 상하이에서 코로나19 확진자가 계속 나오자 3월 말부터 도시를 꼭꼭 걸어 잠갔는데요. 시간이 지난 뒤 봉쇄를 풀기는커녕, 지난 6일부터 봉쇄 조치를&nbsp;무기한 연장하기로 했어요. 시민 2500만 명을 모두 검사한 결과 확진자가 쏟아져 나왔기 때문 😷. 주민들은 벌써 2주째 외출을 못 하고 있는 데다 식료품과 생필품 배달도 잘 안 돼 지칠 대로&nbsp;지친 상황인데요. 경제 활동도 사실상 멈추면서 그 파장이 어마어마할 거라는 우려가 나와요.\n\n봉쇄령이 내려진 상하이의 한 도로에서 방호복을 입은 경찰관이 도로를 통제하고 있어요. ⓒREUTERS/Aly Song\n얼마나 심각하길래?\n상하이는 중국 경제뿐 아니라 세계 경제에도 큰 영향을 미쳐요. 상하이항은 수입·수출할 물건이 담긴 컨테이너를 실어나르는 배가 전 세계에서 가장 바쁘게 드나드는 곳이거든요. 그렇다 보니 상하이가 봉쇄되자 바로&nbsp;물류대란까지 일어났어요:\n\n\n도시가 막히니 바다도 막힌다&nbsp;🚦:&nbsp;컨테이너를 실어나를 화물차가 상하이로 들어오지 못하고 있어요. 이 때문에 얼른 짐을 싣거나 내리고 항구를 떠나야 할 배들도 수백 척씩 바다 위에서 차례를 기다리고 있고요.\n\n\n컨테이너선 급구 🚢:&nbsp;컨테이너선의 발이 묶이는 바람에 물건을 실어나를 배를 구하기가 더 어려워지다 보니 비용도 껑충 뛰고 있어요. 기다리다 못한 기업들이 항공편으로 우르르 몰리면서 비행기로 화물 보내기도 어려워졌고요.\n\n\n그렇지 않아도 작년부터 이어진&nbsp;글로벌 공급망 위기에다가 올해 우크라이나 전쟁까지 겹치며 전 세계 물류가 꽉 막혔는데요. 상하이 봉쇄로 문제가 더 심각해질 거라는 말이 나와요.\n심각하네... 우리나라에도 영향 있을까?\n정부는 당장 큰 영향을 받진 않을 거라고&nbsp;보고 있어요. 항구가 아예 멈춘 건 아닌 데다 상하이항을 통해 원자재를 들여오는 기업들이 2~3개월 치 원자재를 미리 쌓아뒀기 때문.&nbsp;\n하지만 상하이 봉쇄가 길어지면 괜찮았던 기업들도 타격을 피하기 어렵다는 얘기가 나와요. 상하이에 공장을 둔 기업들의 경우 오랜 시간 공장을 멈춰야 하는 만큼&nbsp;손해가 불어나고, 물류대란으로 물류비가 올라 기업들의 부담도 커질 수 있거든요. 물류비가 오르면 기업들이 물건 가격을 올릴 수 있어 내 지갑도 타격받을 수 있고요.","link":"https://newneek.co/post/LrRJrW","retrieved":1649635200000},{"title":"가습기살균제 피해보상 조정안 발표","contents":"지난 2011년, 가습기살균제의 독성 물질 때문에 약 95만 명이 병에 걸리고 약 2만 명이 사망한&nbsp;안타까운 사건이 있었잖아요. 11년이 흐른 지난달에서야 “더 많이 제대로 배상하라”는 최종 조정안이 나왔는데, 물거품이 될 수도 있는 상황이라고.\n잠깐, 11년 동안 어떤 일이 있었지?\n2017년에서야 피해자 배상을 위한 특별법이 만들어졌지만, 기업이 낸 기금은 턱없이 부족한 수준이었어요. 또 일부 기업이 무죄 판결을 받자 피해자들이 직접 협상에 나서기도 했고요. 그렇게 피해 시민, 피해를 낸 기업, 전문가들이 모여 보상·배상을&nbsp;논의하는 조정위원회가 만들어졌는데요. 그래서 지난달 조정위원회가 “9개 기업이 약 9000억 원의 배상금을 각각 나눠서 배상해야 한다”라고 딱 발표한 것.\n근데 왜 조정안이 물거품 된다는 거야?\n9개 기업이 모두 조정안을 받아들여야 시행할 수 있는데, 가장 큰 피해를 낸 기업인 옥시·애경이&nbsp;거부했거든요. 조정위원회는 이 두 기업이 배상금의 60%를 나눠 내도록 했는데요. 옥시는 “우린 이미 큰돈을 배상한 적이 있고, 기업마다 내야 하는 돈이 달라 불공평하다”라고 이유를 밝혔어요. 조정안은 법으로 강제할 수도 없어 사실상 배상이 무산된 게 아니냐는 거예요.\n그럼 앞으로 피해 배상은 없는 거야?\n조금 더 지켜봐야 해요. 우선 조정위원회는 조정안을 거부한 두 기업과 시간을 더 갖고&nbsp;논의해보겠다고&nbsp;했어요. 조정위원회의 활동 기간도 지난달까지였어서, 계속 활동하려면 기업과 다시 얘기도 나눠야 하고요. 피해자들은 10년 가까이 겪은 피해와 병원비를 부담하기에는 조정안의 배상액도 부족하다며 걱정하고 있는데요. 정부는 조정 결과를 보고 특별법에 따른 피해 기금을 추가로 마련할지 결정하겠다고 했어요.","link":"https://newneek.co/post/iH7yKj","retrieved":1649376000000},{"title":"유럽연합 패스트패션 규제","contents":"뉴니커, 살 땐 싸서 좋았는데 한 철만 지나도 손이 가지 않는 옷 있나요? 그런 옷은 우리의 지갑이나 옷장뿐 아니라 지구의 건강에도 무척 나쁘다는데요. 그래서 유럽연합(EU)이 패스트패션을 규제하는 법을 만드는 데 팔을 걷어붙이기로 했어요.\n패스트패션? 패스트푸드 같은 건가?\n정답! 패스트패션은 패스트푸드처럼 싸고 빠르게 만들어지는 옷을 뜻하는데요. 싼 가격에 많이 팔리는 옷들은 그만큼 빨리, 많이 버려져서&nbsp;환경에 해로워요. 옷을 만들 때 모든 과정에서 탄소 배출이 이뤄지고 물도 많이 쓰이는데요. 예를 들어 청바지 한 벌을 만들 때 필요한 물의 양은 한 사람이 10년 넘게 마실 수 있는 정도(7000리터)나 돼요. 나일론, 아크릴 등 합성섬유로 만든 옷은 잘 썩지 않는 데다 썩으면서는 독성 가스를 내뿜어 땅과 물을 상하게 하고요. EU가 패스트패션을 규제하려는 것도 이런 이유 때문이에요.\n어떻게 규제한다는 거야?\n‘잠깐 입고 빨리 버리는’ 패스트패션 대신 ‘오래 입고 덜 버리는’ 옷을 만들라는 게&nbsp;규제의 핵심이에요:\n\n\n튼튼하게 만들어 💪: 여러 번 빨아도 쪼그라들지 않고 계속 입을 수 있는 옷을 만들라는 거예요. 세탁기 등 전자기기에 ‘이 제품, 이렇게 잘 돌아가요’하고 에너지 효율 등급을 알려주는 것처럼, 옷도 ‘이 옷, 이렇게 튼튼해요’ 말할 수 있도록 기준을 정하겠다는 것.\n\n\n얼마나 버리는지 공개해 👀: 싼 옷 왕창 만들어 팔고 남은 거 마구 버리면 소비자가 잔소리할 수 있도록, 안 팔려서 버리는 옷이 얼마나 되는지 공개하라는 거예요.반찬 먹을 만큼만 가져가서 남기지 말라고 하는 것처럼 옷도 팔 수 있을 만큼만 만들라는 것.\n\n\n재활용 잘 되게 만들어 ♻️: 누군가가 입고 난 뒤에도 버리지 말고 새로운 옷으로 다시 태어날 수 있도록 재활용 잘 되는 소재로 옷을 만들라는 거예요.\n\n\n이 밖에도 법에는 옷에서 미세 플라스틱이 덜 나오게 하고, 옷 만드는 사람들이 일하는 환경을 개선하라는 내용이 담겼어요.\n어쨌거나 먼 나라 얘기 같은데?\n그렇지 않아요. 앞으로 전 세계에 패스트패션의 반대인 ‘슬로패션’ 열풍이 불 것 같거든요. 사람들이 패스트패션의 문제를 조금씩 알게 되면서 이 분야 선두주자로 꼽히는 포에버21, H&amp;M 등의 성장세가&nbsp;꺾이고 있어요. 지속 가능한 패션을 추구하는 기업은 늘고 있고요. 명품 브랜드 중 지속 가능한 패션에 앞장서고 있는 버버리는 2040년까지 환경 친화 기업이 되겠다고 했어요. 업사이클링* 가방으로 유명한 프라이탁은 블랙프라이데이 때 온라인몰 대신 중고 거래 플랫폼을 열어 소비자들끼리 서로 가방을 바꿔 쓸 수 있도록 했고요. 나이키·리바이스도 자체 중고 플랫폼을 만들었다고.\n*업사이클링: 버려진 물건을 단순히 재활용하는 것을 넘어 가치를 더해 새로운 물건으로 탄생시키는 것. ‘새활용'이라고도 해요.","link":"https://newneek.co/post/cs4vcb","retrieved":1649376000000},{"title":"스리랑카 국민들 폭발한 이유","contents":"인도양에 있는 섬나라, 스리랑카에 비상이 걸렸어요 🚨. 정부에 분노한 국민들이 “대통령은 물러나라!”를 외치며 시위에 나섰거든요. 정부는 시위를 진압하기 위해 지난 1일부터 5일까지 비상사태를 선포했어요.&nbsp;\n사람들 왜 화난 거야?\n먹고살기 너무 어렵다는 거예요. 최근 스리랑카는 1948년 이후 가장 심각한 경제위기를 겪고 있어요. 스리랑카는 원래 관광산업으로 많은 돈을 벌었는데요. 2019년 부활절에 교회·호텔에서 폭발 테러가 일어나고, 그 다음해부터 코로나19 사태가 이어지면서 관광객이 확 줄었거든요.&nbsp;\n근데 왜 대통령 물러나래?\n스리랑카 정부가 어려워진 나라를 살리겠다고 손을 썼지만, 오히려 상황이 나빠졌기 때문. 자세히 들여다보면:\n\n\n쭉쭉 오른 물가 📈: 정부는 국민에게 도움을 주겠다며 돈을 많이 풀고 세금도 덜 걷었는데요. 그 결과 지난달 물가가 작년 같은 달보다 18.7%나 올라 국민 생활이 오히려 더 힘들어졌어요.&nbsp;\n\n\n빚은 한 가득, 외화는 텅텅 💰: 올해 스리랑카가 외국에 갚아야 할 돈은 약 70억 달러(약 8조 5000억 원)예요. 하지만 지금 가지고 있는 외국 돈은 20억 달러(2조 4000억 원)뿐이라 국가 부도 위기라고.\n\n\n필수품도 부족해 💦: 외국 돈이 모자라다 보니 살아가는 데 꼭 필요한 물품을 수입하기도 어려워, 사람들이 제대로 된 생활을 못하고 있어요. 연료가 떨어져 화력발전소가 멈췄고, 그 영향으로 13시간 동안 전기가 끊기기도 했다고. 병원에서는 마취약이 없어서 수술도 미루고 있고요.&nbsp;\n\n\n스리랑카, 앞으로 괜찮을까?\n국민들의 화를 가라 앉히는 것도, 나라 빚을 수습하는 것도 쉽지 않아보여요:\n\n\n여전히 화난 사람들 😠: 지난 3일, 스리랑카 총리를 뺀 장관 26명이 전부 사퇴했어요. 그럼에도 사람들의 분노는 가라앉지 않고 있어요.\n\n\nIMF에 도움 요청했지만 ​​🆘:&nbsp; 스리랑카 정부는 외국에 진 빚을 갚기 위해 국제통화기금(IMF)에 급하게 도움을 요청했어요. IMF는 일단 스리랑카와 얘기를 해보겠다고 했는데요. 경제위기가 싹 해결될 것 같지는 않다는 말이 나와요.","link":"https://newneek.co/post/cVtpyt","retrieved":1649289600000},{"title":"SM엔터테인먼트 소액주주 승리","contents":"뉴니커, 요즘 개인 투자자 사이에서 핫하다는 신곡 들어봤어요? SM엔터테인먼트(SM) 소액 주주가 부르고 뉴닉이 믹싱한 그 노래요 🎵. 지난 3월 SM 주주총회에서 소액 주주가 당당히 승리를 거둔 모습을 감동적으로&nbsp;표현한 노래라고.&nbsp;\n\n#인트로 “나 혹시 몰라 경고하는데 (잘들어)”\n노래는 소액 주주들의 분노로 시작해요: “왜 SM이 번 돈을 이수만 총괄 프로듀서의 개인 회사(=라이크기획)한테 쓰는 거야? 그래서 SM 가치가 떨어지고 주가도 지지부진하잖아!” 라이크기획은 SM 소속 가수 음반 등을 프로듀싱하는 회사예요. SM은 프로듀싱 업무를 맡긴다는 이유로 라이크기획에 1년 매출의 최대 6%를 저작권료로 준다는 계약을 맺고 있는데요. 잘 알려지지도 않은 개인 회사에 22년간 SM의 돈이 1400억 원이나 흘러 들어가자, ‘일감 몰아주기’ 아니냐는 지적이 나왔어요 😡. 그때마다 회사는 이수만 프로듀서의 창의성을 존중해야 한다며 반박했고요.&nbsp;\n#1절 “절대적 룰을 지켜”\n소액 주주들의 분노는 3월에 열린 SM 주주총회에서 터졌어요. SM 지분 0.9%를 가진 투자회사 얼라인파트너스는 다른 소액 주주들과 뜻을 모아 이렇게 외쳤어요: “회사를 감시하는 감사만큼은 회사와 관련 없는 사람을 뽑아야 해!” 결국 SM이 추천한 사람과 소액 주주들이 추천한 사람이 감사 자리를 두고 투표로 맞붙었는데요. 소액 주주들이&nbsp;압도적인 승리를&nbsp;거두며 끝났어요. SM은 이번 주주총회에서 회사 창립 이래 처음으로 이익을 낼 때마다 일정 부분을 주주들과 나누겠다(=배당)고 약속하기도 했어요. 이 소식에 SM 주가는 7%가량 오르며 사상 최고가를 찍었다고.\n\n\n소액 주주, 어떻게 이긴 거야?&nbsp;😮: 2020년부터 ‘3%룰’이 적용됐기 때문. 3%룰은 감사를 선임할 때 지분을 얼마나 많이 갖고 있든&nbsp;딱 3%만 행사할&nbsp;수 있게 정해놓은 규칙인데요. 예전엔 소액 주주들이 힘을 모아도 지분 20% 넘게 가진 대주주를 이기기 어려웠는데, 이제는 3%만 만들어도 대주주를 이길 수 있게 된 거예요.\n\n\n#2절 “꽃가루를 날려 폭죽을 더 크게 터트려”&nbsp;\n이제 이 노래의 클라이맥스예요. 이번 일은 소액 주주가 회사의 결정을 뒤집었다는 점에서 ‘역사를 새로 썼다’는 평가를 받아요 📚. 이제는 개인 투자자가 회사의 결정을 뒤집을 만큼 영향력이 세진 거니까요. 사실 SM뿐 아니라 올해 열린 여러 주주총회에서 주주들이 예전보다&nbsp;자유롭게 의견을&nbsp;내는 모습을 볼 수 있었는데요. 앞으로는 이와 같이 소액 주주들이 기업 경영에 적극적으로 참여해, 직접 회사 가치를 높이고 주가 상승을 이끌어내는&nbsp;주주 행동주의가 널리 퍼질 거라는 전망이 나와요.","link":"https://newneek.co/post/4gt0Ut","retrieved":1649203200000},{"title":"(광고) 배민커넥트와 함께 통장 채우기","contents":"*이 콘텐츠는 배민커넥트로부터 광고비를 받아 제작되었습니다.&nbsp;\n요새 본업을 두고 다른 일을 더 하는 N잡러가 많아졌어요. 한 설문조사에서는 사회초년생인 응답자의 절반 가까이가 “취직을 하고도 아르바이트를 한 적이 있다”고 답했는데요. 원하는 때 원하는 만큼 일하며 돈 벌고 싶은 모-오던 워커한테 딱 맞는 일이 있어요. 바로 배민커넥트!\n배민커넥트? 배달하는 건가?\n종일 전문적으로 하는 배달 말고, 좀 더 가벼운 느낌의 배달 아르바이트예요. 만 19세 이상부터 원하는 시간과 장소에서 원하는 만큼만 일할 수 있는 건데요. 회사 다니면서 부업으로, 공부하다가 찌뿌둥할 때 언제든 할 수 있어요.&nbsp;\n오... 🧐&nbsp;좀 더 자세히 알고 싶어!\n그래서 준비했어요. 배민커넥트 4문 4답!\n\n\nQ. 얼마나 벌 수 있어?:&nbsp;평균적으로 1시간에 엽떡 하나 사 먹을 정도(1만 5000원)를 벌 수 있어요. 다만 배달 수입은 지역·거리·수단 등에 따라 다를 수 있고, 정산은 일주일마다 받을 수 있어요.&nbsp;\n\n\nQ. 배달하려면 오토바이 필요한 거 아냐?:&nbsp;배민커넥트와 연결된 곳에서 빌릴 수 있어요.&nbsp;자전거, 킥보드를 타거나 걸어서 배달할 수도 있고요 🚶. 단, 공유 킥보드·자전거 등은 쓸 수 없어요.\n\n\nQ. 안전제일! 위험하지는 않을까?:&nbsp;보험을 필수로 하고 있어서 사고가 나더라도 치료·보상을 받을 수 있어요. 모두의 안전을 위해 배달 전 2시간의 온라인 안전 교육을 꼭 들어야 하고요. (🦔:안전이 최고슴)\n\n\nQ. 더 준비할 건 없어?: 스마트폰과 음식을 담을 보온·보냉 가방만 있으면 돼요! 오토바이·자전거·킥보드 타고 배달하려면 헬멧도 필수!\n\n\n\n+ 띵동~ 🔔 뉴닉X배민커넥트가 뉴니커를 위해 준비한 특별 보너스도 도착했어요.\n1) 배민커넥트 앱을 깔고, 가입 시 추천인 ID에 ‘newneek’을 넣어주세요.\n2) 가입일을 포함해 14일 안에 첫 배달을 하면 특별 보너스가 들어와요! (오토바이 배달 시 7만 원, 도보·자전거·킥보드·자동차 배달 시 2만 원)\n* 보너스는 4월5일부터 4월18일까지 배민커넥트에 새로 가입한 뉴니커에게 지급되고, 보너스가 들어오기 전 배민커넥트를 탈퇴하면 받을 수 없어요. 준비한 특별 보너스가 모두 지급되면 이벤트가 일찍 끝날 수 있고요.&nbsp;&nbsp;\n남는 시간 활용해서 통장 채우고 싶다면&nbsp;💵?\n동네 한 바퀴 돌면서 떡볶이값 벌러 가기","link":"https://newneek.co/post/61fIjd","retrieved":1649116800000},{"title":"미국 국채 장·단기 금리 역전","contents":"뉴니커, 혹시 어디서 싸-한 느낌 안 나요? 경제가 차게 식을 거라는 싸한 느낌. 경제 시들시들해질 때마다 등장했다는 현상이&nbsp;그제(29일) 미국에서&nbsp;나타났어요. 이름하여 미국 국채 장·단기 금리 역전 현상.\n한국말인데 하나도 모르겠어... (도망)\n잠깐, 도망가지 말아요. 글자 하나하나씩 뜯어보자구요!\n\n\n미국 국채 ☝️: 채권은 정부나 공공기관, 회사가 돈을 빌리고 써주는 일종의 빚문서예요. 미국 국채는 미국 정부가 낸 채권이고요. 만약 미국 국채를 가지고 있다면, 나중에 채권에 적힌 금액을 받을 수 있어요.&nbsp;\n\n\n장·단기 ☝️: 돈을 빌리는 기간(=만기)이 긴지, 짧은지 나타내는 거예요. 몇 개월짜리부터 10년, 30년짜리까지 종류도 다양한데요. 만기 10년 국채라면 10년 뒤에 돈을 돌려받는 것. 보통 3년 이하면 단기 국채, 10년 이상부터는 장기 국채라고 해요.\n\n\n금리 ☝️: 모든 채권에는 이자가 붙어요. 장기 채권일수록 금리(=수익률)가 높고요. 먼 미래에 어떻게 될지 모르기 때문에 위험이 더 크다고 보고, 이자를 더 후하게 주는 거예요. 예를 들어 똑같이 100달러짜리 채권이라도, 2년짜리보다는 10년짜리의 금리가 더 높아요.\n\n\n역전 현상 ☝️: 그런데... 종종 반대로 뒤집히는 일이 벌어져요. 미국 국채를 기준으로는 10년짜리 금리가 2년짜리보다 낮아질 때 장·단기 금리가 역전됐다고 말해요. 이런 현상이 벌어지면 보통은 경제가 안 좋아질 거라는 신호로 받아들여지고요.\n\n\n그건 또 무슨 말이래?\n장기·단기 채권 금리는 사람들이 생각하는 장·단기 경제 전망이랑&nbsp;같이 움직이거든요. 경제가 좋아질 거라고 생각하는 사람이 많을수록, 장기·단기 채권의 금리 차이는 커지는 게 보통이에요. 반대의 경우에는 차이가 줄어들고요. 그렇게 차이가 줄어들다가 아예 뒤집히는 경우도 있는데,&nbsp;이번이 그런 경우예요.\n\n\n경제학자보다 더 신통방통?:&nbsp;1980년대 이후 미국 경제가 나빠진 적이 6번 있는데요. 6번 모두 경제가 나빠지기 6~36개월(평균 22개월) 전에 장·단기 금리가 역전되는 현상이 나타났어요. 1900년대 이후로 따져보면 이런 현상이 28번 나타났는데, 그 후 경기침체가 온 게&nbsp;28번 중 22번이나 된다고.\n\n\n헉... 그럼 경기침체가 온다는 거야?\n의견이 분분해요:\n\n\n“느낌 왔어, 싸한 느낌” 🥶:&nbsp;사람들이 그만큼 앞으로의 경제를 걱정하고 있다는 신호라는 말이 나와요. 미국 중앙은행인 연준이 물가를 잡으려고&nbsp;기준금리를 올리고&nbsp;있는데, 그러면서 경제가 차게 식을 거라고 보는 사람이 많다는 거예요.\n\n\n“아냐, 예전이랑은 달라” 😇:&nbsp;10년짜리와 2년짜리 국채 금리가 서로 잠깐 뒤집혔다가 제자리로 돌아왔고,&nbsp;특별한 상황&nbsp;때문에 벌어진 일이라는 의견도 나와요. 지금은 10년짜리와 3개월짜리 국채의 금리를 비교하는 게 더 정확할 거라는 말도 있고요. 이쪽은 뒤집히기는커녕 점점 벌어지고 있다는 것.","link":"https://newneek.co/post/XLPYIQ","retrieved":1648684800000},{"title":"국민연금 뜯어고치기","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"한국은행 총재 인사 충돌","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"MSCI 선진국 지수 편입","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000}]}