{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"가상화폐 '위믹스' 상장폐지","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000},{"title":"정부: \"전세 사기 피하는 법 공개!\" 🏠","contents":"혹시 전세나 월세로 살고 있는 뉴니커 🏠? 전월세로 집을 빌릴 때는 그 증거로 목돈(=보증금)을 맡겨 놓잖아요. 요즘 집주인이 이 보증금을 안 돌려주는 경우가 부쩍 늘어서(예:&nbsp;전세 사기), 나라가 법을 손보기로 했어요.\n엥? 보증금을 안 돌려준다고?\n원래는 세입자가 다른 집으로 이사 갈 때 보증금을 전부 돌려줘야 하는데요. 그런데 만약 내가 빌린 집에 집주인이 갚거나 내야 할 돈이 줄줄이 딸려 있다면? 집주인은 순서대로 돈을 돌려줘요. 만약 내 순서가 뒤쪽이라면 내 보증금을 전부 돌려받지 못할 수도 있는 거예요.\n\n\n예를 들어:&nbsp;내가 이사하기 전에 1️⃣ 집주인이 집을 담보로 빌린 돈(=저당권 설정) 2️⃣ 나보다 먼저 이사 온 다른 집의 보증금(=선순위 보증금) 3️⃣ 집주인이 밀린 세금(=체납 국세) 등이 있다면? 집주인은 1️⃣ 2️⃣ 3️⃣ 을 다 털고 나서 내 보증금을 돌려줘요. 그러다가 돈이 모자라면 “이제 돈 없어요~”라며 내 보증금은 다 안 돌려주는 것.\n\n\n그래서 뭘 어떻게 바꾼다는 거야?\n전월세에 관한 규칙을 정해둔 주택임대차보호법 시행령을 바꾸는 건데요. 보증금에 관련된 내용은&nbsp;크게 2가지가 바뀌어요.\n\r\n#1 내 보증금 앞에 줄 서있는 거, 딱 말해!\n\n\n뭐가 문제였어?:&nbsp;그동안은 2️⃣ 선순위 보증금이나 3️⃣ 체납 국세를 세입자가 직접 확인할 수 없었어요. 집주인한테 물어볼 순 있었는데, 안 알려주면 끝이었어요. “안 낸 세금 없어요?” 물어보기 눈치도 보였고요.\n\n\n어떻게 바꿨어?:&nbsp;세입자가 물어보면 집주인은 선순위 보증금이 얼마인지, 체납 국세는 없는지 알려줘야 한다고 딱 정했어요. 이러면 집 구하러 다닐 때 선순위 보증금·체납 국세가 너무 많은 집은 미리 거를 수 있어요: ‘보증금 못 돌려받을 수도 있겠는데?’\n\n\n#2 내 보증금 앞에 새로운 빚 새치기, 안 돼!\n\n\n뭐가 문제였어?:&nbsp;보증금 돌려받는 번호표 받으려면 “저 이사했어요!”라는 뜻으로 전입신고를 해야 하는데요. 문제는 전입신고의 힘(=대항력)이 신고하고 하루 지나서 생긴다는 거예요. 일부 집주인은 이를 악용해 계약을 한 다음 은행에서 빚을 왕창 땡기곤 했어요. 이러면 내 보증금은 이 빚보다 우선순위가 밀려요.\n\n\n어떻게 바꿨어?:&nbsp;내가 전입신고를 한 다음날까지는 집주인이 새로 빚을 지지 못한다는 내용을 계약서에 넣게 했어요. 이를 어기면 세입자한테 손해 본 돈을 물어주거나, 세입자가 계약을 깰 수 있게 했고요. 이러면 내 보증금 우선순위에 집주인이 진 빚이 새치기하는 걸 막을 수 있어요.\n\n\n당장 바뀌는 건 아니고, 내년(2023년) 초는 돼야 바뀐 법이 힘을 가질 것 같아요.\n그럼 한 시름 놓으려나?\n그렇긴 하지만, 완전&nbsp;안심할 순 없어요. 보증금 떼먹힐 구석을 아예 딱 막아 놓거나, 집주인이 하면 안 될 행동을 정해 놓은 게 아니거든요. ‘이러면 위험하니까 세입자가 먼저 알아서 신경쓰세요!’ 하는 수준이라는 것.\n집 구하기, 역시 만만치 않네\n라고 생각했다면? 걱정 말아요! 그런 뉴니커를 위해 오늘 나온 따끈따끈한 뉴닉 프리미엄&nbsp;&lt;부동산 기본기: 전월세 편&gt;을 준비했거든요. 오늘 얘기한 전세 사기를 당하지 않으려면 어떻게 해야 하는지부터 전월세 구하기의 모든 것이 담겨 있는데요. 부동산 기본기, 또 어떤 뉴니커에게 추천하냐면:\n\n\n괜찮은 집 고르는 법부터 보증금 100% 지키는 법까지, 실전 가이드가 필요한 뉴니커\n\n\n오늘 뉴닉 읽으면서 선순위 보증금, 저당권 설정? 부동산 용어에 괜히 겁먹은 뉴니커\n\n\n세입자 권리, 청년 주거 정책, 쏙쏙 챙겨서 알뜰살뜰한 독립 생활하고 싶은 뉴니커\n\n\n‘어라 이거 내 얘긴데’ 싶다면? 책 한 권 가격으로 내 전 재산 지킬 &lt;부동산 기본기: 전월세 편&gt; 보러 오세요! 지금 결제하면 슈퍼 얼리버드 할인 32% + 집 구할 때 직접 써먹을 수 있는 체크리스트 PDF까지 챙겨갈 수 있어요.\n내가 찾던 부동산 기본기","link":"https://newneek.co/post/ybHila","retrieved":1669593600000},{"title":"시세랑 공시가격이랑 사이 멀어졌대","contents":"이제 주식은 좀 알겠다 싶다가도, 부동산 얘기 나오면 눈 질끈 감게 되는 뉴니커 있나요? 오늘은 뉴니커 시야 싹 맑게 해줄 부동산 소식 정리해서 가져왔어요. 주제는 바로... 공시가격 현실화. 부동산은 가격이 보통 2개인데, 두 가격의 차이를 얼마큼 두느냐에 따라 세금 내는 게 달라져요. 최근 이를 두고 정책 방향이 바뀌었어요.\n\n벌써 눈 침침해지는 것 같은데... 😇\n잠시만요! 공시가격과 현실화율, 개념 2개만 알면 완전 쉬워요.\n\n\n부동산은 가격이 2개?: 지나가다 공인중개사무소에 붙어 있는 땅·집 매매 가격, 잘 살펴보면 매일 바뀌잖아요. 이런 걸 ‘시세’라고 해요. 하지만 세금을 매기려면 딱 정해진 가격이 필요해서, 정부가 나서 매년 주택 가격을 조사해 이를 참고한 ‘공시가격’을 발표해요. 이렇게 땅땅 정해진 공시가격은 세금뿐 아니라 건강보험료 등 행정 지표의 기준이 되는 만큼 아주 중요하고요.\n\n\n공시가격 Okay, 현실화율은?: 거래되는 시세와 공시가격을 비교한 비율이에요. 다른 말로는 ‘시세 반영률’이라고도 해요. 예를 들어 고슴이가 사는 집 시세가 1만 원 &amp; 공시가격이 7000원이면 ‘시세반영률 70%’ 혹은 ‘현실화율 70%’라고 말해요. 실제로는 1만 원짜리 아파트를 재산으로 가진 건데, 세금은 7000원을 기준으로 내는 거고요.&nbsp;\n\n\n시세와 공시가격 사이에는 항상 차이가 있을 수밖에 없는데요. 지난 문재인 정부는 이 둘을 최대한 맞추려고 했어요. 아파트 가격이 껑충 뛰는데 공시가격이 따라잡지 못하면 세금을 덜 내게 되는 문제가 있었거든요. 거래되는 현실 시세에 맞춘다는 의미로 ‘공시가 현실화’라고 이름 붙이고 2030년까지 시세반영률을 90%까지 높이려고 했고요. 그런데 당시 일부 사람들은 이런 정책이 크게 부담스럽다고 비판했어요. 집값이 내맘대로 오른 게 아닌데 세금을 많이 내게 됐다는 것. 이에 이번 윤석열 정부는 정책 방향을 바꾸려는 거예요.&nbsp;\n그래서 어떻게 바뀌는 건데?\n시세반영률을 그대로 유지하려다가 아예 더 낮추기로 했어요. 올해 전국 공동주택 평균 시세 반영률은 71.5%였는데 이를 2020년 수준(69%)로 낮출 거라고. 집값이 엄청 떨어지면서 공시가격이 오히려 시세보다 높아지는 현상이 생겼거든요. 이러면 실제로 가진 집값보다 더 높은 기준으로 세금을 내는 부담이 생기게 되니, 이를 덜겠다는 거예요.\n그럼 실제로 세금 덜 내게 되나?&nbsp;\n비싼 집일수록 세금 혜택이 더 클 것으로 예상돼요. 17억 원짜리 아파트로 예를 들면, 500만 원 세금이 450만 원 정도로 줄어들어요. 시세반영률은 집 형태나 지역에 따라 다 다른데요(그래프). 9억 원 이상 아파트 가진 사람의 부담이 제일 큰 폭으로 줄 거라고. 한편으로는 부자 세금 깎아주는 거 아니냐는 비판의 목소리도 나오고요.&nbsp;\n+ 공시가격 인하 받고, 한 걸음 더? 👀\n앞으로 사람들이 부동산 세금을 더 적게 내도록 하는 정책이 계속 나올 것으로 보여요. 이번 결정에는 1주택자의 재산세를 낮추거나 조건에 맞는 경우 재산세 내는 시기를 늦춰주는 것도 포함됐어요. 집이나 땅이 있는 사람들이 내는 세금을 ‘보유세(=재산세+종합부동산세)’라고 하는데요. 윤석열 대통령은 대선 공약으로 “보유세 부담 덜어주겠다”고 약속한 적 있어요.","link":"https://newneek.co/post/vlgOcS","retrieved":1669334400000},{"title":"꼬리에 꼬리를 무는 금투세 이야기","contents":"주식이나 펀드로 쏠쏠하게 용돈 벌던 뉴니커 있나요? 요즘 주식 큰손부터 개인 투자자까지 모두가 주목하고 있다는 TOP 1 뉴스가 있다고. 주인공은 바로 ‘금투세’인데요. 정치권까지 지금 이 문제로 시끌시끌해요.\n금투세? 그게 뭔데?&nbsp;\n풀네임은 ‘금융투자소득세’예요 💰. 주식·펀드 같은 금융상품으로 정해진 수익을 넘겼을 때 내는 세금을 말해요. 더 자세히 알아보면:\n\n\n지금까지는 세금 안 냈어?:&nbsp;그건 아니에요. 지금까지 주식 거래를 할 때는 주식을 팔 때마다&nbsp;증권거래세(0.23%)라는 걸 내야 했고, 큰돈으로 투자하는 사람(=대주주*)은 양도소득세(투자로 번 돈의 20%, 3억 원 이상이면 25%)를 내야 했어요.\n\n\n금투세의 등장:&nbsp;2020년에 처음으로 금투세 이야기가 나왔어요. 원래 내던 증권거래세는 ‘거래로 돈을 잃어도 세금을 내야 하는데, 세금 취지에 맞지 않으니 없애자!’는 얘기가 예전부터 있었는데요. 하지만 증권거래세를 당장 없애면 나라가 걷는 세금이 확 줄어드니까, 대신 ‘금투세’를 도입하자고 당시 여당·야당이 뜻을 모았던 것.\n\n\n뭐가 달라지냐면:&nbsp;대주주만 세금 내라고 정해둔 양도소득세 기준을 없애고, 주식·펀드 할 것 없이 금융상품으로 돈을 번 누구나 벌어들인 액수가 일정 기준을 넘으면 세금을 내는 거예요. 1년 동안 국내 주식·펀드로 합쳐 총 5000만 원 이상, 그 외 해외주식·채권 등으로 250만 원 이상 벌었다면 세금을 내야 해요(20~25% 세율).\n\n\n*대주주: 한 종목의 주식을 10억 원 이상 가지고 있거나, 그 주식 지분을 코스피 1% 이상·코스닥 2% 이상 가진 투자자예요.&nbsp;\n흠... 사람들은 뭐래?\n개인 투자자들은 대체로 걱정하는 분위기예요. 갖고 있는 주식 가격이 크게 떨어질 걸 걱정하는 투자자가 많기 때문. 무슨 말이냐면:\n\n\n“주식시장 무너질 거야 📉”:&nbsp;금투세 이야기 나왔던 2020년에는 주식 시장이 좋았어. 하지만 올해만 코스피 지수가 30% 가까이 확 떨어졌는데, 세금까지 내라고 하면&nbsp;시장이 더 얼어붙을&nbsp;거야.\n\n\n“단기 투자 늘어날 거야 🏃”:&nbsp;'금투세 안 내려면 국내 주식·펀드로 벌어들이는 이익이 5000만 원 넘지 않게 해야겠다!’라고 생각해서 다들 짧게 짧게 투자하는 분위기가 만들어질 거야. 그러면 길게 보고 투자하려는 사람이 줄어서 시장이 불안해질 수 있어.\n\n\n“개인 투자자에게 불리해 👎”:&nbsp;증권거래세는 외국인·기관투자자도 내야 했는데, 금투세는 우리나라 사람만 내는 거잖아. 우리나라 개인 투자자에게만 불리한 세금이야.\n\n\n정치권은 왜 시끌시끌하다는 건데?\n원래는 금투세를 내년 1월부터 시행하기로 했는데요. 여·야당 모두 ‘요즘 경제도 시장 상황도 안 좋고, 투자자들 반발도 심하니 2025년까지 더 미루자’는 쪽으로 뜻을 모으고 있어요. 근데 금투세 시행을 미루는 대신&nbsp;어떤 조건을 추가할지(=유예안 절충안)를 두고 기싸움을 하고 있는 거예요.\n\n\n정부·국민의힘:&nbsp;“요즘 주식 시장 상황이 안 좋으니까 많은 투자자에게 부담주는 금투세 미루자. 양도소득세 내야 하는 ‘대주주’ 정하는 기준도 완화하고(한 종목당 10억 원 → 100억 원). 금투세 안 걷게 됐으니까, 증권거래세는 원래랑 비슷한 수준으로(0.23% → 0.2%) 걷자.”\n\n\n더불어민주당:&nbsp;“증권거래세 없애고 금투세 도입하기로 해둔 건데, 미루는 거잖아. 증권거래세는 원래 없애기로 한 거니까, 팍 내리기라도 해서(0.23% → 0.15%)&nbsp;개인투자자&nbsp;보호해야&nbsp;해.&nbsp;대주주 기준 완화하는&nbsp;정책은&nbsp;부자들 세금 깎아주는&nbsp;거라&nbsp;반대야.\"\n\n\n\n\n정부·국민의힘과 민주당이 “제안 못 받아들여!” vs. “우리도 양보 못 해!” 하고 있는 상황이라, 당분간&nbsp;금투세 줄다리기는 계속 될 것 같다고. 전문가들은 이렇게 정치권이 왔다갔다 하는 사이&nbsp;투자자들이 혼란스러워진다는 점을 지적해요. 구체적인 내용을 빨리 정하고, 금투세 논쟁으로 주식 가격을 오르내리게 하는 건 자제해야 한다는 것.","link":"https://newneek.co/post/rhNWWD","retrieved":1669161600000},{"title":"중국 전기차 비야디, 한국 향해 드릉드릉 🚗","contents":"요즘 도로에서 파란 번호판을 달고 있는 자동차를 많이 보잖아요. “나는야~ 친환경차!”를 나타내는 표시예요. 친환경차 대부분은 전기차인데, 그만큼 전기차를 타는 사람이 많아지고 있다는 거예요. 특히 앞으로는 ‘메이드 인 차이나’ 전기차를 자주 볼지도 모른다고. 중국 전기차 회사 ‘비야디’가 우리나라에 본격적으로 진출하기 위해 시동을 걸었거든요.\n비야디? 조금 낯선 회사인데?\n테슬라, 벤츠, BMW, 현대차 등만 알고 있는 뉴니커에겐 낯설 수 있는데요. 중국에서는 나름 어깨에 힘을 빡 주고 다니는 자동차 회사예요. 전기차하면 대부분 가장 먼저 떠올리는 테슬라보다 판매량이 3배가량 많고, 지금은 세계에서 전기차를&nbsp;가장 많이 팔아요.\n\n\n전기차 하면 우리나라도 뒤지지 않잖아?:&nbsp;현대차의 아이오닉, 기아의 EV6가 전 세계적으로 잘 나가고 있어요. 판매량도 전 세계에서 다섯 손가락 안에 들고요.&nbsp;\n\n\n비야디 왜 이렇게 잘 나가?\n비야디가 브레이크 없이 쭉쭉 성장하고 있는 비결이 있는데요.\n\n\n전기차에 올인 ☝:&nbsp;비야디는 지난 4월 화석연료를 사용하는 내연기관차 만들기를 완전히 멈췄어요. 이후 전기차·수소차 등에 집중하겠다고 했는데요. 성과가 조금씩 나오고 있어요. 판매량이 쭉쭉 늘어 어느덧 전기차 1위였던 테슬라까지 넘어선 것.\n\n\n배터리까지 묻고 더블로 가 🔋:&nbsp;전기차에 꼭 필요한 배터리도&nbsp;직접 만들어요. 배터리 가격은 전기차 가격을 정하는 데 큰 영향을 미치는데요. 비야디는 직접 만든 배터리를 넣어 전기차 가격을 확 낮췄어요.\n\n\n중국 정부까지 도와줘 💪:&nbsp;중국은 정부가 적극적으로 나서서 전기차 시장을 키우고 있어요. 소비자가 전기차를 구매하면 보조금을 주고 세금을 일부 면제해 줘요. 배터리 제조사에도 막대한 보조금을 주고 있고요. 비야디가 지난해 받은 보조금만 50억 위안(약 9991억 원)에 달해요.\n\n\n이렇게 성장한 비야디가 이제는 우리나라 전기차 시장에 진출하기 위해서 기웃거리고 있다고.\n우리나라 기업들은 안 좋아하겠는걸?\n맞아요. 특히 배터리 만드는 기업들은 달가워하지 않는 분위기예요. 우리나라 기업이 꽉 잡고 있는 국내 시장에서 비야디에 자리를 조금씩 내줘야 할지도 모르거든요.\n\n\n우리나라 기업끼리 이러기야? 😤:&nbsp;그동안 우리나라 자동차 회사들은 전기차를 만들 때 우리나라 기업의 배터리를 사용하면서 함께 으쌰으쌰했는데요. 쌍용차는 이번에 처음으로 전기차 시장에 뛰어들며 비야디와 손을 잡았어요. 내년 하반기에 유럽과 국내 시장에 선보일 일부 전기차에 비야디의 배터리를 쓸 예정이라고.\n\n\n정부 도움 없으면 안 되겠다 🆘:&nbsp;중국은 자기네 배터리 기업들이 빨리 성장할 수 있도록 지원을 팍팍 해줬어요. 덩치를 확 키운 뒤 이제는 우리나라 시장까지 진출하겠다는 상황이고요. 업계에서는 우리나라 정부의 지원이 없으면 저렴한 가격을 앞세운 중국 기업에게 시장을 뺏길지 모른다며 걱정하고 있어요.","link":"https://newneek.co/post/1dWugp","retrieved":1669075200000},{"title":"정부: \"5G 주파수 압수합니다\"","contents":"요즘 야구장·콘서트장·놀이공원 등 사람 많은 곳에만 가면 데이터가 느려서 답답했던 적 있나요? 분명 데이터도 많이 남았고, 5G 요금제를 쓰는데도요. 주파수를 제대로 관리하지 않은 통신사(KT·SKT·LGU+)의 잘못인 게&nbsp;드러났어요.&nbsp;\n\n\n주파수랑 데이터랑 무슨 상관이야?:&nbsp;주파수는 데이터가 지나가는 도로 같은 거예요 🛣️. 도로도 차선이 많을수록 차가 덜 막히고 빨리 가잖아요. 주파수도 숫자가 클수록 데이터 도로가 뻥뻥 뚫려서 속도가 빨라져요.&nbsp;\n\n\n주파수는 원래 통신사가 관리하는 거야?\n정부가 큰 그림을 그리고, 통신사가 이에 따라 관리해요. 주파수는 통신뿐 아니라 항공·선박·방송 등 여러 분야에 쓰여서,&nbsp;각 분야의 주파수가 서로 겹치지 않게 정부가 영역을 &nbsp;딱 정리해주는 것. 예를 들면: “통신에서는 KT·SKT·LGU+ 3곳이서, 5G 주파수 2개 맡아 쓰세요!”. 이 주파수 2개가 뭐냐면:\n\n\n멀리가는 3.5GHz*&nbsp;▶️:&nbsp;데이터 속도는 살짝 느리지만(LTE의 4배), 멀리까지 잘 퍼져나가요. 평소에 우리가 쓰는 5G 데이터는 보통 3.5GHz를 쓰게 되고요.\n\n\n빠른 28GHz ⏩:&nbsp;1~2초 만에 영화 1편을 다운받을 수 있을 정도로 빨라서(LTE의 20배), ‘찐 5G’라고 불려요. 하지만 멀리 퍼져나가는 힘은 약해서 기지국을 더 촘촘히 세워야 해요.\n\n\n*GHz: 주파수를 세는 단위로, 기가헤르츠라고 읽어요.&nbsp;\n통신사가 잘못했다는 건 무슨 얘기야?\n통신사가 28GHz 기지국을 너무 조금 만들었거든요. 기지국은 주파수를 스마트폰으로 이어 주는 시설인데요. 2018년에 정부가 통신사들에 5G 주파수를 나눠주면서 이렇게 말했어요: “3년 안에 3.5GHz 기지국 2만 2500개, 28GHz 기지국 1만 5000개 만들어! 1️⃣ 이거 대비 10%도 못 만들거나 2️⃣ 데이터 품질 검사해서 30점 안 넘으면 주파수 못 쓰게 압수!” 결과가 어땠냐면:\n\n\n1️⃣ 10%는 겨우 ALL PASS:&nbsp;3.5GHz는 300%나 기지국을 더 많이 만들었어요. 반면 28GHz는&nbsp;평균 11%대밖에&nbsp;되지 않아, 10%를 겨우 넘었어요.\n\n\n2️⃣ 30점은 SKT만 PASS:&nbsp;3.5GHz는 모두 90점이 넘었지만, 28GHz는 KT(27.3점)와 LGU+(28.9점)가 30점을 못 넘었어요. SKT는 30.5점으로 30점을 겨우 넘었고요.\n\n\n그럼 이제 어떻게 되는 거야?\nKT랑 LGU+는 28GHz 주파수를 꺼야 할 것 같아요. 정부가 이들에게 주파수 나눠준 걸&nbsp;취소하겠다고&nbsp;했거든요. “특별히 주파수 나눠 주고, 기지국 만들게 지원도 했는데 이런 결과가 나왔으니&nbsp;어쩔 수 없어”. 다음 달 취소가 확정돼 2자리가 비면 아예 새로운 통신사가 자리를 채우게 할 거라고. SKT도 “내년 5월까지 28GHz 기지국 1만 5000개 다 못 채우면 너네도 주파수 압수!”라는 경고장을 받았고요. 28GHz 주파수가 압수돼도 우리가 평소 쓰는 건 3.5GHz라 일상생활에 큰 지장은 없을 거라고.","link":"https://newneek.co/post/c6SLWJ","retrieved":1668988800000},{"title":"네옴시티, 왕 크니까 왕 걱정돼!","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"새집 당첨됐지만 울면서 포기","contents":"주택 청약에 당첨됐지만 사람들이 계약을 포기한 수도권 아파트가 1년 전보다&nbsp;2.7배 가까이 늘었어요&nbsp;📈. 최근 물가·환율 잡으려고 한국은행에서 기준금리 쭉쭉 올리면서 대출 이자도 크게 올랐잖아요. 이런 영향으로 수도권에 새 아파트를 살 기회(=분양권)를 얻고도 집 사기를 포기한 사람이 많아진 거예요.\n\n\n잠깐, 주택청약은 또 뭐야?:&nbsp;우리나라에서는 새 아파트를 지을 때 아파트에 들어가고 싶은 사람 중 자격이 되는 사람들을 모아 뽑기를 하는데요 🏗️. 이때 “새로 짓고 있는 그 아파트 사고 싶어” 하며 손 드는 걸 청약이라고 해요. 여기에 참가하려면 ‘청약통장’이 필요하고요.\n\n\n주택 청약에 당첨된 사람들이 아파트 계약을 포기하면 다시 랜덤(=무순위)으로 당첨자를 뽑아요. 하지만 이렇게 특별한 조건 없이 뽑는데도 사람들이 청약에 지원하지 않아 아파트가 많이 남게 된 거예요.&nbsp;\n식어버린 청약 시장 살려보려고 정부는 어제(14일)부터 2가지 규제를 풀었어요: (1) 무순위 청약에 지원할 때, 원래 살던 지역의 청약에만 지원할 수 있다는 조건을 없애고 (2) “이 지역에서 청약 당첨되더라도 집에 들어가기 전에 분양권 파는 거 금지(=전매 금지)야” 하고 정해둔 규제지역도&nbsp;몇 곳은 풀기로&nbsp;했어요. 하지만 정부 대책에도 차갑게 식어버린 부동산 시장이 확 살아나기는 어려울 거라는 전망이 나와요.","link":"https://newneek.co/post/8tZwue","retrieved":1668470400000},{"title":"내 가상화폐 거래소가 무너졌어","contents":"혹시, 가상화폐에 투자하고 있는 뉴니커 있어요? 🙋 그렇다면 단단히 추위에 대비해야 해요. 투자하지 않아도 마찬가지고요. 가상화폐 시장에 역대급 한파가 올 거라는데, 전 세계 금융시장까지 덜덜 떨거라는 얘기가 돌고 있거든요. 세계에서 3번째로 큰 가상화폐 거래소 FTX가 “나 더는 못 하겠어!”라고&nbsp;파산 신청을 했기 때문.\n\n\nFTX가 뭐야?:&nbsp;2019년 샘 뱅크먼-프리드(SBF)가 설립한 가상화폐 거래소예요. 우리나라의 업비트와 빗썸 같은 곳. FTX는 자체적으로 FTT라는 가상화폐도 발행하고 있어요.\n\n\n세계 3위가 무슨 일이래?&nbsp;\n거래소에서는 계속 투자자들이 가상화폐를 사고팔잖아요. 자연스레 돈이 계속 이리저리 움직이고요. 그런데 거래소 FTX에서 돈이 움직이지 못하고, 꽉 막혀버리는 사태(=유동성 위기)가 발생한 거예요. 돈이 꽉 막힌 이유를 보면:\n\n\n“뭔가 이상한데?” 🤔:&nbsp;지난 2일 SBF가 운영하는 또 다른 회사 ‘알라메다 리서치’가 돈을 얼마나 쓰고 벌었는지(=재무제표) 공개됐어요. 투자자들은 알라메다 리서치의 기초 체력이 얼마나 튼튼한지 두 눈을 크게 뜨고 살펴봤는데, 뭔가 이상한 낌새가 보였다고: “회사가 가상화폐를 왜 이렇게 많이 가지고 있지? 게다가 FTX가 만든 FTT의 비중이 높고.” 빚도 너무 많았는데요. 사람들이 가상화폐를 사고팔기 위해 FTX에 넣어둔 돈을 마음대로 끌어다 쓰기도 했고요. 한마디로 바깥에서 돈을 구해 회사를 유지한 게 아니라, 자기들이 만든 FTX의 자산을 가져와서 회사를&nbsp;유지한 거예요.\n\n\n“내 돈 돌려줘” 💰:&nbsp;이상한 낌새를 느낀 투자자들은 FTX에서 거래하려고 넣어둔 돈(=예치금)을 하나둘 빼기 시작했어요. 세계에서 가장 큰 가상화폐 거래소 바이낸스도 그중 하나였고요. 바이낸스가 FTX에서 사들였던 FTT를 모두 팔겠다고 하자, 돈을 돌려달라는 사람이 폭발적으로 늘었어요. 갑자기 많은 사람이 돈을 돌려달라고 하니, FTX는 줄 돈이 부족했던 것.\n\n\n돈이 부족하면 어떻게 되는데?\nFTX가 망할 거라는 말도 나와요. FTX에 돈을 넣어둔 투자자는 한푼도 건질 수 없게 되고, 가상자산 생태계가 모조리 흔들릴 수도 있는 것. FTX는 이런 상황을 막아보고자 바이낸스에 도와달라고 손을 번쩍 들었어요. 바이낸스도 FTX를 인수하는 방식으로 손을 내밀었고요. 가상자산 생태계가 무너지는 것만큼은 막아보려고 한 것. 그런데...&nbsp;하루 만에 없던 일로 하기로 했어요. 살펴보니, 생각했던 것보다 FTX의 체력이 부실했거든요. FTX는 돈도 없고 새 주인을 찾기도 어려운 상황이라 파산 신청을 한 거고요.\n투자금 돌려받을 수는 있는 거야?\n개인투자자들이 가상화폐에 투자하려고 FTX에 넣어둔 돈은 받지 못할&nbsp;가능성이 커요. FTX가 갚아야 하는 돈은 최대 500억 달러(약 66조 2000억 원). 10만 명이 넘는 사람에게 돌려줘야 해요. 이를 위해 가진 자산을 팔아서 순서대로 돈을 갚는데, 기관투자자가 개인투자자보다 순서가 빨리 돌아오는 번호표를 받을 수도 있거든요. 대기번호가 뒷번호인 개인투자자는 한 푼도 받지 못할 수도 있다고.\n찬바람이 나한테까지 불까?\n전문가들은 FTX가 휘청이면서 전 세계 금융시장까지 흔들릴까 걱정하고 있어요. 각국의 내로라하는 금융회사와 투자기관들도 FTX에 투자했는데, 수천억 원에 달하는&nbsp;돈을 잃을 위기에 처했거든요. 여러 금융기관이 얽혀 있는 만큼, 위기를 버틸 체력이 부족한 기업들은 줄줄이 무너질 수도 있다고. 이미 비트코인을 비롯한 가상화폐의 가격은 뚝 떨어졌고, FTX와 관련된 기업들의 주가도 줄줄이 내리고 있어요.","link":"https://newneek.co/post/a4CgJa","retrieved":1668384000000},{"title":"빈티지 사랑에 쑥쑥 크는 중고옷 시장👚","contents":"혹시, 옷 살 때 중고옷부터 찾아보는 뉴니커 있어요? 🙋이거 비밀인데... 고슴이도 요새 틈만 나면 중고거래 살펴보고 있더라고요. 그런데 중고옷이 뉴니커나 고슴이뿐 아니라 기업에게도 인기가 많아 중고옷 시장이 엄청난 속도로 커지고 있어요.&nbsp;\n중고옷, 요새 진짜 많이 입더라!\n중고거래 자체가 늘었기 때문이에요. 작년 한 해 우리나라에서 개인 사이에 거래된 중고거래 규모만 무려 24조 원이에요. 당근마켓·번개장터 등 중고거래 플랫폼이 늘어나며 시장이 빠르게 성장한 거예요 📈. 그중에서도 중고옷 거래가 활발한데요. SSG닷컴이나 롯데쇼핑 등 기존의 온라인 쇼핑몰도 중고거래 시장에 뛰어들었고, 네이버는 미국 패션 중고거래 플랫폼 포시마크(POSHMARK)를 약 2조 원에 사들이겠다고 발표하기도 했어요. 이런 흐름은 우리나라만의 일은 아니에요.&nbsp;\n\n\n미국: 최근 4년간, 미국 패션 시장이 한 해 동안 약 3% 성장할 때 중고거래 패션 시장은 약 33% 성장했어요. 성장하는 폭이 10배 더 큰 것.&nbsp;\n\n\n영국: 한 백화점은 ‘앞으로 10년 동안 전체 거래의 45%를 중고거래와 수선 사업 등으로 올릴 계획’이라고 밝혔어요.&nbsp;\n\n\n왜 이렇게 늘어나는 거야?&nbsp;\n전에는 ‘One &amp; Only’라는 빈티지의 특성 때문에 찾는 이들이 많았는데, 최근에는 이유가 다양해졌어요. 몇 가지 살펴보면요.&nbsp;\n\n\n기후위기 걱정이야 🌏: 패스트패션은 옷을 싸게 만들기 위해 나일론 같은 합성섬유를 사용하는데요. 이렇게 만들어진 옷은 타이어나 플라스틱만큼 지구에 해로워요. 이런 옷들이 버려지며 생태계에 심각한 영향을 미치고 있고요. 환경 문제에 위기감을 느낀 MZ세대가 자신의 신념을 소비의 기준으로 삼기 시작하면서(=미닝아웃) 중고옷의 인기도 높아졌어요.\n\n\n물가 비싼데 저렴하게 득템 🛒: 올해 정말 용돈·월급 빼고 다 올랐잖아요. 물가가 전체적으로 오르는 인플레이션의 영향으로, 저렴하게 옷을 살 수 있는 중고옷 인기가 오른 거예요.\n\n\n빈티지 줄게, 프리미엄 다오 💰: 명품의 희소성을 노리는 투자 성격의 중고거래도 늘고 있어요. 일명 리셀 시장. 작년 우리나라 리셀 시장 규모는 5000억 원 수준까지 올랐는데, 올해 안에 1조 원을 돌파할 것으로 보여요.\n\n\n전 세계 중고옷 시장은 앞으로도 쭉쭉 잘 나갈 것 같아요. 2025년에는 시장 규모가 약 95조 원으로 작년보다 약 2배 커질 것으로 보인다고. 패스트패션의 대명사로 불렸던 ZARA나 H&amp;M 등도 중고옷 거래 플랫폼을 만들거나 중고옷을 수거하는 모습을 보이는 등 패션 업계의 흐름이 바뀌고 있어요.\n+ 중고옷 입으면 기후위기 해결에도 도움이 될까?\n도움이 돼요. 심지어 페트병을 재활용해 만든 ‘새 옷’을 사는 것보다도요. 하지만 진짜 큰 변화를 만들려면 패션업계가 변해야 한다고. 지금도 한 해 1000억 장의 옷이 만들어지고 이 중 500억 장은 구입 후 1년도 안 돼 땅에 묻히거나 태워지고 있거든요. MZ세대가 환경에 관심이 많다고 하지만, 일주일 단위로 옷을 만드는 ‘울트라패스트패션’ 플랫폼 쉬인(SHEIN)이나 국내 패션 플랫폼 에이블리, 무신사 등의 성장세도 여전하고요. 따라서 기후위기 문제를 제대로 해결하기 위해서는 EU처럼 패스트패션 산업 자체를 직접 규제하는 게 필요하다는 얘기가 나와요.\n+ 패스트패션에 대해 더 알고 싶다면?&nbsp;\n\n\n다큐멘터리: ‘환경스페셜–옷을 위한 지구는 없다’를 추천해요! (🎬 유튜브, 50분) 2021년 KBS에서 방영된 건데, 2022년 방송통신위원회 방송대상 수상작으로 선정되어 무료로 볼 수 있어요.\n\n\n내 옷장 탄소 계산기: 여기를 누르면 내 소비 습관과 세탁 방식에 따라 탄소배출을 얼마나 했는지 살펴볼 수 있어요!","link":"https://newneek.co/post/higpf9","retrieved":1668124800000},{"title":"한국전력: \"전기료 올려, 말아?\" 고민하는 이유","contents":"하루가 다르게 오르는 물가 때문에 부담이 이만저만 아닌 뉴니커 많을 텐데요. 2023년에는 전기요금도 비싸질 것 같아요. 한국전력공사(한전)가 “적자 해결하려면 내년에 계속&nbsp;전기료 올려야&nbsp;할 것 같아”라고 하고 있기 때문. 내년에는 지금보다 한 달에 1만 5000원 정도(4인 가구 기준*)를 더 내야 할 거라고 ⚡.\n*아래에서 이야기하는 전기료는 모두 4인 가구 기준이에요.\n전기료 꼭 올려야만 한대...?\n에너지 가격이 계속 올라 한전은 적자를 보고 있는데 지금 전기료로는 구멍난 주머니를 꿰매기 어렵거든요. 올해 10월에도 한 달 전기료를 2270원 올렸지만, 이걸로는 한참 모자란다고. 올해 적자는 최소 30조 원이 될 것으로 보이는데, 이걸 한 번에 메우려면 전기료를&nbsp;한 달에 8만 원&nbsp;올려야 해요. 하지만 이렇게 올렸다가는 사람들 부담이 엄청나게 커질 테니, 한전은 지금까지 빚문서(=채권)를 쓰고 돈을 빌려오는 방식으로 버텨왔어요. 근데 정부가 “당분간 한전 채권 그만 찍어내라!”라고 하면서 돈을 구하기 어렵게 됐고요 ⚠️. 그 배경에는 레고랜드 사태가 있어요.\n갑자기 레고랜드가 여기서 왜 나와?\n강원도가 레고랜드 지으면서 생긴 빚을 못 갚겠다고 선언하면서 사람들이 “이제 채권 시장 못 믿겠네” 하고 돌아섰잖아요. 이에 채권 써서 돈 구하려던&nbsp;기업들은 돈줄이 말라&nbsp;마음이 급해졌어요. 사람들한테 돈 빌려달라고 설득하기 위해 “채권 쓸 때 이자 더 쳐줄게!” 하는 상황까지 돼버렸고요. 한전도 돈 구하기 어려운 건 마찬가지라 이자율을 올렸는데요. 여기서 부작용이 생겼어요:\n\n\n그나마 믿을 건 한전이야:&nbsp;한전은 공기업이라서 빚을 못 갚을 일이 거의 없어요. 채권 써주는 곳 중에 신뢰도가 높다는 건데요. 그러다 보니 정부에서 돈줄 마른 기업을 지원하겠다며 시장에 푼 돈이 대부분 한전으로&nbsp;흘러 들어갔어요. 돈을 풀어도 의도한 효과를 볼 수 없게 된 거예요.\n\n\n대출 부담 더 커져:&nbsp;한전이 이렇게 돈을 다 빨아들이면, 돈이 필요한 기업들은 채권 이자율을 계속 올려요: “이자 더더 잘 쳐줄 테니 우리한테 돈 빌려줘!” 문제는 이러면&nbsp;대출 이자율도&nbsp;같이 오른다는&nbsp;거예요. 은행이 대출 이자율을 정할 때 채권 이자율을 참고하기 때문. 안 그래도 요즘 빚 때문에 힘든 사람들의 부담이 더 커질 수 있는 것.\n\n\n그래서 정부가 “한전은 이제 채권 그만 써라!” 한 건데, 그러자 한전은 “나는 돈 어디서 구해?” 했어요. 이제는 전기료를 올릴 수밖에 없는 상황이 온 거예요. 하지만 공공요금이 오르면&nbsp;물가도 오르는지라&nbsp;정부가 고민에 빠졌고요: “기업 돈줄도, 대출 부담도 관리하려는데 물가가 말썽이네.”\n다른 방법이 없나?\n결국 전기료를 올리긴 올릴 텐데, 한전·정부가 속도를 조절할 거라고 🐌.\n\n\n천천히 나눠서 올릴게:&nbsp;한 번에 올리면 사람들 부담이 크니까 여러 번에 걸쳐 올릴 계획이에요. 물가가 많이 오르는 시기에는 조금 올리고, 물가가 좀 잡히면 전기료를 많이 올릴 것 같다고.\n\n\n전기를 싸게 사 올게:&nbsp;한전은 전기를 직접 안 만들고 발전소에서 사 와서 집집마다 보내는데요. 전 세계 에너지 가격이 오르면서 한전이 전기 사 오는 값(SMP)도 엄청 올랐어요. 한전이 받는 전기료가 오르는 것보다 SMP가 더 빠르게 올라 적자가 커졌고요. 이에 정부는 우선 사람들이 난방을 많이 하는 겨울철에 SMP가 일정 수준 이상으로&nbsp;오르지 못하게 막겠다고&nbsp;했어요(=상한제). 전력 사 오는 데 드는 돈이라도 줄여서 적자가 늘어나는 속도를 줄이려는 거예요.\n\n\n전기료를 올리면 물가도 영향을 받는 만큼, 이번 일은 한국은행의 결정에도 영향을 미칠 수 있어요: \"어디 물가 좀 보자. 기준금리, 더 올릴까 말까?\"","link":"https://newneek.co/post/Hfr2JD","retrieved":1668038400000}]}