{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"연준 기준금리 1%p 인상 가능성","contents":"미국의 중앙은행인 연방준비위원회(연준)이 기준금리를 1%p 올릴 수 있다는&nbsp;얘기가 나와요. 연준은 지난달에도 28년 만에 기준금리를 0.75%p 올리는&nbsp;초강수(=자이언트 스텝)를 뒀었는데요. 그래도 미국의 6월 소비자물가지수(CPI)가 40여 년 만에 최고 높은 폭(9.1%)으로 오르는 등 물가가 도통 잡힐 기미가 보이지 않으니까, 더 확 올려야 잡겠다는 말이 나오는 것.\n연준은 자이언트 스텝(0.75%p ↑)을 또 밟을 수 있다는 얘기는 했었지만, 1%p 올리는 데 대한 입장은 아직 밝히지 않은 상태예요. 하지만 금리를 올려 경기가 시들거리더라도&nbsp;물가를 최우선으로&nbsp;잡아야 한다고 얼마 전 말했던 만큼, 가능성은 있다는 얘기가 나와요. 금리가 또 얼마나 오를지는 오는 26일 회의에서 결정할 것 같다고.","link":"https://newneek.co/post/UZHuyH","retrieved":1658102400000},{"title":"모든 메뉴 태그 10개","contents":"모든&nbsp;태그","link":"https://newneek.co/post/crUWDw","retrieved":1658016000000},{"title":"태크/정치/인권/환경/경제 태그","contents":"태크/정치/인권/환경 + 경제 추가&nbsp; 태그","link":"https://newneek.co/post/CfYAxf","retrieved":1657584000000},{"title":"1. 물가","contents":"&nbsp;이번 챕터를 읽고, 뉴니커 님이 답할 수 있는 질문:&nbsp;\n1. 물가가 뭐지?\r\n2. 물가는 어떻게 계산해?\r\n3. 물가는 왜 올라?\r\n4. 물가는 경제에 어떤 영향을 주지?\r\n5. 인플레이션, 뭐더라?\r\n6. 정부가 물가를 잡는다고?\n오늘은 고슴이가 학교 선배 ‘슴배’와 집밥 해 먹는 날! 학교 수업 마치고 집 가는 길, 설레는 마음으로 마트로 향했어요. 슴배를 만나 채소 코너를 둘러보는데요. 오랜만에 배춧국을 끓여 먹을까? 머리만 한 배추를 집었다가 당황했어요.\n\n\n🦔고슴이: 슴배 선배! 원래 배추 한 통에 5000원이 넘었슴?&nbsp;\n🤓슴배: 에휴, 배추가 금추야! 이게 다 물가가 올라서 그래!\n🦔고슴이: 물가...? 그게 뭘까?\n\n물가가 뭐지?\n‘물가’란 말 그대로 물건의 가격을 말해요. 그런데 그냥 마트에서 아무거나 집었을 때의 가격은 아니라고 🙅. 엄밀히 말하면, ‘여러 가지 상품의 평균 가격’이에요. 물가를 알면 한 나라의 경제상황도 알 수 있고, 다른 나라와 경제상황도 비교할 수 있어서, 경제를 다룰 때 중요한 개념이에요.\n물가&nbsp;=\r\n한 나라에서 거래되는 모든 상품\r\n&amp; 서비스의 평균 가격\n그런데 고슴이는 살짝 혼란스러워졌어요.\n🦔고슴이: 엇, 배추 가격은 올랐는데 계란 가격은 더 싸졌슴!\n🤓슴배: 물가가 오르거나 내린다고 해서 모든 상품의 가격이 똑같이 오르거나 내린다는 건 아니야.\n🦔고슴이: 엥...? 그러면 물가는 어떻게 계산해?\n🤓슴배: 어디서부터 설명해야 할까... 혹시 물가지수라고 들어봤니?\n\n물가는 어떻게 계산해?\n물가를 계산할 때는 여러 상품과 서비스의 가격을 조사하는데요. 언제 계산하는지에 따라 항상 바뀌어요. 그래서 그때그때 물가를 사진 찍듯이 기록하고 진단하기 위해 ‘물가지수’라는 개념을 쓰고요. 쉽게 말해 ‘물가지수’란, A년의 물가를 기준으로 했을 때 B년의 물가가 몇 배 올랐는지 계산한 것. 예를 들어, 2019년의 물가를 100으로 놓았을 때, 올해 9월의 물가지수가 105라면, “작년에 비해 올해는 물가가 올랐네요” 이렇게 말할 수 있는 거죠.&nbsp;\n물가지수&nbsp;=\r\n특정 시점의 물가를 100으로 기준 잡았을 때,&nbsp;\n지금(혹은 다른 시점)의 물가가 어느 정도인지 비교한 것\n고슴이와 슴배는 배추를 집어들고 식품 코너를 나왔어요. 반대편 전자제품 코너 TV에서 마침 뉴스가 나오고 있었는데...&nbsp;\n🎙️뉴스 앵커: “9년 만의 최장기 장마로, 밥상 물가가 큰 폭으로 상승했습니다. 통계청이 4일 발표한 ‘2020년 7월 소비자물가 동향’에 따르면 지난달 신선식품지수가 지난해 같은 기간과 비교해 8.4% 올랐습니다.”\r\n&nbsp;\n🤓슴배: 하하, 물가 중에 내가 제일 무서워하는 건 밥상 물가야!\n🦔고슴이: 밥상 물가...? 혹시 밥상 물가지수가 따로 있슴?\n‘밥상 물가지수’라는 건 따로 없지만, TV에 흔히 나오는 밥상 물가는 사실 ‘소비자물가지수’(CPI; Consumer Price Index)를 말해요. 소비자물가지수는 ‘소비자’가 사서 쓰는 식료품·옷·보건 의료 등 12가지 상품과 서비스의 가격을 조사해서 계산하는데요. 대부분의 전국 주요 도시에서, 달마다 조사하기 때문에 일상생활의 물가 변화를 보기 좋다고.\n이 밖에도 무엇을 목적으로 물가를 측정하고 비교하는지에 따라 다양한 물가지수가 있어요. 뉴스에 나온 ‘신선식품지수’는 그중에서도 생선·채소·과실 등 신선도에 따라 상품 가치가 바뀌는 51개 상품을 가지고 계산해요 🐟🥬🍎. 태풍이 오거나 계절이 바뀌면 신선식품지수에 바로 반영되어서, 마트에서 장 볼 때 체감하는 물가와 비슷하고요.\n자, 그렇다면 여기서 퀴즈! 신선식품지수가 8.4% 올랐다는 건 무슨 뜻일까요? 지난해 7월에 계산한 51개 상품의 가격 평균에 비해, 올해 7월의 가격 평균이 8.4% 비싸다는 뜻!\n고슴이와 슴배는 전자제품 코너로 들어섰어요. 카메라도 구경하고 전기밥솥도 구경하다가 고슴이는 슴배에게 이렇게 물었습니다.\n🦔고슴이: 작년에 비해 물건 가격이 전반적으로 오른 느낌적인 느낌이야. 맞슴?\n🤓슴배: 하하, 맞아. 물가는 전반적으로 오르는데 그게 말이야...&nbsp;\n\n물가는 왜 올라?\n물가가 오르는 이유는 크게는 2가지로 나눌 수 있어요.&nbsp;\n① 사는 사람이 많아진다: 경제가 좋아지거나, 나라에서 돈을 팍팍 찍어서 뿌리면 사람들이 물건을 많이 사겠죠. 그러면 물건은 자연스레 비싸지고요.&nbsp;\n② 파는 사람이 비싸게 판다: 물건을 만드는 과정에서 재룟값이나 노동자 임금이 올랐거나, 환율이 올라서 해외에서 물건을 비싸게 떼어 오면 사장들은 판매 가격을 올리겠지요.&nbsp;\n마지막으로 과자 코너에 들른 고슴이와 슴배. 고슴이는 제일 좋아하는 프리미엄 쌀과자를 집을까 하다가 물가가 올랐다고 푸념하는 슴배를 보고는 양 많아 보이는 미국 감자칩을 만지작만지작. 잠깐. 미국, 감자칩?\n🦔고슴이: 미국 감자칩은 미국 거잖슴! 그런데 우리나라 물가가 오르면, 우리나라에서 파는 외국 과자도 비싸지네? 외국에 가면 그대로 아님?\n🤓슴배: 그렇기도 하고, 아니기도 해! 사실 물가는 국경을 넘어 서로 영향을 주고받는다구. 예를 들면...&nbsp;\n\n물가는 경제에 어떤 영향을 주지?\n한국에서 물가가 오르면, 이게 바다 건너 경제에도 영향을 미쳐요. 예를 들어, 한국에서 물가가 대략 10% 정도 올랐다고 쳐요. 그러면 한국에서 같은 물건을 사더라도, 달러로 낼 때보다 원화로 낼 때 10%가 더 들어요. 달러의 가치는 그대로인데, 원화의 가치는 떨어지는 셈이고요 (원화로 돈을 더 많이 줘야 하기 때문). 그리고 이건 곧 환율에도 영향을 끼치게 돼요. 그렇다면 물가가 오른 것은 사실 감자칩 얘기뿐만이 아니라, 환율, 금리, 주가 등 경제의 여러 부분에 영향을 주는 거죠!\n\n조금 더 알아보자면, 물가가 오르면 ⬆️,\n\n\n아마도 금리도 올라요 ⬆️: 왜냐면 물가가 10% 상승했다면, 은행 입장에서도 돈을 빌려준 뒤의 이자(=금리)를 그 이상 올려야 남겠죠. (금리는 뒤쪽 챕터에서 더 다룰 예정!)\n\n\n아마도 주가가 올라요 ⬆️: 왜냐면 물가가 오르면 내 지갑에 있던 돈으로 살 수 있는 게 점점 줄어들잖아요. 현금 가진 게 손해라는 생각이 들면, 사람들은 주식으로 몰리기도.\n\n\n하지만 현실 경제에서는 물가 외에도 다양한 숨은 변수가 있어서, 꼭 저렇지 않을 수도 있다고. 대체적인 경향이 저런 거예요. 그래도 물가라는 요소가 다른 많은 경제 요소들에 어떤 식으로 영향을 주고받는지 큰 그림은 다들 이해하셨죠?&nbsp;\n🦔고슴이: 그...물가가 계속 오르면 참 문제겠슴! 인플레? 요플레? 뭐 있지 않았슴?\n🤓슴배: 하하, 고슴이도 뉴스에서 들어봤나? 맞아, 인플레와 디플레가 있어!\n\n인플레이션, 뭐더라?\n물가는 오를수록 좋은 걸까요? 가장 좋은 건 물가가 ‘적당히’ 오르는 거예요. 말장난이 아니라, 물가가 너무 빨리 올라도, 너무 곤두박질쳐도 문제라서 각각 ‘인플레이션’ ‘디플레이션’이라는 이름이 붙었어요.\n인플레이션\r\n= 물가가 지속적으로 오르는 현상 📈\n디플레이션\r\n= 물가가 지속적으로 떨어지는 현상 📉\n인플레이션의 가장 큰 문제는 돈의 가치가 떨어진다는 것. 무슨 말이냐고요? 예를 들어 물가가 너무 오른다면, 같은 계란 한 판을 사려고 해도 더 많은 돈을 내야 해요. 거기에 더해 식빵 가격도 오르고 우유 가격도 오르면 같은 월급을 갖고도 살 수 있는 품목이 줄어들겠죠? 마치 월급이 줄어든 것과 비슷한 거예요. 그러면 먹고사는 데에 돈을 우선 순위로 쓰다 보니 저축을 예전만큼 하진 않을 테고요.&nbsp;\n이런 사람들이 많아지면 은행에도 영향을 미쳐요. 저축이 줄어 은행에 돈이 잘 안 들어오면 기업에 돈 빌려주기가 어렵거든요. 그리고 이런 일이 생길 수도 있어요. 고슴이는 현금이 있고, 슴배는 똑같은 가치 만큼의 물건(예를 들면 석유나 금)을 샀는데, 어느날 돈의 가치만 떨어진다면? 의도치 않게 슴배가 더 부유해지는 왜곡이 생길 수 있어요.&nbsp;\n고슴이와 슴배는 배춧국 끓이는 데 필요한 기본 재료와 간식을 들고 계산대로 향했어요. 삑삑-&nbsp;\n🦔고슴이: 인플레이션? 말만 들으면 잘 모르겠는데 뭐 크게 문제 생긴 적 있슴??\n🤓슴배: 뉴닉 뉴스레터에도 나왔잖아 고슴아. 2019년 베네수엘라 얘기 기억 안 나니?&nbsp;\n🦔고슴이: 아! 기억 났슴! 마두로와 과이도!\n🤓슴배: 베네수엘라 사람들은 말야. 방금 그 감자칩 사려면 돈을 가방에 가득 담아서 슈퍼에 가야 했어!\n🦔고슴이: 감자칩... 헉!\n해외에는 베네수엘라처럼 살벌한 수준으로 인플레이션이 일어나서 국민들의 삶이 불안정해진 경우도 많아요.\n베네수엘라, 무슨 일이었지?\r\n마두로는 2013년부터 집권한 베네수엘라 대통령. 그런데 마두로가 대통령이 된 뒤 경제 정책 실패로 식량이 부족해지고 물가가 폭등해서 사람들이 살기 너무 힘들어졌어요 (혼돈의 도가니: 2018년 물가상승률은 15만 9900%, 나중엔 0을 다섯 개나 뺀 새로운 화폐를 발행하는 식이었죠).&nbsp;\n그럼 물가가 떨어지면 좋은 걸까요? 물가가 계속 떨어지는 디플레이션도 볼수록 위험한 녀석이에요. 2019년 10월쯤, 우리나라에서도 ‘디플레이션이 오는 것 아니냐’며 걱정하는 목소리가 돌았는데요. 그때 기사에서도 왜 디플레이션이 경기침체를 가져올 수 있는지 소개했었어요.\n&nbsp;\n물건값 떨어지면 좋은 거 아니야?\n언뜻 생각하면 그래요. 실제로 물건값이 ‘잠깐’ 떨어지는 거라면 마음 놓아도 괜찮고요. 하지만 경기가 나빠질 수도 있다고.\n✅ 가능성 1: 사람들이 ‘물건값이 계속 떨어지고 있으니, 조금만 더 떨어지면 사야지!’라고 생각하면, 돈이 시중에 안 풀리면서 경기가 나빠질 수 있어요.&nbsp;\n✅ 가능성 2: ‘지금 경제 상황 너무 안 좋고, 앞으로도 안 좋아질 거야’라고 생각하면, 언제 나빠질지 모르는 경제 상황에 대비하기 위해 지갑을 꼭 닫으면서 실제로 경기가 더 나빠지겠죠.&nbsp;\n마트를 나서는 길, 고슴이는 기뻤어요. 슴배가 미국 감자칩을 장바구니에서 빼지 않고 계산해줬거든요.&nbsp;\n🦔고슴이: 슴배, 고맙슴! 역시 슴배는 선배였슴!\n🤓슴배: 이 정도쯤이야 뭘. 미국 감자칩 하나로 물가에 대해 알게 되면 2개라도 사줘야지!\n🦔고슴이: 그런데, 우리나라도 베네수엘라처럼 될 수 있슴? 막 돈을 한보따리 가져오구...&nbsp;\n🤓슴배: 너무 무서워하지 않아도 돼. 인플레·디플레를 막기 위해 정부가 하는 일이 다 있슴!\n🦔고슴이: 정부가 무슨 일을 하는 거였슴?\n\n정부가 물가를 잡는다고?\n정부는 인플레이션·디플레이션이 오지 않게 하기 위해 노력해요. 그 비결은 경제가 안정적으로 성장하도록 물가도 조절하는 건데요. 그러기 위해 정부는 양손으로 2가지 정책을 펴요. 왼손에는 통화정책, 오른손에는 재정정책이 있답니다. 이것만 이해하면 경제뉴스가 달리 들릴걸요! 정치인들이 TV에서 “이렇게 경제를 살리겠습니다!” 하며 내놓는 정책도 이해되고요.&nbsp;\n\n🚰통화정책: 물(=돈)이 흐르는 수도꼭지를 잠그거나 여는 듯한 정책! 중앙은행을 통해 통화량이나 금리를 조절하면, 뒤따라 시장에 돌아다니는 돈의 양이 움직이죠. 시장에 돌아다니는 돈이 많으면 경제는 핫해지고, 적어지면 식어버리는 원리를 이용하는 건데요. 만약 경기가 과열되고 있어서 물가를 빨리 잡아야 한다면 중앙은행은 아마 통화량을 줄이거나 금리를 올려서 사람들이 소비를 줄이고 차분히 저축하도록 유도할 거예요.&nbsp;\n🌊재정정책: 그냥 직접 물(=돈)을 붓거나 덜어내는 정책! 행정부가 지갑을 열고 직접 지출을 하거나 세금을 거둬들이는 건데요. 이번엔 경기가 나빠서 침체됐다고 상상해볼까요? 재정정책을 쓴다면, 세금을 깎아주거나 직접 시장에서 정부가 물건을 사주면서 생산, 소비를 활발하게 만들 거예요. 정부가 물건을 사줄 돈이 어디서 생기냐고요? 세금으로 걷거나, 중앙은행을 통해서 국채를 발행하기도 하죠(국채에 대해서는 다른 챕터에서 또 다룰게요).\n이렇게 경제를 안정화시키기 위한 이런 노력을 ‘경제안정화정책’이라고 불러요.\r\n한 걸음 더 가보고 싶다면, 뉴스에서 자주 나오는 비슷한 용어를 알려드릴게요. ‘양적완화’와 ‘출구전략’!&nbsp;\n美연준, 제로금리 복귀했다···7000억 달러 양적완화도 가동 (중앙일보, 2020.03.16.)\r\n미국 중앙은행인 연준·Fed가 15일 기준금리를 ‘제로금리’ 수준으로 인하했다. 코로나19 확산에 대응하기 위한 긴급 조치다. 또 연준은 유동성 공급 확대를 위해 7000억 달러 규모의 국채와 주택저당증권(MBS)를 매입하기로 했다. 미 CNBC 등은 연준의 이 같은 조치가 양적완화(QE) 프로그램이라고 평가했다. 연준은 지난 2008년 글로벌 금융위기 때 제로금리와 양적완화 조치를 취했었다.&nbsp;&nbsp;\n경제가 안 좋을 때 신문을 보면, ‘양적완화 정책을 편다’는 기사가 많이 나오는데요. 경기가 안 좋아서 금리를 내려도 한계가 있을 때, 직접 시중에 있는 돈의 ‘양’을 늘리는 정책 방향을 양적완화라고 부릅니다. 돈의 양을 늘리기 위해 정부는 국채를 발행하거나, 금융자산을 매입하는데요. 이런 양적완화 덕분에 다행히 경기가 좋아지면 차츰 양적완화의 규모를 줄여야겠죠. 이것을 출구전략이라고 부르고요.\n고슴이와 슴배는 장 본 물건을 들고 버스 정류장으로 향했어요. 슴배는 잠시 장바구니를 내려놓고 지갑을 확인했고요.&nbsp;\n🤓슴배: 물가는 올랐는데, 월급은 생각만큼 안 오르는 것 같아. 경기가 좋아지는 만큼 월급도 올라야 할 텐데! 휴...\n🦔고슴이: 오늘 계산은 슴배가 했으니, 요리는 내가 하겠슴! 그런데 경기가 좋아지는 건 또 무슨 말이야?\n\n이번 챕터 내용 정리해보자면:&nbsp;\n1. 물가가 뭐지?\r\n: 한 나라에서 거래되는 모든 상품 &amp; 서비스의 평균 가격\n2. 물가는 어떻게 계산해?\r\n: 특정 시점의 물가와 비교하는 물가지수 개념을 쓴다!\n3. 물가는 왜 올라?\r\n: 사는 사람이 많아져서 or 파는 사람이 더 비싸게 팔아서!\n4. 물가는 경제에 어떤 영향을 주지?\r\n: 금리, 주가에 영향을 줘요. 물가가 오르면, 아마도 금리와 주가도 올라요!\n5. 인플레이션, 뭐더라?\r\n: 물가가 계속해서 (너무) 오르면 인플레이션, (너무) 내리면 디플레이션이에요! 경기 혼란이나 침체가 올 수 있어요.\n6. 정부가 물가를 잡는다고?\r\n: 정부는 경제가 안정적으로 성장하도록 시중에 돌아다니는 돈의 양을 조절하거나(통화정책), 직접 돈을 더 쓰거나 거둬들이는 방법(재정정책)을 써요!\n진도표","link":"https://newneek.co/post/8pJjeU","retrieved":1656201600000},{"title":"[1화] NFT, 딱 말해줘. 도대체 그게 뭔데?","contents":"‘무야~호! 짤’이 950만 원에, 원숭이 그림 하나가 수 억 원에 팔렸다는 뉴스 본 적 있죠? 바로 요즘 주식보다 더 핫한 NFT 얘긴데요. 주식도 잘 모르는데 NFT 라니! 나랑은 상관 없는 이야기 같겠지만 뉴니커가 모르는 사이 NFT는 벌써 우리 일상에 조금씩 스며들고 있어요.&nbsp;\n인스타그램도 NFT로 프로필 사진을 바꿀 수 있게 준비 중이고, 유튜브는 크리에이터와 구독자들이 더 끈끈해질 수 있도록 NFT를 활용할 예정이거든요. 엔터테인먼트 업계도 이젠 NFT로 굿즈를 만든다고 하고요.\n이렇게 핫하다는 NFT, 초록창에 검색해봐도 무슨 말인지 하나도 모르겠어서 뒤로가기 누른 적 있다면, 잘 오셨습니다! NFT 기본기가 머리 아프지 않게 하나 하나씩 다 쉽게 알려줄 거예요. 오늘 NFT 기본기 1편에서는 NFT의 역사부터&nbsp; NFT가 다른 투자 방법들과 어떤 차이가 있는지, 그리고 NFT가 붙은 파일이 큰돈에 거래되는 이유는 대체 뭔지에 대해 알잘딱깔센하게 알아볼게요.\n\n#1도대체 NFT가 뭐야?\nNFT는 Non-Fungible Token의 약자로, 그대로 번역하면 ‘대체 불가능 토큰’이라는 뜻이에요. 쉽게 말하면 사진, 영상, 그림 등 디지털 파일에 붙이는 정품 인증서라고 생각하면 되는데요. 디지털 파일은 원래 무한대로 복붙이 가능하지만, NFT는 원본이 무엇인지 단번에 알 수 있는 것. 디지털 파일 원본에 고유의 시리얼 넘버를 붙이는 식으로, 복사본이 원본을 전혀 대체할 수 없게 만드는 거예요.\n원본 파일이 뭔지를 아는 게 왜 중요하냐면요. 특히 디지털 아트 분야에서, 그동안에는 어떤 디지털 아트 작품을 누군가 복붙하면 원본이 도대체 어디 있는 건지, 누가 만들었고 누구 것인지 분명하지 않아 문제가 일어날 수 있었기 때문이에요. 작가가 ‘이거 내가 그린 거야’라고 말해도 그게 진짜인지 아닌지 알 수 없으니까요. 하지만 NFT의 경우, 아무리 복붙해도 원본이 증명되니 예술가의 노력이 정당하게 인정받을 수 있어요.\n시리얼 넘버는 어떻게 넣는 건데?\n한 번쯤 들어보았을 ‘블록체인’ 기술을 활용해서 넣는 거예요. 블록체인은 거래 정보를 담은 장부를 블록체인 네트워크에 연결된 여러 컴퓨터에 분산 저장 하고, 그 내역을 모두가 확인할 수 있는 기술인데요.\n\n\n이게 무슨 말이냐면: 고슴이가 마트에 가서 배추를 샀다면, 마트에 함께 있던 다른 고객들에게도 ‘고슴이가 배추 샀대’ 하는 거래 데이터가 나뉘어 저장된다는 거예요.\n\n\n이렇게 되면 어떤 장점이 있냐면: 데이터를 마음대로 조작하는 게 사실상 불가능해요. 만약 누군가 ‘고슴이가 배추 산 적 없음!’이라고 조작하더라도, 다른 고객들의 데이터를 조회해보면 ‘고슴이가 배추 산 적 있는데?’ 확인할 수 있는 것.\n\n\n블록체인이라는 기술 덕분에&nbsp; NFT 거래 내역을 수천 명이 공유하게 되는 거예요. 그 결과 내 NFT가 정품인지, 그동안 얼마에 거래되었는지 등을 언제 어디서든 증명할 수 있는 거고요.\n잠깐! 코인&amp;주식이랑은 뭐가 달라?&nbsp;\n수익을 위한 투자 vs. 다양한 목적을 위한 구매\n물론 NFT도 수익을 얻기 위해 투자하는 건 마찬가지이지만, 다른 목적으로 활용되기도 해요. 유명 작가의 NFT 작품을 영원히 간직하기 위해 구매하는 사람도 있고요. 우크라이나는 전쟁의 고통을 알리고, 모금 활동을 하기 위해 참혹한 전쟁의 순간을 그린 NFT를 발행했어요. 작품 수집을 넘어 사회 참여의 방향으로도 활용되는 거예요.&nbsp;\n현금으로 거래 vs. 코인으로 거래\n코인과 주식에 투자하려면 거래소나 주식 앱에 현금을 넣어놔야 하잖아요. NFT는 한 가지 스텝이 더 필요해요. 디지털 가상자산 거래소에 현금을 입금한 뒤 NFT의 가격과 똑같은 가치만큼의 코인(예: 이더리움, 클레이튼)을 구매해야 해요. NFT는 주로 코인으로 거래되거든요. 이 과정이 다른 투자보다 좀 더 복잡해 포기하는 사람들도 많은데요. 한번 익숙해지면 초스피드로 할 수 있으니 미리 걱정할 필요는 없어요. (🦔: NFT 기본기만 꼼꼼히 읽으면 다 할 수 있슴!)\n\n#2 그래서 NFT, 왜 요즘 나 빼고 다 아는 건데?\nNFT가 뭔지 알았으니 이제 뒤로가기 누르려고 했던 뉴니커! 혹시 NFT가 ‘그래서 왜’ 핫해진 건지 궁금하지 않아요? 이유는 두 가지예요.&nbsp;\n첫 번째, 돈이 되니까 💰!\n싸이월드가 생각나는 이 픽셀이미지가 바로 NFT 붐을 일으키기 시작한 ‘크립토펑크’예요. 세상에 딱 1만 개만 만들어진 이 NFT 중 희귀한 조합으로 만들어진 9개가 약 1700억 달러에 팔리며 ‘NFT는 돈이 된다’는 인식을 심어줬어요.&nbsp;\n이후 NFT가 더욱 주목받게 된 사건은: 디지털 아티스트 ‘비플’의 NFT 작품이 경매에서 약 6934만 달러에 낙찰된 일인데요. 그의 작품은 현재 살아 있는 작가 중 3번째로 높은 가격에 팔리며 미술계에 한 획을 그었어요. 이후 영국 출판사 콜린스가 ‘2021년의 단어’로 NFT를 뽑으며 NFT 전성시대가 시작됐고요.\n두 번째, 유일무이 원앤온리 ❤️\n이 원숭이들은 BAYC(=Bored Ape Yacht Club)라는 프로필 사진형(PFP) NFT인데요. 시장에 처음 공개됐을 때 170개가 넘는 아이템이나 특성이 랜덤으로 조합됐어요. 선글라스를 끼고 힙한 표정을 짓고 있는 원숭이부터, 눈에서 엄청난 레이저를 뿜고 있는 원숭이까지 합쳐서 1만 마리가 생겼고요.&nbsp;\n\n#3 NFT 안 해본 사람은 있어도&nbsp;\n한 번만 한 사람은 없는 이유\r\n&nbsp;\n한마디로 독자적인 문화 ‘스토리텔링과 커뮤니티’ 때문이에요.&nbsp;&nbsp;\n1) 세계관과 스토리텔링\n퀴즈 하나 내볼게요. 부캐 열풍과 마블 유니버스의 공통점은 무엇일까요? 세계관을 중심으로 쌓아올린 탄탄한 스토리텔링이 있다는 건데요. NFT도 마찬가지예요. 대표적인 사례가 앞에서도 얘기했던 원숭이 NFT BAYC!\n\n\nBAYC의 세계관은: ‘가상자산의 급상승으로 인해 너무 부자가 되어버린 원숭이들. 그로 인해서 오는 삶의 지루함. 이에 아지트에 숨어버린 그들’이라는 세계관을 가지고 있어요.\n\n\nBAYC를 개발한 ‘유가랩스’는 NFT를 시장에 공개하고 나서도 구매자들과 함께 세계관을 계속 확장해나갔는데요. 예를 들어 NFT를 구매한 사람에게 원숭이가 외로울 수 있으니 원숭이와 함께 지낼 반려견 NFT를 무료로 나눠준 거예요. 0원이었던 이 반려견 NFT는 이제 최소 7.4이더리움(5월 25일 기준 약 1800만 원)을 줘야 살 수 있다고.\n2) 커뮤니티\nNFT의 키포인트는 또 있는데요 🔑. 바로바로 NFT에 뜨거운 관심을 가진 사람들이 모인 커뮤니티.&nbsp;\n\n\nBAYC의 경우: NFT를 가진 사람들(=홀더)만 참여할 수 있는 오프라인 파티를 열고, 그들만의 온라인 게임대회도 열었어요. 특별한 이벤트와 콘텐츠를 지속적으로 제공해 홀더 간의 끈끈함 소속감을 만들어낸 거예요.\n\n\n또 BAYC는 NFT 소유자들에게 2차 창작을 허용해서 원숭이 이미지를 어디에서든 사용할 수 있도록 장려하기도 해요. 내 원숭이 이미지로 티셔츠 등 나만의 굿즈를만들 수 있는 것. 그뿐만 아니라, BAYC 원숭이 4마리로 이루어진 밴드 ‘킹십(Kingship)’은 실제로 앨범을 내고 메타버스에서 공연까지 하고 있다고. 애플TV+에서는 BAYC 캐릭터를 주인공으로한 애니메이션까지 방영되었고요. 커뮤니티가 발전하면 할수록 BAYC의 인기도 함께 높아지는 거예요.\n\nNFT는 원숭이 이미지만\n사고팔 수 있어?\n혹시 읽다 보니 요런 궁금증 생기지 않아요?: ‘NFT는 이미지 형태밖에 없는 건가?’ 답은 No! 우리가 흔히 기사로 접하거나 높은 금액으로 거래되는 NFT의 종류가 이미지일 뿐, 세상엔 더 다채로운 NFT가 존재해요.&nbsp;\n1) 제2의 강남땅을 위하여, 가상부동산 🏠\n\nⓒMorning Brew/Youtube\n구찌·SM엔터테인먼트·샌드박스네트워크의 공통점은 무엇일까요? 바로 가상세계의 부동산에 투자했다는 것!&nbsp;\n\n가상부동산이란?: 가상세계에 현실과 똑같은 땅을 복제하거나 아예 새로운 땅을 만든 뒤 사람들한테 쪼개서 파는 거예요.\n\n현생 부동산도 비싼데 웬 가상부동산이람? 싶을 텐데요. 이들은 요즘 핫한 메타버스를 보고 투자한 거예요. 이들은 앞으로 메타버스의 이용자들이 더 많아지고 활용도도 아주 높아질 거라고 봤어요. 가상 공간에서 매장을 열어 NFT 아이템도 팔고, 오프라인보다 훨씬 많은 관객을 즐겁게 할 콘서트도 열려면 부동산이 필요하다고 본 것.\n2) 최애 신곡의 주인은 바로 나! 음악 NFT 🎵&nbsp;\n\nⓒCoinsider/Youtube\n“롤린롤린롤린~ 롤린롤린롤린~!” 브레이브걸스의 ‘롤린’이 음원차트를 4년 만에 씹어먹고 전국민이 가오리춤을 추던 그때, 세상에서 가장 행복한 미소를 지은 사람들이 있었다고 하는데요. 바로 일찌감치 롤린의 가능성을 알아보고 음악저작권에 투자한 사람들이에요.&nbsp;\nNFT 시장에서도 NFT를 구매하면 저작권료 등을 나눠주는 음악 NFT가 빠르게 성장하고 있어요. 특히 아티스트들이 관심을 많이 쏟고 있는데요. 음원을 NFT로 판매하면 중간 다리(유통사와 배급사)를 거칠 필요가 없어 수익을 나누지 않아도 되고, 오히려 NFT를 산 찐팬들에게 더 많은 혜택을 나눠 줄 수 있기 때문.\r\n&nbsp;\n3) 두 마리 토끼를 동시에! 운동하면서 돈버는 NFT 🏃\n\nⓒCryptoSketch101/Youtube\n걸으면 돈이 모이는&nbsp;스마트폰 앱 사용해본 적 있나요? NFT에도 비슷한 프로젝트가 있어요. 그 이름은 바로 STEPN(스테픈). 스테픈은 약 150만 원짜리 운동화 NFT를 구매하고 야외에서 달리기를 하면 10분당 3만~5만 원 정도의 토큰을 벌 수 있는 앱인데요(2022년 5월 기준). 이 토큰을 코인으로 바꾸고 원할 때 현금화할 수 있어서 많은 투자자들에게 사랑받고 있어요.&nbsp;\n이외에도 현대카드·워터밤 등에서는 행사입장권을, 뉴욕타임스는 칼럼을 NFT로 만들어 팔기도 했어요. 그 어떤 것이라도 NFT가 될 수 있는 거예요. 전문가들은 NFT가 아직 초기단계라고 말하고 있어요. 하지만 초기단계가 가장 블루오션인 법. 비트코인이 처음 나왔을 때 지금처럼 핫할 거라고 아무리 예상하지 못했던 것처럼 NFT 시장은 지금도 쑥쑥 크고 있어요. 어때요, 이제 NFT가 조금은 쉽고 재밌게 느껴지지 않나요?","link":"https://newneek.co/post/HnCkfv","retrieved":1656115200000},{"title":"다양한 콘텐츠 테스트","contents":"h1 다양한 테스트입니다.\n모든 국민은 법률이 정하는 바에 의하여 국가기관에 문서로 청원할 권리를 가진다. 혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다. 행정각부의 설치·조직과 직무범위는 법률로 정한다.\n\n인증서 필수:&nbsp;은행에서 발급하는 공동인증서(구 공인인증서)·금융인증서 또는 네이버 인증서가 꼭 필요해요.\n내 자격 확인부터:&nbsp;‘청약 자격확인’ 코너에서 내 청약통장이 몇 순위인지, 내 조건 중에 청약 신청이 제한되는 건 없는지 꼼꼼히 확인해야 해요. 제한 사항이 있는데도 청약에 신청해 당첨되면, 당첨도 취소되고 이때까지 쌓아온 청약 순위도 사라지거든요 👀.\n\n모든 국민은 법률이 정하는 바에 의하여 국가기관에 문서로 청원할 권리를 가진다. 혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다. 행정각부의 설치·조직과 직무범위는 법률로 정한다.\n\n어떤 주택 신청할지 정하고 :&nbsp;약캘린더에서 언제, 어떤 주택 청약이 진행 중인지 알 수 있어요. 살펴보고 내 자격과 원하는 주택 조건에 따라 청약 신청을 할 주택을 고를 수 있고요.\n연습도 해보자:&nbsp;막상 신청하려고 하니, ‘필요한 서류는 없나? 미리 알고 있어야 할 건 없나?’ 싶잖아요. 그럴 때 ‘청약연습’ 코너에서 가상으로 체험해보거나 내가 신청할 주택 청약과 같은 방법으로 연습해볼 수 있어요.&nbsp;\n\n국민의 모든 자유와 권리는 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있으며, 제한하는 경우에도 자유와 권리의 본질적인 내용(안되는 링크)을 침해할 수 없다.\n\n군인·군무원·경찰공무원 기타 법률이 정하는 자가 전투·훈련등 직무집행과 관련하여 받은 손해에 대하여는 법률이 정하는 보상외에 국가 또는 공공단체에 공무원의 직무상 불법행위로 인한 배상은 청구할 수 없다.\n*헌법재판소는 법관의 자격을 가진 9인의 재판관으로 구성하며, 재판관은 대통령이 임명한다.&nbsp;\n\n국가는 지역간의 균형있는 발전을 위하여 지역경제를 육성할 의무를 진다. 무물 피드 바로하기 선거운동은 각급 선거관리위원회의 관리하에 법률이 정하는 범위안에서 하되, 균등한 기회가 보장되어야 한다. 대법원장은 국회의 동의를 얻어 대통령이 임명한다. 누구든지 체포 또는 구속을 당한 때에는 즉시 변호인의 조력을 받을 권리를 가진다. 다만, 형사피고인이 스스로 변호인을 구할 수 없을 때에는 법률이 정하는 바에 의하여 국가가 변호인을 붙인다.\n\n박스를 이렇게 쓸 수 있잖아요? 오렌지 박스\n\nh2 테스트 제목\n모든 국민은 법률이 정하는 바에 의하여 국가기관에 문서로 청원할 권리를 가진다. 혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다. 행정각부의 설치·조직과 직무범위는 법률로 정한다. 국민의 모든 자유와 권리는 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있으며, 제한하는 경우에도 자유와 권리의 본질적인 내용을 침해할 수 없다.\n\n이런 스타일도 잘 나왔으면 해요\n\nh3 지우지말기\nh4 다 어디갔어~~~\n신청 버튼 누르기 전에\n\n인증서 필수:&nbsp;은행에서 발급하는 공동인증서(구 공인인증서)·금융인증서 또는 네이버 인증서가 꼭 필요해요.\n내 자격 확인부터:&nbsp;‘청약 자격확인’ 코너에서 내 청약통장이 몇 순위인지, 내 조건 중에 청약 신청이 제한되는 건 없는지 꼼꼼히 확인해야 해요. 제한 사항이 있는데도 청약에 신청해 당첨되면, 당첨도 취소되고 이때까지 쌓아온 청약 순위도 사라지거든요 👀.\n어떤 주택 신청할지 정하고:&nbsp;청약캘린더에서 언제, 어떤 주택 청약이 진행 중인지 알 수 있어요 📅. 살펴보고 내 자격과 원하는 주택 조건에 따라 청약 신청을 할 주택을 고를 수 있고요.\n연습도 해보자:&nbsp;막상 신청하려고 하니, ‘필요한 서류는 없나? 미리 알고 있어야 할 건 없나?’ 싶잖아요. 그럴 때 ‘청약연습’ 코너에서 가상으로 체험해보거나 내가 신청할 주택 청약과 같은 방법으로 연습해볼 수 있어요.&nbsp;\n\n연습까지 끝냈다면, 이제 실전만 남았어요. 내가 원하는 아파트 청약 신청 날짜를 달력에 체크해두고, 신청일 오전 9시부터 오후 5시 반 사이에 신청하기만 하면 끝\n\n모든 국민은 법률이 정하는 바에 의하여 국가기관에 문서로 청원할 권리를 가진다. 혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다. 행정각부의 설치·조직과 직무범위는 법률로 정한다. 국민의 모든 자유와 권리는 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있으며, 제한하는 경우에도 자유와 권리의 본질적인 내용을 침해할 수 없다.\n\n아이콘좀 바꿔주세요?\n\n헌법재판소는 법관의 자격을 가진 9인의 재판관으로 구성하며, 재판관은 대통령이 임명한다.\n\n군인·군무원·경찰공무원 기타 법률이 정하는 자가 전투·훈련등 직무집행과 관련하여 받은 손해에 대하여는 법률이 정하는 보상외에 국가 또는 공공단체에 공무원의 직무상 불법행위로 인한 배상은 청구할 수 없다.\n\n번호 리스트를 알아봅시다\n다크모드도 잘 나와야할텐데\n\n국가는 지역간의 균형있는 발전을 위하여 지역경제를 육성할 의무를 진다. 선거운동은 각급 선거관리위원회의 관리하에 법률이 정하는 범위안에서 하되, 균등한 기회가 보장되어야 한다. 대법원장은 국회의 동의를 얻어 대통령이 임명한다. 누구든지 체포 또는 구속을 당한 때에는 즉시 변호인의 조력을 받을 권리를 가진다. 다만, 형사피고인이 스스로 변호인을 구할 수 없을 때에는 법률이 정하는 바에 의하여 국가가 변호인을 붙인다.\n\n국가는 평생교육을 진흥하여야 한다. 공개하지 아니한 회의내용의 공표에 관하여는 법률이 정하는 바에 의한다. 국회의 정기회는 법률이 정하는 바에 의하여 매년 1회 집회되며, 국회의 임시회는 대통령 또는 국회재적의원 4분의 1 이상의 요구에 의하여 집회된다. 모든 국민은 법률이 정하는 바에 의하여 납세의 의무를 진다. 일반사면을 명하려면 국회의 동의를 얻어야 한다. 대통령은 헌법과 법률이 정하는 바에 의하여 국군을 통수한다. 제1항의 해임건의는 국회재적의원 3분의 1 이상의 발의에 의하여 국회재적의원 과반수의 찬성이 있어야 한다. 모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다.\n\n설명 이렇게 쓰면 될까요\n\n모든 국민은 근로의 권리를 가진다. 국가는 사회적·경제적 방법으로 근로자의 고용의 증진과 적정임금의 보장에 노력하여야 하며, 법률이 정하는 바에 의하여 최저임금제를 시행하여야 한다. 누구든지 체포 또는 구속의 이유와 변호인의 조력을 받을 권리가 있음을 고지받지 아니하고는 체포 또는 구속을 당하지 아니한다.\n\n국회나 그 위원회의 요구가 있을 때에는 국무총리·국무위원 또는 정부위원은 출석·답변하여야 하며, 국무총리 또는 국무위원이 출석요구를 받은 때에는 국무위원 또는 정부위원으로 하여금 출석·답변하게 할 수 있다.\n국회는 헌법개정안이 공고된 날로부터 60일 이내에 의결하여야 하며, 국회의 의결은 재적의원 3분의 2 이상의 찬성을 얻어야 한다. 국회의원이 회기전에 체포 또는 구금된 때에는 현행범인이 아닌 한 국회의 요구가 있으면 회기중 석방된다.\n각급 선거관리위원회는 선거인명부의 작성등 선거사무와 국민투표사무에 관하여 관계 행정기관에 필요한 지시를 할 수 있다. 국가는 법률이 정하는 바에 의하여 재외국민을 보호할 의무를 진다.\n\n대법원과 각급법원의 조직은 법률로 정한다. 위원은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니한다. 누구든지 체포 또는 구속을 당한 때에는 즉시 변호인의 조력을 받을 권리를 가진다. 다만, 형사피고인이 스스로 변호인을 구할 수 없을 때에는 법률이 정하는 바에 의하여 국가가 변호인을 붙인다. 언론·출판에 대한 허가나 검열과 집회·결사에 대한 허가는 인정되지 아니한다. 탄핵소추의 의결을 받은 자는 탄핵심판이 있을 때까지 그 권한행사가 정지된다. 모든 국민은 거주·이전의 자유를 가진다. 국회는 헌법 또는 법률에 특별한 규정이 없는 한 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 가부동수인 때에는 부결된 것으로 본다.\n\n대통령은 국가의 원수이며, 외국에 대하여 국가를 대표한다. 선거에 있어서 최고득표자가 2인 이상인 때에는 국회의 재적의원 과반수가 출석한 공개회의에서 다수표를 얻은 자를 당선자로 한다. 대법관은 대법원장의 제청으로 국회의 동의를 얻어 대통령이 임명한다. 탄핵결정은 공직으로부터 파면함에 그친다. 그러나, 이에 의하여 민사상이나 형사상의 책임이 면제되지는 아니한다. 국가는 농지에 관하여 경자유전의 원칙이 달성될 수 있도록 노력하여야 하며, 농지의 소작제도는 금지된다. 대통령이 궐위된 때 또는 대통령 당선자가 사망하거나 판결 기타의 사유로 그 자격을 상실한 때에는 60일 이내에 후임자를 선거한다.\n\n체포 또는 구속을 당한 자의 가족등 법률이 정하는 자에게는 그 이유와 일시·장소가 지체없이 통지되어야 한다. 국가는 전통문화의 계승·발전과 민족문화의 창달에 노력하여야 한다. 연소자의 근로는 특별한 보호를 받는다. 사법권은 법관으로 구성된 법원에 속한다. 국회의원은 현행범인인 경우를 제외하고는 회기중 국회의 동의없이 체포 또는 구금되지 아니한다.\n검색탭이 궁금하다면?\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/x72L76","retrieved":1654905600000},{"title":"제주 바다 지진, 원인은?","contents":"심상정의 1분 발언&nbsp;🟡: 심상정은 작년&nbsp;공군 부사관 성폭력 사건의 피해자를 언급하고 고인을 위한 특검을 요구하며 마지막 발언을 마쳤어요.\n그제(14일) 저녁, 삐- 하는 재난문자에 놀라지는 않았나요? 실제로 진동을 느낀 뉴니커도 있을 텐데요. 제주도 근처 바다(지도)에서&nbsp;규모 4.9의 지진이 일어난 거였어요. 제주 바다에서 이 정도 규모의 지진이 일어난 건 이번이 처음이라고. 다행히 큰 피해는 없었고요.\n&nbsp;\n깜짝 놀랐어. 큰 지진인 것 같던데?\n제주 바다에서 일어난 지진 중&nbsp;가장 강력해요. 피해가 심했던 2017년 포항 지진(규모 5.4) 이후에 일어난 국내 지진 중에서도 가장 큰 규모고요. 제주도 주택 방에 쌓아둔 상자가 떨어지고, 전국 곳곳에서 지진이 느껴질 정도였어요. 이 정도 지진이 육지에서 일어났으면 피해가 컸을 거라고.\n\n\n지진 규모&nbsp;🤔?: 지진의 크기를 나타내는 척도 중 하나로, 0부터 시작해서 9가 넘어가기도 해요. 소수점 아래 첫째 자리까지 표시하고요. 규모가 1.0씩 커질 때마다&nbsp;32배씩 세져요. 규모 2부터 대부분의 사람이 지진을 느낄 수 있는데요. 4.0부터 선반 위 작은 물건들이 떨어질 정도고, 5.0이 넘어가면 사람이 서 있기 힘들어요. 7.0부터는 건물이 무너질 수 있고요.&nbsp;\n\n\n왜 일어난 거야?\n땅 속의&nbsp;뜨거운 열기 때문이라는 분석이 나와요 🔥. 제주도는 한라산의 화산 폭발로 만들어져서 섬 밑에는 아직도 뜨거운 열기가 남아 있는데요. 이 열기가 제주 바다 속 땅에 균열을 냈거나 이미 끊어져 있던 땅(=단층)을 다시 흔들었다는 것. 전문가들은 이번 지진이 주변의 다른 단층을 흔들었을 수도 있다며 자세히 살펴봐야 한다고 말했어요.\n그럼 또 지진이 일어난다는 거야?\n사실 14일 저녁 이후에도 작은 규모의&nbsp;여진이 계속됐어요. 큰 규모의 지진이 일어난 후 작은 여진이 일어나는 건 일반적인 현상이고요. 전문가들이 살펴보려는 건 이번처럼 큰 규모의 지진이 또 일어날 거냐는 거예요. 여러 의견이 나왔는데요:\n\n\n일어난다&nbsp;🙆: 최근에 제주 바다에서 규모 2~3 수준의 작은 지진이 많이 일어났잖아. 작은 지진이 자주 일어나면 큰 지진이 일어날 위험도 커진다고.&nbsp;\n\n\n안 난다&nbsp;🙅: 작은 여진이 이어지며 땅을 흔드는 힘을 다 써버리면 강한 지진이 안 일어날 수도 있어.&nbsp;\n\n\n한편으로 아직 절망하기엔 이르다는 사람도 있어요. 전 세계 인구의 절반 이상이 백신을 1번 이상 맞았고, 개발도상국에도 백신이 점차 공급되고 있기 때문. 추가접종을 하면 감염되더라도 증상이 심해지는 걸 막을 수 있기도 하고요. 전문가들은 무엇보다 실내에서 마스크 벗지 말고, 사람 붐비는 곳을 피하는 게 좋다고 강조해요. '미국산 돼지고기 수입금지, 찬성하십니까?' 대만에서 이 내용을 포함해 총 4가지 안건으로 국민투표를 열었는데, 깜짝 놀랄 결과가 나왔어요. 바다 건너 미국에서도 눈 크게 뜨고 지켜봤고요.\nfdsfsdafdsa\n'미국산 돼지고기 수입금지, 찬성하십니까?' 대만에서 이 내용을 포함해 총 4가지 안건으로 국민투표를 열었는데, 깜짝 놀랄 결과가 나왔어요. 바다 건너 미국에서도 눈 크게 뜨고 지켜봤고요.\n각주스타일 한번 해볼게","link":"https://newneek.co/post/5xt9Bj","retrieved":1641168000000},{"title":"위드 코로나에 대한 (거의) 모든 것","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕 아래는 캡션없는 이미지\n\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\n👥&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\n이미지 다음 제목2\n자 그럼,&nbsp;뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n이미지 다음 제목3\n\n설명가자\n\n캡션 이미지 다음 제목2\n\n설명ㅁㄴㅇㄹㅁㄴㅇㄹ\n\n캡션 이미지 다음 제목3\nㅁㄴㅇㄹㅁㄴㅇㄹㅁㄴㅇㄹㄴㅁㅇㄹ\n\"위드 코로나, 어떻게 생각해?\"&nbsp;\n뉴니커! 작년 1월, 코로나19라는 바이러스를 처음 알게 됐을 때를 기억하나요? 그땐 아무도 상상하지 못했을 거예요. 코로나19가 우리 삶에 이렇게까지 큰 영향을 미칠지, 또 이렇게까지 긴 시간 동안 상황이 이어질지 말이에요.\n전에 ‘코로나19 끝나면 이거 꼭 해야지’ 싶었던 거 있으면, 이제 슬슬 준비해야 할지도 몰라요. 이제 코로나19와 함께 살아가는 새로운 일상이 시작될 수 있거든요. 지난 9월 7일, 정부는 오는 10월 말 정도에는 단계적으로 일상을 회복하는 것을 의미하는 ‘위드 코로나’로 방역 시스템을 전환할 수도 있다고 밝혔어요.\n‘위드 코로나’, 정확히 무슨 의미인지, 전환해도 괜찮은 건지, 안 괜찮다면 그 이유는 뭔지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n©YouTube/YTN\n\n🍕1. 위드 코로나, 정확히 무슨 뜻이더라?\n‘함께’를 의미하는 ‘with’와 ‘코로나19’의 합성어로, 코로나19와 일상을 함께 하는 것을 의미해요. 우리나라는 아직 사회적 거리두기를 엄격하게 하고 있잖아요. 확진자 수에 맞춰 방역 단계를 세부적으로 나누고, 몇 명까지 모이는지도 제한을 두고요. 하지만 백신 접종률이 높아지면서 몇몇 나라에서는 방역 고삐를 풀며 코로나19 전의 일상으로 돌아가려는 ‘위드 코로나’로 전환하고 있는데요. 우리나라도 조만간 이렇게 될 수 있다는 것.\n갑자기 고삐 풀어도 될까?\r\n위드 코로나 얘기가 나오기 시작한 건 사실 작년부터예요. 전염성이 강한 코로나19 특성상 팬데믹 상황이 언제 끝날지 불투명한데, 사람들의 활동을 제한하고 규제하는 게 오히려 다른 사회 문제로 이어진다는 지적이 있었거든요(예:&nbsp;아이들의 교육&nbsp;문제,&nbsp;자영업자의 피해&nbsp;등). 그리고 올해 백신 접종도 시작했으니, 이제는 조금씩 일상으로 돌아가도 되지 않냐는 거예요.\n$%그림6%$\n백신 접종을 한 뒤 이상 반응이 있는지 기다리고 있는 시민들. ©뉴스1\n백신 접종을 한다고 해도 코로나19에 절대 걸리지 않는 건 아니에요. 하지만 백신 접종자는 혹시나 코로나19에 걸려도 백신을 접종하지 않은 사람보다 훨씬 가볍게 앓는다는 연구 결과가 있어요. 백신 접종률이 높아지는 만큼, 앞으로는 코로나19에 걸려도 위중한 환자보다는 무증상이나 경증 환자들이 많아질 거라고 예상된다는 것.&nbsp;\n일부에서는 감염력이 높은&nbsp;델타 변이 바이러스가 나타난 이상, 확진자 수를 이전처럼 확 줄이기는 불가능해졌다고 보고 있어요. 1년 동안 사회적 거리두기를 했지만 코로나19 상황이 나아지지 않았으니, 이제 어쩔 수 없이&nbsp;코로나19와 함께 생활하려는 노력을 해야 한다는 거예요.\n&nbsp;\n+ ‘위드 코로나’ 말고 ‘단계적 일상 회복 방안’?\n최근 정부는 ‘위드 코로나’라는 용어 대신, ‘단계적 일상 회복 방안’이라는 용어를 사용할 거라고 밝혔어요. 사실 ‘위드 코로나’는 해외에서 쓰기 시작한 용어로, 아직 정확한 정의가 없는데요. 쓰는 사람에 따라 의미가 다소 달라질 수 있어요. 일부에서는 종종 사회적 거리두기를 아예 하지 않는다는 의미로 쓰이기도 하거든요. 정부는 이 때문에 ‘방역에 신경 쓰지 않아도 된다’라는 인식이 생겨 국민들의 긴장감이 낮아질 수 있다며 다른 표현을 쓰겠다고 한 건데요. 아직까지는 주요 언론이나 사람들 사이에 ‘위드 코로나’가 가장 널리 사용되고 있어요.\n🍕2. 코로나19 이후로 사회 문제가 심각하긴 했잖아.\n맞아요. 위드 코로나에 찬성하는 사람들은&nbsp;사회 이곳저곳의 문제들이 더 심각해지기 전에 방역 시스템을 빨리 전환해야 한다고 목소리 내고 있어요.\n\n\n사회적 약자 위험해:&nbsp;코로나19의 여파는 사회적 약자에게&nbsp;더욱 가혹하다는 연구 결과도 있어. 아이들은 온라인으로 학교 수업을 들어야 해서 학습 격차가 엄청나게 벌어졌고, 학교에 가지 못해&nbsp;밥을 거르는 아이들이 많아졌어. 무료 급식소 문도 닫아 노인들도 어려움을 겪고 있고. 코로나19로 사각지대에 놓인 사람들이 많아진 만큼, 얼른 일상으로 돌아가야 해.\n\n\n\n\n2차 피해로 죽는 사람이 더 많아:&nbsp;코로나19 바이러스 때문이 아니라, 코로나19로 인해 발생한 여러 문제 때문에 목숨을 잃는 사람들이 더 많다는 조사 결과도 있어. 작년&nbsp;초과사망*&nbsp;4000건을 분석해보니, 코로나19에 걸려 사망한 사람들(800명)보다 그 외 다른 이유로 사망한 사람들이 4배는 더 많았어(3200명). 코로나19 방역에 집중하느라 제대로 관리하지 못했거나 혹은 생활이 어려워져 스스로 목숨을 끊은 사람들이 많아진 것으로 보여. 위드 코로나로 전환하면 이런 2차적인 피해도 줄어들 거야.\n\n\n\n\n집단 면역도 어려워졌어:&nbsp;집단 면역은 대부분의 사람이 바이러스에 대한 면역력을 가지게 되면, 감염병이 퍼지는 속도가 느려질 거라고 기대하는 거잖아. 그런데 델타 변이 바이러스가 퍼지면서&nbsp;집단 면역도 어려워졌어. 이런 상황에서 계속 엄격하게 통제하는 건 의미가 없어. 위드 코로나로 전환하고 위험한 환자 관리에 집중하는 게 맞아.\n\n\n\n\n경제 살려야 해: 코로나19 팬데믹 상황이 2년 가까이 지속되고 있는 만큼 국민들의 생활이 너무 어려워졌어. 특히 서비스업, 관광업, 소상공인과 자영업 종사자들은 사회적 거리두기로 큰 타격을 받고 있잖아. 소비나 투자 상황 보면, 회복하는 속도가 너무 더딘데 위드 코로나로 전환하면 경제도 살아날거야.\n\n\n*초과사망:&nbsp;전염병이나 공해처럼, 예상치 못한 원인 때문에 평소 예상되는 사망자보다 더 많아지는 경우를 말해요.&nbsp;\n\n🍕3. 사회적 거리두기 때문에 경제 진짜 안 좋아진 거야?\n직접적인 피해부터 살펴보면요. 거리두기로 사람들이 약속도 잘 안 잡잖아요. 헬스장도 잘 못 가고요. 그래서 가게를 운영하는 자영업자들이 직격탄을 맞았어요. 숫자로 살펴보면:\n\n\n매출 너무 많이 줄었어:&nbsp;일주일 동안 서울시 야간 매출을 2019년 같은 기간과 비교한 결과 모든 지역에서 매출이 약 40% 줄었고요(한국신용데이터). 올해 상반기 국내 식당·술집 판매액 지수는 통계 작성이 시작된 2010년 이후로 가장 낮았어요(국가통계포털).&nbsp;\n\n\n기초생활수급자도 늘었어:&nbsp;자영업에 종사하는 기초생활수급자는 코로나19 이전보다 45% 늘어난 것으로 나타났어요(보건복지부).&nbsp;\n\n\n고용도 줄었어:&nbsp;자영업자의 평균 고용인원은 코로나19 상황 전 4명에서 2.1명으로 줄었어요(코로나19&nbsp;전국자영업자비상대책위원회).\n\n\n\n거리두기 4단계가 이어지며 사람을 보기 어려워진 이태원 거리. ©뉴스1\n\n이렇게 자영업자들이 피해를 보면, 전체 경기가 안 좋아질 수밖에 없어요. 사장님들도 소비를 확 줄이고 허리띠를 졸라매야 하기 때문. 여행업, 운송업 등 코로나19 직격탄을 맞은 회사가 아닌 다른 대기업도 힘들어지는 거예요. 이 때문에 실제 대기업들이&nbsp;채용을 줄이고&nbsp;있고요.&nbsp;\n상황이 안 좋아지자 정부가 나섰어요. 작년부터 ‘추가경정예산’을 편성하면서 경제 심폐소생술을 하려 돈을 팍팍 쓰고 있는데요. 쓴 만큼 바로바로 효과가 나타나지는 않았어요. 나라 경제 상황을 숫자로 살펴보면요:\n\n\n코로나19가 본격적으로 퍼지기 시작했던 작년, 1인당&nbsp;국민총소득(GNI*)이 2년 연속&nbsp;줄어들었어요(잠정). 이렇게 2년 연속으로 줄어든 건 2008년 글로벌 금융위기 이후 처음이라고.&nbsp;\n\n\n국내총생산(GDP**)&nbsp;성장률은&nbsp;더 심각해요. 작년 성장률이 -0.9%였거든요(잠정). 이게 얼마나 안 좋은 거냐면, 1998년 IMF(국제통화기금) 외환위기 이후로 22년 만에 처음으로 마이너스인 거라고.\n\n\n*GNI:&nbsp;1인당 국민총소득(Gross National Income, GNI). 국민이 국내·해외에서 벌어들인 돈 액수를 인구 수로 나눈 것으로, 한 나라의 국민이 평균적으로 얼마나 많은 돈을 벌었는지를 의미해요. 그 나라의 국민 생활 수준이 어느 정도 되는지 파악할 수 있어요.\n**GDP:&nbsp;국내총생산(Gross Domestic Product, GDP). 한 나라의 국민이 새로 생산한 물건이나 서비스의 가치를 시장 가격으로 평가해 합산한 총소득으로, 한 나라의 경제 수준이 얼마나 되는지 파악할 수 있는 대표적인 지표에요.\n다행히도 코로나19 4차 유행이 시작되기 전이었던 올해 상반기부터는&nbsp;경제가 조금씩 회복되고 있었는데요. 하반기에 4차 유행이 시작된 후 사회적 거리두기가 다시 강화됐던 터라, 상황을 좀 더 지켜봐야 할 것 같아요.&nbsp;\n🍕4. 위드 코로나, 언제 어떻게 바뀌는 거야?&nbsp;\n사실 확실히 정해진 건 아무것도 없어요. 다만 하루아침에 방역을 푸는 게 아니라, 시간을 두고 단계적으로 거리 두기 수준이 낮아질 것으로 보여요. 현재 기준으로 정리해보자면:\n언제부터 바뀌는 거야?\n전문가들은 전 국민의 70%인 3600만 명이 접종을 완료할 것으로 예상되는 10월 말 쯤으로 내다보고 있어요(최근에는 70% 접종 완료 시점이 보름 정도 앞당겨질 수도 있다는 전망이 나와요). 실제로 정은경 질병관리청장은 지난 7일, 10월 말부터는 단계적으로 일상을 회복하는 위드 코로나 적용이 가능할 수 있을 거라고 했어요. 지난 8일에는 정부가 “9월 중 4차 대유행이 진정된다면&nbsp;11월부터&nbsp;단계적 일상 회복 방안을 적용할 것이다”라고 밝혔고요. 지금 상황으로 보면 이르면 10월 말, 늦어도 11월 중에는 방역 단계가 조금씩 완화될 것으로 보여요.\n\n설명ㄹㅇㄴㄹㅇㄴㅁㄹㅇㄴㅁㄹㅁㅇ\n\n그럼 거리두기 안 해? 마스크도 벗는 거야?\n당분간 마스크는 계속 써야 할 것 같아요. 방역 당국은 위드 코로나로 전환한다고 해도 사회적 거리두기 자체가 없어지지는 않을 것이라고 못 박았거든요. 특히 실내 마스크 착용은 가장 마지막까지 지켜야 한다고 했고요. 어떤 방식으로 완화할 것인지는 백신 접종률 목표를 얼마나 달성했는지, 위드 코로나로 전환한 국가들의 사례는 어떤지, 백신 접종률이 늘어나면서 치명률은 얼마나 낮아졌는지 등을 살펴보며 신중하게 검토할 거라고 밝혔어요.\n전문가들은 뭐래?\n정부 발표는 아니지만, 전문가들은 해외 사례를 바탕으로&nbsp;여러 전망을 하고 있는데요:&nbsp;\n\n\n확진자 숫자는 덜 본다:&nbsp;현재는 얼마나 확진자 수가 많이 나오는지를 중요하게 생각하고, 확진자 수를 최대한 억제하는 데에 집중하고 있잖아요. 위드 코로나로 전환되면, 확진자 숫자보다는 증상이 위중한 환자들을 중심으로 치료하는 데 집중할 것으로 보여요.\n\n\n사적 모임·영업 제한 줄어든다:&nbsp;자연스럽게 사적 모임이나 영업 제한 등, 규제가 느슨해 질 거라는 전망이 나와요.\n\n\n의료 체계도 변한다:&nbsp;지금처럼 감염되자마자 무조건 격리하는 게 아니라 무증상 환자나 증상이 가벼운 환자는 동네 의원이 치료하고, 위중한 환자들은 대형병원이 집중적으로 치료하는 방식으로 바뀔 거라고 내다봤어요.\n\n\n🍕5. 걱정되는 점은 없어?&nbsp;\n일부에서는 아직 위드 코로나로 전환하기에는 너무 이르다고 말해요.\n\n\n의료 체계 무너질 거야:&nbsp;현재 입원 병상이나 중환자실 60~70%가 사용되고 있는데, 환자 갑자기 더 많아지면 어쩌려고? 병실 부족해지고 의료 체계 무너질 수 있어. 그럼 코로나19 뿐만 아니라 다른 환자들도 위험해진다고. 방역 완화를 하려면, 그로 인해 늘어날 확진자를 감당할 수 있는 의료 시스템을 먼저 탄탄히 만들어 놔야 해.\n\n\n백신 맞아도 코로나19 걸리잖아:&nbsp;국민이 70%가 접종을 완료하면 위드 코로나 전환한다고 하는데, 백신 맞는다고 코로나19 안 걸리는 거 아니잖아. 그리고 변이 바이러스에는 효과 떨어진다며.&nbsp;\n\n\n변이 바이러스 감염력 너무 높아:&nbsp;델타 변이 바이러스의 감염력이 코로나19 바이러스의 감염력보다&nbsp;약 3배 높은데, 감염력이 매우 높은 델타 변이가 이미 확산한 지금 상황에서 방역을 완화하는 건 너무 위험해.\n\n\n긴장감 낮아질 거야:&nbsp;몇 달 전에도 정부가 ‘백신 맞으면 마스크 벗게 해 주겠다’라고 했는데 4차 대유행 시작됐잖아. 규제를 없애는 분위기가 생기면 국민들 긴장감 낮아지는 건 시간문제야.&nbsp;\n\n\n🍕6. 다른 나라 상황은 어때?&nbsp;\n백신 접종률이 높아지며 위드 코로나 정책을 도입한 나라가 많은데요. 이들 국가 대부분은 다시 늘어나는 확진자 때문에 몸살을 앓고 있어요.\n위드 코로나 선두주자 이스라엘 🇮🇱\n전 세계에서 가장 빠른 백신 접종 속도를 바탕으로 지난 6월&nbsp;일상으로 돌아간 이스라엘. 이후 델타 변이가 확산되며 4차 유행이 시작됐지만 이스라엘은 최소한의 방역만 유지하며 ‘위드 코로나’를 이어갔는데요. 6월 중순 이후 다시 빠르게 늘었던 확진자 수가 최근 2개월 만에 줄어들기 시작했어요. 이스라엘은&nbsp;부스터샷&nbsp;접종도 가장 빠르게 추진하고 있는데요. 하지만 여전히 7천여 명의 확진자가 나오고 있어, 상황이 안정세라고 보기는 어려워요.\n다시 4만 명 확진자 나오는 영국 🇬🇧\n성인 인구 60% 이상이 백신 접종을 완료해 7월 중순에&nbsp;‘자유의 날’을 선언한 영국. 모임 인원 제한과 다중이용시설의 영업시간 제한을 모두 없앤 영국은 이제 실내에서도 마스크를 쓰지 않아도 되는데요. ‘위드 코로나’가 시작된 지 2개월이 지난 지금, 하루 확진자 수가 다시 4만 명을 넘었어요. 이런 상황에서 최근 영국 정부가 방역 규제를 더 풀기로 해, 전문가들이 걱정하고 있다고.\n접종률 80%의 싱가포르 🇸🇬\n코로나19 초반에는&nbsp;엄격한 규제를 해 온 싱가포르. 하지만 지난 6월 “코로나19가 영원히 사라지지 않을 수 있기 때문에 코로나19와 함께 생활해야 한다”며 위드 코로나를 선언했어요. 마스크 착용 의무화와 영업시간 제한은 그대로 유지하며 방역 수준을 차근차근 낮췄는데요. 백신 접종 완료율이 80%나 되지만 확진자 수가 다시 늘어나고 있어요. 최근 하루 확진자 수는 4~600명대로, 작년 8월 이후 가장 많은 건데요. 싱가포르 정부는 이렇게 가다가는 한 달 후에는 하루 확진자 수가 2000명이 될 수 있다며, 앞으로 2주 동안 모임을 자제해달라고 했어요.\n북유럽 덴마크·핀란드·스웨덴도 🇪🇺\n덴마크도 지난 10일에 코로나19 방역을 사실상 해제했어요.&nbsp;핀란드도 ‘위드 코로나’를 적극적으로 고려하고 있고요. 지난 6일 핀란드 총리는 “전 국민의 80%가 백신 접종을 완료하면 사회를 개방하고 제한을 해제할 것”이라며, 다음 달이면 가능할 거라고 밝혔어요. 코로나19 상황이 심각할 때에도 강력한 봉쇄 조치를 하지 않았던&nbsp;스웨덴도 오는 29일부터 공공장소 인원 제한 등 일부 남아 있는 규제를 풀 예정이라고.\n정리해보면, 위드 코로나로 방역 시스템을 전환한 나라에서는 대부분 백신 접종률이 높아도 확진자가 계속 늘어나고 있는 것으로 보이는데요.우리나라 정부도 이런 해외 사례들을 예의주시하고 있어요. 한 정부 관계자는 “영국과 같은 형식의 위드 코로나는 우리나라에는 적합하지 않다”고 밝혔어요. 또 애초에 위드 코로나 이야기가 시작될 때부터 전문가들은 “위드 코로나와 강력한 사회적 거리두기는 함께 할 수 있다”고 강조했고요.\n지금 상황에서는 방역 규제를 차근차근 낮추는&nbsp;‘싱가포르식 위드 코로나’로 나아갈 가능성이 높아 보이는데요.&nbsp;우리나라의 위드 코로나가 어떤 모습이 될지, 또 우리의 위드 코로나 결과가 다른 나라와는 얼마나 다를지는 좀 더 지켜봐야 할 것 같아요.\n🍕7. 누가 요약 좀\n\n\n위드 코로나 왜 나온 얘기냐면:&nbsp;코로나19 상황이 언제 끝날지 불투명한데, 시간이 갈수록 여러 사회 문제들이 심각해지고 있는 상황에서 영원히 거리 두기를 할 수는 없기 때문.\n\n\n언제 시작될 것 같냐면:&nbsp;지금 기준으로 빠르면 10월 말, 늦어도 11월 중에는 조금씩 적용될 것 같아요.\n\n\n하면 뭐가 바뀌냐면:&nbsp;사회적 거리두기 자체는 당분간 계속되겠지만, 사적 모임이나 영업 제한 등의 규제들이 하나씩 풀릴 수 있어요.\n\n\n하면 좋은 이유는:&nbsp;①2년 가까이 힘들었던 경제가 살아날 수 있다. ②코로나19로 신경 못 쓰던 다른 문제 더 살펴볼 수 있다.\n\n\n걱정되는 이유는:&nbsp;①변이 바이러스가 아직 대유행하고 있다. ②다른 나라 살펴보니, 섣부르게 방역 완화했다가 확진자 수 엄청나게 늘어났다.\n\n\n\n설명ㄹㅇㄴㄹㅇㄴㅁㄹㅇㄴㅁㄹㅁㅇ\n\n뉴니커, 오늘의 피자 잘 살펴봤나요?&nbsp;🍕\n'위드 코로나'에 대해 어떻게 생각하는지 마음의 결정을 내렸다면,\n아래 링크에서 의견을 얹어주세요!\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\n다음 주에 추석 연휴가 있어, 이번 피자는 다다음 주인\n9월 29일 수요일에 배달될 예정이에요!\n2주 뒤에 다시 모여&nbsp;따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n피자스테이션에 의견 얹으러 가기\r\n(텍스트를 클릭하면 설문창으로 이동합니다)\r\n*의견은 9월 27일 월요일 밤 11시 59분까지 얹을 수 있어요!\n피자스테이션 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음 번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기\r\n(텍스트를 클릭하면 피드백 창으로 이동합니다)","link":"https://newneek.co/post/ShuYoN","retrieved":1640649600000},{"title":"월요일 생활경제 상식 #7 연말정산 💳","contents":"연말정산의 개념과 소득공제·세액공제가 뭔지, 지난 세 번의 월요일 동안 쉽게 정리해봤는데요. 질문도 엄청 많이 들어왔어요. 그중 가장 많았던 것 뽑아서 5문 5답으로 정리했어요. 2022년 돈 벌고 쓰고 세금 낼 계획 꼼꼼히 세워봐요 💰.\nQ1. 중간에 퇴직하면 어떡해?\n한 해가 가기 전에 이직했다면 새로 출근한 회사에서 연말정산 받으면 돼요 🆕. 이때 원천징수영수증 내라고 할 텐데 홈택스에서 받을 수 있어요. 만약 연말까지 새로 일자리를 구하지 않았다면 그 다음해 5월 종합소득세 신고할 때&nbsp;홈택스에서 정산해야 해요. 12월 31일에 퇴사했어도 마찬가지!\nQ2. 알바해도 연말정산 가능해?\n4대 보험료를 떼느냐, 소득세를 원천징수로 3.3% 떼느냐에&nbsp;따라 달라요. 4대 보험=근로소득을 받는다는 뜻이라, 3개월 이상 일했다면 연말정산 대상이에요. 3.3%만 뗀다면 5월 종합소득세 신고할 때 정산해야 하고요.&nbsp;\nQ3. 체크카드, 신용카드 어떻게 써야 좋을까?\n카드로 쓴 돈은&nbsp;소득공제 대상이죠. 단,&nbsp;총급여의 25%를 초과해 사용한 돈에 대해서만 그래요! 내가 1년간 번 돈이 1000만 원이고 카드로 251만 원을 썼다면 1만 원만 소득공제 대상이 되는 것. 25%를 넘겨야만 공제를 받는 거니까, 공제 조건을 맞추려다 과소비를 하는 경우가 있어요. 그러니 공제받으려 하기보다 절약하는 게 좋을 수도 있는데요. 체크·신용카드&nbsp;각각 어떻게&nbsp;쓰면 좋을지 소개해볼게요.\n\n\n체크카드 ✅:&nbsp;만약 총급여의 25%를 넘게 소비했다면 체크카드를 쓰는 게 유리해요. 공제율이 30%로, 신용카드(15%)의 두 배만큼 돌려받을 수 있거든요. 돈을 얼마나 썼는지는&nbsp;매년 10월&nbsp;홈택스에서 확인할 수 있어요.\n\n\n신용카드 💳:&nbsp;1년 동안 절약해서 쓰기로 했다면 신용카드가 좋아요. 각종 할인·포인트 혜택이 더 많을 수도 있거든요. 총급여의 25%까지 신용카드로 쓴 뒤엔 체크카드로 바꾸는 게 좋고요.\n\n\nQ4. 월세 낸 것도 공제돼?\n세액공제&nbsp;또는 소득공제가 가능해요 🏠. 세액공제는 세금 자체를 깎아주는 거라 조건이 까다로워요:\n\n\n무주택자 + 1년 총급여가 7000만 원 이하여야 해요. 반드시 전입신고를 해야 하고요.\n\n\n지금 살고 있는 집의 시가가 3억 원 이하이거나, 면적이 85㎡(약 25.7평)보다 좁아야 해요.\n\n\n월세로 낸 돈의 750만 원까지만 공제 혜택을 받을 수 있어요. 공제율은 1년 총급여가 5500만 원 이하면 12%, 넘으면 10%예요.&nbsp;관련 서류를 준비해 회사에 내야 해요. 소득공제는 위의 조건이 안 될 경우 월세 냈다는 현금영수증을 받아서 할 수 있어요. 집주인이 동의하지 않아도 공제가 가능해요.\nQ5. 전세자금대출 갚는 것도 공제돼?\n대출 원금 갚고 이자 낸 돈&nbsp;모두 소득공제&nbsp;받을 수 있어요 🙆. 합쳐서 750만 원까지 받을 수 있고 공제율은 40%예요. 단, 계약하기 3개월 전후에 대출을 받았어야 하고, 집의 면적이 85㎡보다 좁아야 해요.&nbsp;\n올해 가장 큰 변화는 연말정산 자료를 회사에 일일이 내지 않아도 된다는 것 🙅. 노동자가 원하면 정보를 회사에 바로 제공해주는 ‘간소화 서비스’를 국세청에서 시작했거든요.\n월요일 생활경제 콘텐츠는 재정비 후 새해에 새로운 모습으로 다시 찾아올게요!","link":"https://newneek.co/post/AK5Ove","retrieved":1639958400000},{"title":"대만 끊고 중국과 손 잡은 니카라과","contents":"지난주에 한 나라가 오랜 친구와 절교를 하고, 그저 그런 친구와 갑자기 깐부* 사이를 맺기로 했어요. 중남미에 있는 나라 니카라과(지도) 얘기인데요. 대만과 단교하고 👋, 중국과 수교를 맺었어요 🤝. 그런데 이게 니카라과 혼자만의 얘기는 아니라고.\n*깐부: 깐부(깜보·깜부)는 친구·동맹 관계를 뜻해요.\n&nbsp;\n대만이랑 왜 절교했대?\n중국은 “우리랑 친구 먹으려면 대만이랑 절교해!”라는 원칙을 지켜왔어요. 우리나라도 중국이랑 수교할 때 대만과 단교했고요. 니카라과가 대만을 버리고 중국을 고른 데는 2가지 이유가 있다고.\n\n\n미국과 사이 BAD&nbsp;🇺🇸:&nbsp;니카라과의 오르테가 대통령은 예전부터 미국과 사이가 안 좋았어요. 1979년에 처음 정권을 잡았을 때는 (미국의 라이벌인) 소련 편이라 그랬는데요. 최근에는 바이든 대통령이 ‘권위주의적인 모습과 인권침해 못 참아’ 하며 각종 제재를 가했어요.\n\n\n\n\n중국이 엄청 KIND&nbsp;🇨🇳:&nbsp;2010년 이후 중국은 대서양과 태평양을 연결하는 거대한 운하를 지어주겠다고 하는 등 이것저것&nbsp;지원을 해줬어요.&nbsp;\n\n\n크게 보면&nbsp;대만 편인 미국&nbsp;vs. 중국 구도인데, 니카라과는 사이 안 좋던 미국을 버리고 친 중국 테크로 갈아탄 거예요. 중국은 곧바로 백신 100만회분을 선물로 주기로 했고, 니카라과는 바로 대만과 맺은 자유무역협정(FTA)을 깨고 외교관도 쫓아냈어요. 그런데 이게 니카라과만의 얘기가 아니라고.\n&nbsp;\n니카라과 말고 또 있어?\n중국으로부터 독립하려는 차이잉원이 2016년에 대만의 총통이 된 후, 친구들이 하나둘 중국으로 갈아타고 있어요. 대만과 수교를 맺은 나라는&nbsp;22개에서 14개로&nbsp;줄었고요. 특히 중남미 나라들이 많아요. 미국이 독재·부정부패를 비판하며 계속 압박하는 반면 중국은&nbsp;계속 달콤한 선물을 약속하니까 하나둘 갈아타는 것. 니카라과 옆 나라인 온두라스도 원래 대만과 친했는데, 최근 뽑힌 대통령이 중국 편을 들겠다고 하다가 일단은 대만과의 의리를 지키기로 했어요. 하지만 중국은 ‘우리 편에 서면 백신 줄게’ 하며 과테말라 등 중남미 나라에 대놓고 작업을 걸고 있다고.&nbsp;\n&nbsp;\n미국은 가만히 있대?\n미국은 ‘대만 건들지 마.&nbsp;우리 편이야’ 하며 역대급 규모인 하원 의원 50여 명을 우르르 대만에 보내기로 했는데요 🇹🇼. 미국 안에서는 뒷마당인 중남미를 챙겨야 한다는 얘기가 나와요. 이렇게 하나둘 중국과 가까워지면 미국 입장에서 외교적 힘이 약해질 수 있거든요.","link":"https://newneek.co/post/jOjjDc","retrieved":1639699200000},{"title":"NFT에 뛰어든 나이키 👟","contents":"나이키가 생긴 지 2년도 안 된 패션&nbsp;NFT(대체불가능토큰)&nbsp;스타트업을 인수했어요. 이 회사는 디자이너, 아티스트와 함께 일종의&nbsp;가상 스니커즈를 만들어 팔아왔는데요. 내놓는 제품마다 완판을 기록하며 이쪽 시장을 꽉 잡았다는 평가를 받아요. 나이키가 본격적으로 뛰어든 이상, 앞으로 메타패션·NFT 시장이 더 커질 거라는 얘기가 나와요.","link":"https://newneek.co/post/E6npYa","retrieved":1639699200000},{"title":"생활 속 법 이야기: 주택 청약 신청 📚","contents":"목요일마다 돌아오는 생활 속 법 이야기! 지난주까지는 청약 당첨확률 어떻게 높일지 알아봤는데요. 오늘은 주택청약 신청 어디서, 어떻게 할 수 있는지 알아볼게요.\n&nbsp;\n청약 신청은 일부 경우를 제외하고는* 인터넷으로 신청해야 해요 💻. 이것저것 알아보고 준비해야 할 게 많을 것 같다고요? 댓츠 노노~ ‘청약Home’에 들어가면 한 번에 해결할 수 있어요. 차근차근 살펴보면:\n*고령자·장애인 등 정보취약계층은 은행에서 청약신청을 할 수 있어요.&nbsp;\n&nbsp;\n신청 버튼 누르기 전에\n\n\n인증서 필수:&nbsp;은행에서 발급하는 공동인증서(구 공인인증서)·금융인증서 또는 네이버 인증서가 꼭 필요해요.\n\n\n내 자격 확인부터:&nbsp;‘청약 자격확인’ 코너에서 내 청약통장이 몇 순위인지, 내 조건 중에 청약 신청이 제한되는 건 없는지 꼼꼼히 확인해야 해요. 제한 사항이 있는데도 청약에 신청해 당첨되면, 당첨도 취소되고 이때까지 쌓아온 청약 순위도 사라지거든요 👀.\n\n\n어떤 주택 신청할지 정하고:&nbsp;청약캘린더에서 언제, 어떤 주택 청약이 진행 중인지 알 수 있어요 📅. 살펴보고 내 자격과 원하는 주택 조건에 따라 청약 신청을 할 주택을 고를 수 있고요.\n\n\n연습도 해보자:&nbsp;막상 신청하려고 하니, ‘필요한 서류는 없나? 미리 알고 있어야 할 건 없나?’ 싶잖아요. 그럴 때 ‘청약연습’ 코너에서 가상으로 체험해보거나 내가 신청할 주택 청약과 같은 방법으로 연습해볼 수 있어요.&nbsp;\n\n\n&nbsp;\n연습까지 끝냈다면, 이제 실전만 남았어요. 내가 원하는 아파트 청약 신청 날짜를 달력에 체크해두고, 신청일 오전 9시부터 오후 5시 반 사이에 신청하기만 하면 끝!\n\r\n다음 주 목요일엔 주택청약 못 다한 이야기들 가져올게요. (🦔: 특별공급 얘기할 거라는 소문있슴!) 주택청약에 대해 남은 궁금증이 있다면 👉&nbsp;여기를 눌러&nbsp;알려주세요!","link":"https://newneek.co/post/Ae2M9A","retrieved":1639612800000}]}