{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"만들까, 말까 고민 중인 이 세금의 이름은?","contents":"뉴니커, 퀴즈 하나 낼게요. 지금 우리나라에서 ‘만들까, 말까’ 고민 중이라는 ‘이 세금’의 이름은 뭘까요?\n1. 창문세 2. 모자세 3. 수염세 4. 횡재세\n정답은 바로 4번, ‘횡재세’예요. (🦔: 다른 것도 아예 터무니없는 건 아니슴! 예전에&nbsp;실제로 있었던 세금이슴!)&nbsp;\n횡재세? 이건 또 무슨 세금이야?\n횡재세는 말 그대로, 생각지도 못하게 횡재한 돈에 물리는 세금을 말해요. 기업이 예상보다 돈을 더 많이 벌면 그 이익에 세금을 물리자는 건데요. 요즘 우리나라를 포함한 몇몇 나라에서 석유 회사와 석유를 수입해 가공해서 되파는 회사(=정유사)에 횡재세를&nbsp;물릴지 말지 고민 중이에요.\n갑자기 석유 기업에 왜?\n올해 석유 회사와 정유사들이 돈을 어마어마하게 벌어서 ‘횡재다 횡재!’ 했거든요. 어떻게 된 거냐면:\n\n\n세계 ‘기름이 부족해’ 😨:&nbsp;러시아가 우크라이나를 침공한 이후 전 세계&nbsp;기름은 한동안 계속&nbsp;모자란 상태였어요. 유럽 서쪽 나라들이 ‘러시아, 너희가 잘못했으니 기름 팔 생각 하지 마!’ 했고, 러시아도 ‘우리도 팔 생각 없어!’ 하면서 시중에 기름이 부족해졌기 때문.\n\n\n석유 회사 ‘돈 벌 기회군’ 😎:&nbsp;그런데 이 위기, 석유 회사에는 ‘횡재테크’였어요. 기름이 귀해지자 더 높은 가격에 팔아 이익을 챙길 수 있었거든요. 세계 1~5위 석유 기업들은 올해 4~6월에만 약 600억 달러(약 78조 원)를 벌었어요. 5개 회사의 이익을 합치면 지금까지 최고로 돈을 많이 번 거라고.&nbsp;\n\n\n그러자&nbsp;유엔 사무총장과 유럽의 정치인들 사이에서 ‘이건 횡재니까 세금 매겨야 돼’ 이야기가 나온 거예요. 영국은 이미 횡재세를 매기기 시작해&nbsp;24조 원을 걷었어요: “전쟁으로 벌어들인 돈이니까 세금 더 내! 이 돈으로 전쟁과 코로나19 때문에 살기 힘들어진 사람들 도울게.”\n우리나라 기업들도 횡재 맞은 거야?\n맞아요. 우리나라는 직접 석유를 뽑지는 못하지만, 수입한 석유를 한 번 걸러내어 되파는 회사(=정유사)가 있는데요. 국내 4대 정유사(SK이노베이션·S-OIL·GS칼텍스·현대오일뱅크)도 이번에&nbsp;덩달아 역대급 실적을 냈거든요. 이번 상반기에만 총 12조 원을 벌었는데, 작년 같은 기간에 비해 2배가 훌쩍 넘는 돈을 번 거라고.\n그럼 우리나라도 횡재세 걷게 될까?\n당장 걷지는 않을 것 같아요. 국회·기업·정부의 의견이 다 조금씩 다르거든요. 하나씩 살펴보면:\n\n\n정치권 ‘우리도 걷어야 하나?’:&nbsp;국민의힘·더불어민주당에서 모두 영국 정부와 같은 이유로 횡재세 걷는 걸 생각해보자는 말이&nbsp;슬슬 나와요.&nbsp;\n\n\n기업 ‘이건 불공평해’:&nbsp;우리나라 정유사는 반발하고 있어요: 1️⃣ 이미&nbsp;세금 엄청 내고 있는데(=법인세) 또 걷는다고? 2️⃣ 코로나19 이후 기름값 뚝 떨어져서 우리가&nbsp;5조 원 가까이 잃었을 때는 아무 말도 없다가, 잘 되니까 세금 더 걷는 건 말이 안 돼! 3️⃣ 코로나19로 돈 많이 번 다른 곳도 있는데, 왜 우리만 내? 4️⃣ 우리는 석유를 직접 뽑지 않고 사 와서 가공하니 석유 회사와는 상황이 달라!\n\n\n정부 ‘좀 더 생각해볼게’:&nbsp;정부는 아직까지 횡재세를 반대하는 분위기예요. 추경호 부총리겸 기획재정부 장관이&nbsp;선을 그었거든요: “잠깐 돈을 많이 벌었다고 세금 제도를 손보는 건 신중히 생각할 문제야.”","link":"https://newneek.co/post/8zrsSh","retrieved":1660867200000},{"title":"중국→세계로 번지는 경제 빨간불 🚨","contents":"뉴니커, 혹시 어디서 기침 소리 안 들리나요? 요즘 중국 경제가 콜록콜록 기침을 하고 있어서 전 세계가 걱정하는 중이에요 🤧.\n기침이라니? 무슨 일이래?\n얼마 전 중국이 받아든&nbsp;7월 경제 성적표에서 예상보다 안 좋은 결과가 나왔어요. 코로나19가 퍼지는 걸 막기 위해&nbsp;주요 도시를 봉쇄하는 등의 정책을 편 게 생각보다 큰 영향을 미쳤다는 말이 나오는데요. 조금 더 알아보면:\n\n\n생산·소비 줄었어:&nbsp;중국이 물건 등을 팍팍 못 만들고 있어요. 코로나19가 다시 퍼지면서 멈춘 공장이 많기 때문. 사람들이 돈을 얼마나 쓰는지 알 수 있는 소매판매도 예상했던 것보다 낮게 나왔고요.\n\n\n청년 일자리 줄었어:&nbsp;16~24세 청년 실업률이 역대 가장 높은 19.9%를 기록했어요. 경제 활동이 줄면서 기업이 사람을 새로 뽑지 않은 거예요.\n\n\n집값 떨어졌어:&nbsp;중국 경제에서 큰 비중을 차지하는 부동산 시장에도 빨간불이 들어왔어요. 중국에서는 최근 집값이 계속 내려가고 있었는데요. 7월 들어&nbsp;더 확 떨어졌어요. 부동산에서 돈이 쭉 빠지면서 경제가 흔들릴 수 있다는 말이 나와요.\n\n\n이렇게 중국 경제가 콜록대자 세계 경제도 영향을 받을 수 있다는 걱정이 나와요.&nbsp;세계 경제에 중국이 많은 영향을 미치기 때문.\n어떤 영향이 있는데?\n여러 나라가 영향을 받아요. 중국의 경제가 차게 식어서 물건을 덜 만들면 중국에 원자재를 팔아서 먹고살던 나라는 큰 타격을 입어요. 중국 사람들이 물건을 덜 사기 시작하면 중국에 물건을 팔던 다른 나라 경제도 함께 흔들릴 수 있고요. 중국의 7월 성적표가 나오자 세계 기름값(=국제유가)도&nbsp;확 떨어졌어요. 세계에서 나오는 기름의 15%를 쓰고 있는 중국의 경기가 나빠지면 기름을 덜 쓸 거라고 보는 사람이 많아져서 가격이 떨어진 거예요.\n우리나라에도 영향이 있을까?\n그럴 것 같아요. ‘중국이 기침을 하면 우리나라는 독감에 걸린다’는 말이 있을 정도로, 우리나라 경제는 중국의 영향을 크게 받거든요. 중국은 우리나라가 수출·수입을 제일 많이하는 나라이기 때문. 이걸 째끔 유식한 말로 ‘우리나라 경제의 중국 의존도가 높다’라고 하는데요. 중국의 경기가 나빠지면 우리나라 경제도 쭉쭉 성장하기 힘들어지는 거예요. 국제통화기금(IMF)은 중국 경제가 시들시들해지면서 우리나라 경제가&nbsp;생각보다 덜 성장할 것 같다며 기대 성장률을 낮추기도 했고요(2.5%→2.3%).","link":"https://newneek.co/post/RC6KLe","retrieved":1660694400000},{"title":"하늘길 열려도 해외여행 못 가는 이유","contents":"코로나19가 좀 잠잠해지면서 하늘길이 열렸다는 소식에 오랜만에 해외로 여름휴가 떠나고 싶었던 뉴니커 있나요? 그런데 막상 해외여행 떠나려니 무시무시한 얘기가 들려 계획을 접은 사람이 많다고: “티켓값이 너무 비싸!”, “뭐? 공항에서 짐을 안 돌려줬다고?”&nbsp;\n맞아... 해외여행 쉽지 않다더라\n비행기 타기 포기하게 만드는 ‘해외여행 괴담’, 크게 2가지로 나눠 살펴보면:\n\n\n티켓값 껑충 💸:&nbsp;지난 6월 기준 국제항공료는 작년 같은 달과 비교해 평균&nbsp;20% 넘게 올랐어요. 코로나19가 퍼지기 전인 2019년과 비교하면 2배 가까이 올랐고요.\n\n\n공항 “혼란하다 혼란해” 💫:&nbsp;유럽 공항을 중심으로 비행기 탈 때 맡긴 짐을 제때 찾지 못하거나 아예 잃어버리는 일이 많아졌어요. 탑승이 늦어지는가 하면, 갑자기&nbsp;항공편이 취소되는 일까지 자주 벌어지고요. &nbsp;\n\n\n왜 그런 거야?\n기름값이 팍팍 오르고, 공항 노동자가 부족해졌기 때문이에요. 나누어 살펴보면:&nbsp;\n\n\n연료값 껑충 💸:&nbsp;러시아의 우크라이나 침공 등으로 기름값이 뛰자 비행기&nbsp;연료비도 비싸졌어요. 대한항공의 경우 올해 2분기(4~6월) 연료비가 작년 같은 기간보다 153% 늘었어요. 기름값이 2배 넘게 오른 탓이 컸다고.\n\n\n공항 “직원이 없어” 🙅:&nbsp;공항들은 코로나19로 하늘길이 닫히자 직원을 줄였어요. 그런데 최근 사회적 거리두기가 풀리면서 갑자기 승객이 밀려들자, 승객·짐을 관리할 직원이 크게 부족해진 것. 이에 공항은 항공사에 “항공권 판매를 줄여 달라”라는 말까지 하고 있어요.\n\n\n앞으로 어떻게 될까?\n앞으로도 훌쩍 해외여행을 떠나는 건 생각보다 쉽지 않을 것 같아요. 껑충 뛴 티켓값도, 공항에 일할 사람이 부족한 문제도 금방 해결하기는 어려워 보이거든요. 왜냐면:\n\n\n문제는 물가 📈:&nbsp;러시아의 우크라이나 침공이 길어지고 있어 기름값이 언제 떨어질지 몰라요. 또 여행을 가려면 숙박비 등 여행 경비에 영향을 미치는 환율·물가도 중요한데, 전 세계적인 인플레이션이 당장 잡히기는 어렵다는 말이 나와요.\n\n\n파업으로 번진 일손 부족 🤯:&nbsp;유럽 공항 노동자들은 파업에 나섰어요. 부족한 인력으로 많은 일을 처리하는 데&nbsp;한계가 왔다는 건데요. 노동자와 회사가 협상하려면 시간이 걸릴 것 같아 당분간 공항 일손은 계속 부족할 거라는 말이 나와요.","link":"https://newneek.co/post/DUl9hX","retrieved":1660608000000},{"title":"쌀값만 혼자서 계속 떨어지는 이유","contents":"뉴니커, 얼마 전까지 러시아의 우크라이나 침공 등으로&nbsp;곡물값이 크게 올랐잖아요. 그런데 이 와중에 혼자서 계속 값이 내려가고 있는 게 있다고. 바로 우리나라 ‘쌀’이에요 🌾.\n쌀값만 혼자 떨어졌다고? 왜?\n지난달 우리나라에서 생산한 쌀 가격은 1년 전에 비해 약 21%나 낮았는데요. 이유는 크게&nbsp;2가지가 있어요. 뭐냐면:\n\n\n쌀농사가 너무 잘 돼:&nbsp;쌀농사에 큰 풍년이 찾아와 쌀이 많이 남았어요. 그러자 가격이 확 내려갔고요. ‘풍년의 저주’라는 말까지 나올 정도라고.\n\n\n쌀을 잘 안 먹어:&nbsp;쌀 대신 먹을 수 있는 밀 등을 쉽게 접할 수 있게 되면서 쌀 소비가 줄었어요. 비만·당뇨 등을 걱정해 아예 탄수화물 섭취를 피하는 사람들도 생겼고요. 작년 우리나라 사람 1명이 먹은 쌀 양은 30년 전에 비해 절반 정도였다고.&nbsp;\n\n\n가격 내리면 좋은 거 아냐?\n맞아요. 음식값·기름값 할 것 없이 물가가 왕창 오르고 있는데(7월 소비자물가 상승률 6.3%) 쌀만큼은 저렴하니 소비자는 한시름 놓을 수 있거든요.&nbsp;\n하지만 쌀농사로 먹고사는 농부의 생계는 어려워져요. 농부의 삶이 팍팍해지면 더 큰 문제가 생기기도 하고요. 대표적인 것 2가지만 살펴보면:\n\n\n위기의 농촌들 🧑‍🌾:&nbsp;우리나라는 농촌 등 지역에 사는 사람이 사라지는 ‘지역 소멸’로 몸살을 앓고 있는데요. 농부들이 농사로 먹고살기 어려워지면, 이들이 다른 일자리를 찾아 농촌을 떠나면서 지역 소멸이 더 심해질 수 있어요.\n\n\n위기의 식량들 🍚:&nbsp;우리나라는 스스로 만드는 식량의 비율(=식량자급률)이 매우 낮아요 📉. 그래서 국민에게 음식을 안정적으로 줄 힘(=식량 안보)이 떨어지고요. 그나마 식량자급률이 높은 건 쌀뿐인데, 농부들이 쌀농사마저 그만두면 식량 안보가 더 나빠질 수 있어요.\n\n\n그럼 어떡해야 해?\n나라가 농민과 식량 문제 전체에 더 관심을 가지고 정책을 펼쳐야 한다는 말이 나와요.&nbsp;\n\n\n쌀 가격 관리 해야 해:&nbsp;정부가 책임지고 쌀을 사들여 쌀값이&nbsp;너무 떨어지지 않게&nbsp;하는 정책 등이 필요하다는 얘기가 나와요. 당장 농민이 손해를 보지 않고 쌀농사를 지을 수 있게 도와야 한다는 것.\n\n\n다른 곡물 농사도 잘 짓게 해야 해:&nbsp;달라진 곡물 소비 상황에 발맞춰 농민이 쌀이 아닌 다른 작물 농사도 잘 할 수 있게 도와야 한다는 의견도 있어요. 쌀뿐만 아니라 곡물 전체에 대한 정책을 세워야 한다는 거예요.","link":"https://newneek.co/post/ldS9c7","retrieved":1660176000000},{"title":"🔔 띵동! '취약계층 빚 탕감' 피자가 도착했습니다","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n취약계층 빚 탕감에 대해 살펴보고,\r\n여기에 사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 취약계층 빚 탕감,\r\n어떤 내용이었는지 깜빡했다면?\n'취약계층 빚 탕감' 다시 읽으러 가기\n\n\n이번 시간에는?\r\n8월 3일부터 8월 8일까지, 528명의 뉴니커가\r\n‘취약계층 빚 탕감’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n저번 주에 생긴 미니 코너 팩트 콜라에 더해\r\n이번 주에도 새로운 코너 따끈 감튀가 생겼는데요.&nbsp;\r\n갓 튀긴 감자처럼 따끈하게\r\n오늘 주제에 대한 최신 소식을 전해줄 거라고.\n그럼, 오늘의 피자 세트&nbsp;살펴보러 갈까요?\n\n\n취약계층의 빚을 덜어주면 안 돼\r\n(55.7%, 294명)\n🍕1. 자꾸 빚을 깎아주면\r\n책임감이 흐려질 거야\n빚을 깎아주면 돈 갚는 것에 대한 책임을 가볍게 생각할 수 있어. “다음에도 잘못되면 나라가 도와주지 않을까?”라며 말이야. 대출이라는 사회적 약속에 대한 믿음이 무너질 수도 있고. 돈 갚는 약속을 최대한 지키게 해야, 사람들도 돈 빌리는 일의 무게를 잊지 않을 거야.&nbsp;\n투자로 재산을 불리기 위해 돈을 빌렸다가 손해를 봐서 빚을 못 갚는 사람도 있다며. 이렇게 무리해서 빚을 냈다가 어려워진 청년도 나라가 도와준다고 하던데*, 그럴 순 없어. 투자는 돈을 잃을 수도 있다는 걸 알고 신중하게 해야 하는 거잖아.\n\n\n🥤 팩트 콜라\n*청년이 투자하려고 낸 빚까지\r\n정말 나라가 덜어줄 수 있어?\n그럴 수도 있어요. 빚을 못 갚는 저신용 청년*을 위해 ‘이자 깎아주기’와 ‘돈 갚을 날 미뤄주기’를 해주기로 한 정책(=신속채무조정 청년특례) 얘기인데요. 다만 여기에 ‘원금 깎아주기’는 들어가지 않아요.\n이때 저신용 청년의 빚을 덜어주는 곳(=신용회복위원회)에서 개인이 신용대출로 빌린 돈을 어디에 썼는지까지 다 알아볼 수는 없어요. 빌린 돈으로 투자를 했다가 돈을 잃어 갚지 못하게 됐어도, 돈을 빌린 사람이 이를 숨기면 알아낼 수 없거든요. 그래서 이런 구멍을 고칠 방법을 마련해야 한다는 비판이 나와요.\n\n\n🍕2. 일부만 도와주는\r\n정책이라 불공평해\n빚 탕감은 돈을 빌려놓고 못 갚은 사람을 도와주는 거잖아. 그러면 돈을 빌려서 제때 갚은 사람은 뭐가 돼? 갚을 수 있는 만큼만 빌리고, 허리띠 졸라 매서 빚을 갚은 사람은 이게 불공평하다고 생각하거나, 허탈한 마음이 들 수도 있어.&nbsp;\n정책의 도움을 받을 수 있는 사람을 정하는 기준이 모호해서 더 불공평하게 느껴지기도 해. 예를 들어, 연 120억 원을 벌지만 소상공인이라서 빚을 깎아줄 수도 있다는 건 받아들이기 어려워. 직장인이지만 그보다 사정이 어려운 사람도 있잖아.&nbsp;\n🍕3. 다른 방법으로 도와주자\n빚을 못 갚고 있는 사람들이 스스로 돈을 갚을 수 있게 도와주자. 곧바로 나라가 빚 부담을 덜어주기보다, 일자리를 마련해주는 등 살림살이가 나아질 수 있도록 이끄는 거야. 이렇게 해서 직접 돈을 갚게 하는 것이야말로 다시 일어설 힘을 주는 거라고 생각해.\n🍕4. 이런 의견도 얹고 싶어\n나라가 자꾸 빚 부담을 덜어주면 이를 나쁘게 써먹는 사람도 생길 거야. 실업급여 같은 나라 지원도 악용하는 경우가 생겨 문제라고 하잖아.&nbsp;\n나라의 주머니 사정도 나빠질 거야*. 요즘 정부가 기업에 매기는 세금도, 집에 매기는 세금도 깎아주고 있다며. 국민 개인이 진 빚까지 덜어주기엔 너무 무리일 것 같아.\n\n\n🥤 팩트 콜라\n*빚 부담 덜어주기에는\r\n정말 나랏돈이 모자랄까?\n모자랄 수도 있어요. 특히 지방자치단체(지자체) 주머니 사정이 어려워질 수 있다는 얘기가 나와요. 정부는 자영업자·소상공인이 진 빚을 싸게 사들이는 방식으로 이들의 빚을 덜어줄 생각이에요. ‘원금 깎아주기’를 하려는 것.\n그런데 여기서 왜 지자체 얘기가 나온 거냐면:\n\n\n자영업자·소상공인: “코로나19 바이러스 유행 때문에 사정이 어려워. 돈 좀 빌려도 될까?”\n\n\n은행: “사정이 어렵다며. 돈 갚을 수 있어? 빌려주기 좀 그래…”\n\n\n지자체: “(은행에게) 쟤네가 못 갚으면 우리가 대신 갚을게!” “(자영업자·소상공인에게) 대신 너네는 ‘지자체가 나중에 자영업자·소상공인한테 돈 받아낼 권리(=채권)’ 줘!”.\n\n\n이번에 정부는 이 채권을 지자체로부터 싸게 사서 자영업자·소상공인의 빚을 없애줄 생각이에요. 채권을 사면 지자체가 자영업자·소상공인에게 돈을 받아낼 권리를 없애는 것이기 때문.&nbsp;\n그런데 정부가 채권을 너무 싸게 사들이면 남은 부담은 지자체가 고스란히 지게 돼요. 지자체는 자영업자·소상공인의 빚을 은행에 대신 갚아줄 때 ‘정부가 채권을 사가면서 준 돈 + 나머지’를 내야 하는데요. 정부가 채권 값을 싸게 주면 지자체가 책임져야 하는 ‘나머지’가 커지기 때문: “정부가 자영업자·소상공인 빚 깎아주겠다면서 채권을 헐값에 사려고 하잖아. 이건 결국 우리한테 부담을 떠넘기는 거야!”\n서울시의 보증 기관(=서울신보)은 서울시가 빚 탕감 때문에 1년 동안 4000억 원의 손해를 볼 수도 있다고 했어요. 전국시도지사협의회 역시 주머니 사정에 손해가 날까봐 걱정된다고 했고요.\n\n\n🍕5. 한 마디로...\n\n\n책임감이 흐려지고: 자꾸 도와주면 돈 빌리는 일의 무게를 잊을 수 있어.\n\n\n불공평하고: 다른 사람들도 어려운데 일부만 도와주는 거라서 불공평해.\n\n\n더 좋은 방법이 있으니까: 다른 방법으로 직접 돈을 갚게 도와줄 수 있어.\n\n\n취약계층의 빚을 덜어주면 안 돼\n\n\n\n취약계층의 빚을 덜어줘야 해\r\n(30.5%, 161명)\n🍕1. 빚을 덜어주는 게\r\n나라 전체를 살리는 길이야\n개인의 빚이 잔뜩 쌓이면 나라 경제가 시들해질 가능성이 높아*. 우리나라 가계 빚은 이미 세계에서 제일 많고, 경기도 착 가라앉아 있잖아. 이 빚을 줄여줘서 꽉 막힌 나라 경제가 활발하게 돌아가도록 해야 해.&nbsp;\n\n\n🥤 팩트 콜라\n*가계 빚이 많으면\r\n정말 나라 경제가 시들해져?\n그렇다고 볼 수 있어요. 빚 부담이 커지면 사람들이 빚을 갚는 데 돈을 써야 해서 다른 곳에 쓸 돈이 부족해지는데요. 소비가 줄어들면 나라에 돈이 돌지 않아서, 나라 경제가 시들해져요.\n실제로 한국은행이 지난달 내놓은 보고서에 따르면, 기준금리가 0.25%p씩 오를 때마다(=이자 부담이 커질 때마다) 그해 사람들의 소비가 0.04~0.15% 정도 줄어드는 걸로 보인다고. 통계청도 이번달에 비슷한 자료를 내놨어요. 올해 7월 가계 빚이 지난해 말보다 약 11조 6000억 원 줄었는데, 올해 3월부터 6월까지 4개월 내내 소비도 줄었다는 거예요. 사람들이 빚을 갚느라 돈을 못 쓰고 있는 걸로 볼 수 있다고.\n\n취약계층이 빚 부담으로 쓰러지면 국가적으로 더 피해가 커. 나라는 세금으로 형편이 어려운 사람들을 돌봐야 하잖아(예: 기초생활보장제도*). 아예 생활이 무너진 사람들을 다시 일으키는 것보다, 그렇게 되기 전에 빚을 덜어줘서 자기 힘으로 생활하게 하는 게 돈이 덜 들 거야.\n*기초생활보장제도: 경제 형편이 어려운 사람이 최소한의 생활을 이어가고, 스스로 일어설 수 있도록 나라가 돕는 제도예요. 나라는 이 제도의 대상이 되는 사람들에게 생계·주거·의료 등에 쓸 돈을 줘요.\n🍕2. 취약계층의 빚은\r\n혼자만의 책임이 아니야\n요즘 금리도, 물가도 크게 올라서 취약계층의 삶이 너무 팍팍해. 최근 팍팍 오른 물가를 잡겠다고 나라가 금리를 계속 올리고 있는데, 이러면 이자를 더 많이 내야 해서 전보다 돈 갚기가 힘들어. 그렇다고 물가가 바로 뚝 떨어진 것도 아니고. 이럴 때 취약계층은 배로 힘들어*. 나가는 돈은 많은데, 들어오는 돈은 적으니까.\n\n\n🥤 팩트 콜라\n*금리가 오르면\r\n정말 취약계층이 더 힘들어?\n그렇다고 볼 수 있어요. 이유는 여러 가지인데요. 취약계층은 돈을 빌려야 하는 경우가 많아요. 그만큼 이자가 늘었을 때 빚 부담도 커요. 실제로 작년에 20~30대·저소득층·자영업자 등 취약계층의 빚은 평균보다 훨씬 빠르게 늘었다고.\n원래 버는 돈이 적으니, 빚 부담이 약간만 늘어도 크게 느껴지기도 해요. 앞서 살펴본 한국은행 보고서도 이자 부담이 커지면 ‘마음대로 쓸 수 있는 돈’이 저소득층에서 특히 크게 줄어든다고 말했어요.\n\n또 취약계층은 애초에 높은 금리로 돈을 빌려야 하는 경우가 많아요. “소득이 불안정하거나 적다 = 돈을 갚을 능력이 떨어진다”라고 여겨지기 때문. 그래서 취약계층은 은행에서 비교적 비싼 이자를 주고 돈을 빌리거나, 이자를 아주 많이 받는 대부업체 등에서 돈을 빌려야 해요. 한국개발연구원 보고서도 이렇게 말해요: “이자가 싼 저금리 대출보다, 이자가 비싼 고금리 대출에서 취약가구*와 다중채무자*가 차지하는 비율이 더 높아.”\n*취약가구: 여기서는 100명 중 가장 소득 수준이 낮은 20명(소득 2분위 이하) 안에 드는 사람 또는 가장 신용점수가 낮은 20명(신용평점 하위 20% 이하) 안에 들어가는 사람을 뜻해요.\r\n*다중채무자: 3곳 이상에서 신용대출을 받은 사람을 뜻해요.&nbsp;\n\n확 오른 금리를 개인이 다 안고 가기는 힘들어. 요즘처럼 금리가 빠르게 오르는 건 전에 없던 일이라며. 돈을 빌릴 때는 이런 상황을 내다보지 못했을 수 있잖아. 그런데 나라 정책에 따라 불어난 빚 부담까지 개인이 다 알아서 해결하라고 하는 건 너무해.\n🍕3. 이런 의견도 얹고 싶어\n빚 부담을 덜어줘야 빚을 조금이라도 갚을 수 있어. 빚을 못 갚는 사람을 그냥 내버려두는 것보다는, 어느 정도 도와줘서 조금이라도 갚게 하는 게 돈을 빌려준 사람과 빌린 사람 모두에게 나아.\n애초에 취약계층이 이렇게 빚을 지게 된 건 우리 사회 바탕에 깔린 문제 때문이기도 해. 예를 들어 너무 비싼 집값 같은 거 말이야. 누군가는 전세집만 구하려 해도 반드시 대출을 받아야 하잖아. 사회적인 문제 때문에 기본적인 생활을 하기 위해 꼭 빚을 져야만 하는 사람들이 있는 거지. 그렇다면 사회가 이들의 빚 문제를 해결하는 데 힘을 보태야 하지 않을까?\n🍕4. 한 마디로...\n\n\n나라 경제를 살려야 하고: 빚을 좀 덜어주는 게 길게 봤을 때 나라 전체에 더 좋아.&nbsp;\n\n\n취약계층의 부담을 나눠 져야 하니까: 빚이 쌓이는 건 개인만의 책임이 아니야.\n\n\n취약계층의 빚을 덜어줘야 해\n\n\n\n기타\r\n(13.8%, 73명)\n🍕1. 빚 덜어줄 방법을 손보자\n원금까지 깎아주는 건 너무 불공평한 것 같아. 자기가 원래 빌린 돈만큼은 자기가 갚아야지. 돈 갚을 날을 늦춰 주거나, 이자를 좀 깎아주는 것 정도는 찬성이야.\n🍕2. 빚을 덜어준다면 엄격해야 해\n만약 빚을 덜어준다면 정책을 촘촘하게 만들어야 할 것 같아. 누가 취약계층인지 제대로 기준을 정하고 가려내야지. 진짜 상황이 나쁜 사람만 도움을 받을 수 있게 말이야. 또 빚을 덜어준 다음 책임감을 가지고 성실하게 경제 활동을 하는지도 지켜보면 좋겠어. 이 정책이 정말 긍정적인 효과를 가져왔는지 알아봐야 한다고 생각해.\n\n\n🍟 따끈따끈 감자튀김\n갓 나온 소식 업데이트\n지난달 정부가 국민의 빚을 덜어주겠다는 정책을 발표하자, 국민들은 싸늘한 반응을 보냈어요. “이러면 누가 빚을 갚으려고 하겠어?”라는 걱정과, “열심히 빚 갚은 사람은 뭐가 돼!”라는 불만이 많이 나온 것.\n그러자 정부는 정책을 약간 고쳐서 다시 내놓았어요. 특히 가장 시끄러웠던 ‘원금 깎아주기’ 기준을 더 깐깐하게 손봤는데요. 구체적으로 이런 조건을 따지기로 했어요:\n\n\n코로나19 바이러스 유행으로 피해를 입은 입은 소상공인 중에서\n\n\n90일 넘게 빚을 갚지 못한 금융채무불이행자*이면서\n\n\n재산과 소득이 없어서 빚을 갚을 수 없는 경우에만 원금을 깎아주기로 했어요.\n\n\n*금융채무불이행자(과거 신용불량자): 돈과 관련된 약속을 지키지 않은 사람이라는 뜻이에요. 50만 원 넘는 빚이 3개월 이상 밀리거나, 50만 원이 안 넘는 빚이라도 갚을 날을 3개월 이상 넘기는 게 2번 쌓이면 금융채무불이행자가 돼요.\n금융채무불이행자가 되면 신용카드를 만들 수 없게 되는 등 돈과 관련된 거래가 어려워지기 때문에, ‘원금 깎아주기’를 받으려고 일부러 금융채무불이행자가 되려는 사람은 별로 없을 거라는 말을 덧붙였고요.\n깐깐한 기준에 맞지 않는 사람은 ‘이자 깎아주기’, ‘돈 갚을 날 늦춰주기’ 등으로 도와주겠다고 했어요. 더 구체적인 내용은 이번 달 안으로 알릴 거라고.&nbsp;\n\n\n\n\n\n\n이번 ‘취약계층 빚 탕감’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕 오랜만에 피자스테이션을 읽었는데, 정말 재미있었어요.\r\n🍕 최근 레터에서 다룬 주제에 관해 이야기해주면 좋겠어요.\r\n🍕 다른 사람들의 의견을 직접 볼 수 있었으면 좋겠어요.\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n새로 생긴 ‘따끈 감튀' 코너는 괜찮았는지,\r\n빚 탕감에 대한 생각은 어떻게 바뀌었는지 궁금한데요.\r\n아래 링크에서 피드백도 남기고,\r\n오늘 피자에 관한 미니 퀴즈도 풀어보세요!\nQ. 금리가 높아지면 소비는?","link":"https://newneek.co/post/3N50Jf","retrieved":1660089600000},{"title":"신비한 미국 일자리 통계 서프라이즈","contents":"며칠 전, 미국 정부가 발표한 통계 하나에 사람들이 깜짝 놀랐어요 😮. 7월 한 달 동안 미국에서 일자리가 예상보다 훨씬 많이 늘어났다는 통계였는데요. 이게 어떤 의미인지 살펴봤어요.\n잠깐, 미국 일자리 늘어난 걸 왜 알아야 해?\n세계 경제에 중요한 지표이기 때문이에요. 미국은 세계에서 수입을 가장 많이 하는 나라라서 미국 경제가 세계 경제에도 큰 영향을 미치거든요. 경제 상황을 읽을 때 일자리 통계를 중요하게 보는 이유는:\n\n\n일자리가 늘면 📈: 일자리가 많이 생기면 사람들이 쓰는 돈이 많아지고, 미국에 물건을 파는 기업들도 돈을 더 잘 벌게 돼요. 돈을 많이 번 기업들이 공장을 짓거나 사람을 더 뽑으면 경제는 더 튼튼해지고요.\n\n\n일자리가 줄면 📉: 반대로 일자리가 줄고 있다면 경기침체가 오고 있다는 신호로 볼 수 있어요. 미국 경제가 시들시들해지면 미국에 물건을 팔던 기업이나 세계 경제 분위기도 착 가라앉고요.\n\n\n그래서 미국뿐 아니라 전 세계 경제잘알들은 매달 발표되는 미국의 일자리 통계를 챙겨본다고.\n이번엔 일자리가 늘었다고?\n네, 맞아요. 미국 산업의 대부분 영역에서 일자리가 늘었어요. 전문가들이 예상했던 것보다 2배 이상 는 데다, 일하고 싶은데 못하고 있는 사람의 비율(=실업률)은 역대급으로 낮았고요. 미국에서는 코로나19 유행으로 경기가 차게 식으며 순식간에 일자리가 2200만 개나 사라졌는데요. 최근 빠르게 일자리가 늘어서 이제는 사라졌던 일자리가 전부 돌아왔다는 말이 나와요. 미국 정부는 그만큼 경제가 튼튼하다는 증거라고 보고요 🗣️: “일자리가 늘고 있는 건 경제가 좋아지고 있다는 신호야. 경기침체는 없을 거야!”\n미국 경제 잘 나가네...?\n그렇게 딱 잘라 말하기는 어려워요. 일자리 통계만 봐서는 모른다는 얘기가 나오기 때문. 조금 더 살펴보면:\n\n\n일자리는 경기 따라 움직여 🔜: 일자리는 경기가 좋으면 늘고, 나빠지면 줄잖아요. 경기보다 한 발자국 늦게 움직이면서 과거의 경기가 어땠는지를 보여주는 거예요. 그래서 일자리 통계를 보고 지금 경기가 좋은지 안 좋은지 판단하기는 어렵다는 말이 나와요.\n\n\n잘 나가는 기업 어깨 움츠렸어 😨: 마이크로소프트·애플·트위터·테슬라·구글 같이 미국에서 잘 나가는 큰 IT기업들은 직원을 해고하거나 새로 뽑을 사람을 줄이고 있어요. 미국에서 가장 많은 사람을 고용하고 있는 유통기업 월마트도 직원을 줄이기 시작했고요. 잘 나가는 기업들마저 앞으로 경기가 나빠질 거라고 보고 비용을 줄이기 시작했다는 거예요.\n\n\n이에 얼마 전부터 이어져 온 경기침체가 온다 vs. 안 온다 논란은 계속될 것 같아요.","link":"https://newneek.co/post/JCOpCD","retrieved":1660003200000},{"title":"대형마트 쉬는 날이 없어질 수 있다고?","contents":"뉴니커, 일요일에 큰 마트에 장 보러 갔다가 문 닫아서 돌아온 적 있나요 🔙? “대형마트, 1달에 2번은 꼭 쉬어야 해!“라고 정해둔 법이 있어서 그런 건데요. 정부가 이 법,&nbsp;손볼 곳이 없는지&nbsp;들여다보기 시작했어요.\n들어본 것 같은데... 무슨 법 때문이었지?\n2012년부터&nbsp;유통산업발전법에 따라 우리나라 대부분의 대형마트는 매달 둘째·넷째 주 일요일마다 쉬고 있어요 🔒. 이 법은 대형마트와의 경쟁에서 밀려 사라져가는 전통시장·골목상권을 살리고, 마트 노동자의 쉴 권리를 보장하자는 취지로 만든 건데요. 지난 10년간 “이 법 없애자” vs. “이 법 필요하다”라는 의견이 계속 부딪혀왔어요.\n근데 왜 지금 다시 들여다보는 거야?\n오랫동안&nbsp;갈등이 이어져온데다, 국민의 삶과 가까운 문제라 관심 있는 사람이 많다는 거예요. 규제를 풀어달라는 대형마트의 목소리가 몇 년 사이 부쩍 커지기도 했고요 🗣️: “조사해봤는데, 이 법은 골목 상권을 살리는 데 별 도움이 안 돼. 대형마트가 문 닫는 동안 온라인 쇼핑몰만 쑥쑥 컸다고!” 이에 정부는 어제(4일) 처음 열린 ‘규제심판회의’에서 대형마트 영업 제한에 대한 서로 다른 입장과 전문가들의 의견을 들었어요.\n\n\n규제심판회의가 뭐야?:&nbsp;기업이 자유롭게 경쟁할&nbsp;수 있도록 하겠다는 윤석열 정부가 새로 만든 제도인데요. 이를 위해 풀어주거나 바꿔야 할 규제는 없는지 100여 명의 전문가·관계자 생각을 듣고, 온라인 투표로 국민 의견도 받는 거예요.\n\n\n누가 어떤 입장이야?\n대형마트 영업 제한을 둘러싼&nbsp;여러 입장을 살펴보면:\n\n\n공정거래위원회·대형마트:&nbsp;“규제 때문에 마트가 맘껏 경쟁하지 못하고 있어. 그렇다고 전통시장이 살아나는 것도 아니고. 적절한 규제인지 다시 살펴봐야 해.”\n\n\n소상공인·전통시장:&nbsp;“다음 주부터 전국 전통시장에 ‘대형마트 규제 폐지 반대’ 현수막을 붙일 거야. 코로나19로 입은 피해가 회복되지도 않았는데, 이 규제까지 풀면 더 큰 타격이 생길 거야.”\n\n\n마트 노동자:&nbsp;“한 달에 두 번이라도 무조건 쉬는 날이 있어서 좋았어. 마트의 성장을 위해 규제를 조금 풀 필요는 있다고 생각하지만, 노동자의 쉴 권리도 보장해줘.”\n\n\n이외에 대형마트와 소상공인을 함께 살릴&nbsp;새로운 방법을 고민해야 한다는 의견도 있는데요. 다양한 입장이 얽혀있는 만큼, 모두가 만족할 만한 결론을 내기는 쉽지 않을 것 같다는 말이 나와요.","link":"https://newneek.co/post/6n13jp","retrieved":1659657600000},{"title":"🍕'취약계층 빚 탕감', 어떻게 생각해?","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 요즘 기준금리&nbsp;오른다는 얘기로 세계가&nbsp;시끄럽잖아요. 우리나라도 마찬가지고요. 기준금리가 오르면 대출 이자도 비싸져서 돈을 빌렸던 뉴니커는 고민이 많을 텐데요. 정부가 그 고민을 덜어주겠다며 내놓은 계획이 있어요: “취약계층 빚 없애줍니다!”\n\n\r\n취약계층은 정확히 누군지, 정부가 빚을 어떻게 없애준다는 건지, 이에 대한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n🍕 1. 취약계층 빚 탕감이 뭐야?\n‘취약계층 빚 탕감’의 뜻을 풀어 쓰면 이래요: “경제적으로 어려운 사람들(=취약계층)의 빚을 정부가 어느 정도 없애줄게!(=탕감)”\n취약계층에는 자영업자·소상공인·청년 등이 포함돼요. 하나씩 살펴보면:\n\n\n자영업자: 자기 사업에 자기를 고용한 사람을 뜻해요. 회사·노동자의 역할을 모두 자기가 맡고 있어서, 보험 등 이들을 보호할 장치가 부족한 경우가 많아요.\n\n\n소상공인: 작게 사업을 하는 사람을 뜻해요. 일터에서 일하는 사람도 적고(5명 또는 10명 이하), 사업으로 버는 돈도 적은 상태인 것(1년에 10억~120억 원).\n\n\n청년: 청년의 나이 기준은 법마다 다른데요. ‘취약계층 빚 탕감’ 정책은 만 15~34세의 청년을 대상으로 해요.\n\n\n이들은 요즘처럼 경기가 나쁠 때 혼자 힘만으로 위기를 잘 넘기기 어려워요. 그래서 지난 7월 14일, 정부가 ‘제2차 비상경제 민생회의’를 열어 이들의 빚 부담을 덜어준다고 했고요.\n🍕 2. 빚을 어떻게 없애준다는 거야?\n빚 부담을 덜어주는 방법에는 (A) 돈 갚을 날을 늦춰서 천천히 갚게 하기(=만기 연장·상환 유예), (B) 이자 깎아주기, (C) 원금* 깎아주기 등이 있는데요. 이번에 정부는 이 (A)·(B)·(C) 3가지 방법을 모두 내놨어요: “취약계층은 돈 천천히 갚아도 돼. 상황 봐서 이자에 원금까지 깎아줄게!”라고 한 것.\n*원금: 원래 빌린 돈을 가리켜요.\n\n자영업자·소상공인에게는:\n\n\n(A) \"더 천천히 갚아도 돼\": 자영업자·소상공인은 원래 올해 9월까지 돈 갚을 날을 늦출 수 있었어요. 코로나19 바이러스 유행으로 살림살이가 어려워지자 문재인 정부가 돈을 천천히 갚을 수 있게 했기 때문. 윤석열 정부는 이번에 날짜를 더 미뤄 올해 10월 이후에 돈을 갚아도 된다고 했어요.\n\n\n(C) \"갚을 돈 줄여 줄게\": 돈을 갚을 능력이 거의 사라진 경우(예: 사정이 너무 나빠서 사업을 그만 둠 등), 갚아야 할 돈의 액수 자체를 줄여주기로 했어요. 나라가 돈을 대신 갚아서 원금을 60~90%까지 없애 주기로 한 것. 이자를 줄일 수 있게 금리가 더 낮은 대출로 갈아탈 길도 전보다 더 열어놨고요.\n\n\n청년에게는:\n\n\n(A) \"천천히 갚아. 이자도 깎아 줄게\": 저신용 청년**이라면 원금 갚는 걸 3년까지 미뤄 주고, 그동안 내야 하는 이자도 더 싸게(3%대) 깎아주기로 했어요.\n\n\n(B) \"이자 깎아 줄게\": 저신용 청년이지만 빚 갚기로 한 날짜가 30일 이상 지나지 않았다면, 이자를 30~50%까지 깎아주기로 했어요.\n\n\n**저신용 청년: 청년(만 34세 이하)이면서 + 신용점수가 낮은(하위 20% 이하) 사람을 말해요.&nbsp;\n+ 잠깐, 청년이 투자로 진 빚&nbsp;\r\n깎아준다는 말도&nbsp;들어본 것 같은데?\n올해 6월, 정부는 빚을 갚기 어려운 사람이 빚을 조금씩 갚아 나가도록 도와주는 제도(=개인회생제도)의 규칙을 손봤어요. 재산보다 빚이 많아야 이 제도로 도움을 받을 수 있는데요. 그런데 앞으로 재산이 얼만지 볼 때 주식·암호화폐 투자로 잃은 돈은 빼기로 했어요. 예를 들어 100만 원을 빌려 주식에 투자했다가 주식 가치가 반토막이 나 50만 원이 됐다면, 100만 원이 아니라 50만 원만 그 사람의 재산으로 치는 거예요. 이에 “빚 내서 주식·암호화폐 투자했다가 손해 본 걸 나라가 봐준다는 거야?”라는 반대 목소리도 있었고요.\n이건 오늘 피자에서 다루는 ‘취약계층 빚 탕감'과는 다른 제도예요. 취약계층 빚 탕감처럼 ‘갚을 돈(=원금+이자)’ 자체를 줄여주는 게 아니라, 돈을 갚을 때 개인회생제도의 도움을 받을 수 있는지를 가르는 ‘가진 돈(=재산 평가액)’을 적게 쳐주는 것뿐이거든요.&nbsp;\n🍕 3. 근데 빚을 왜 없애주는 거야?\n빚이 많으면 나라 경제가 위험해\n취약계층의 빚을 없애줘야 한다고 말하는 사람들: “우리나라에 쌓인 빚, 줄이지 않으면 경제가 나빠질 수 있어!”라고 말해요.. 세계의 주요 36개 나라 중, 우리나라 가계***·기업의 빚은 각각 1·7등인데요. 빚이 많으면 사람들이 돈을 잘 안 써서 경제가 시들해질 수 있어요: “빌린 돈부터 갚아야지!” 또 빚이 쌓여 있으면 여러 사람이 줄줄이 파산해 경제 위기가 생길 가능성도 높아지고요.\n***가계: 돈을 벌어서 쓰는 가정(가족)을 가리키는 말로, 경제활동을 하는 단위를 뜻해요.\n\n금리가 높으면 취약계층이 더 힘들어\n요즘 나라에서 금리를 빨리 올리고 있으니 취약계층의 빚을 줄여줘야 한다는 얘기도 있어요. 금리를 빠르게 올리면 빚 부담이 커져서 취약계층의 삶이 팍팍해지는데요. 요즘은 물가가 너무 팍팍 올라 세계 곳곳에서 금리를 올리고 있어요. 우리나라도 마찬가지고요. 취약계층이 힘들 걸 알면서도 물가를 잡는 게 먼저라고 생각해 나라가 이런 결정을 내렸으니, 책임지고 취약계층을 도와야 한다는 말이 나와요.\n지금 빚을 없애주는 게 더 나아\n나라 살림의 큰 그림을 봤을 때 취약계층의 빚을 빨리 없애주는 게 좋다는 의견도 있어요. 당장은 이들의 빚을 없애주는 게 큰 손해처럼 보일 수 있는데요. 하지만 취약계층이 빚을 갚지 못해 완전히 무너지면 경제활동 자체를 하기 어려워져요. 그러면 나라는 이들이 최소한의 생활을 하고, 경제적으로 다시 일어설 수 있도록 더 많은 돈을 써야 하고요. 그럴 바에 미리 빚을 깎아주는 게 더 낫다는 것.\n🍕 4. 근데 빚을 막 없애줘도 돼?\n책임감이 흐려질 것 같아\n힘들 때마다 나라가 빚을 없애주면 사람들의 책임감이 흐려질 거(=도덕적 해이)라고 걱정하는 사람도 있어요. 돈을 빌릴 때는 “내가 이 돈 책임지고 갚을게!”라는 사회적인 약속을 하는 거잖아요. 그런데 나라가 자꾸 빚을 깎아 주면 사람들이 “돈 못 갚아도 나라가 도와주던데?”라며 무책임해질 수 있다는 것.\n돈 갚은 사람에게 불공평해\n빌린 돈을 제때 못 갚는 사람들의 빚을 덜어 주는 게, 돈을 열심히 갚은 사람들에게는 불공평하다는 의견도 있어요. 약속을 제대로 지킨 사람들이 박탈감을 느낀다는 거예요: “꼬박꼬박 돈 갚은 사람은 뭐가 돼? 우리도 힘들었지만 고생해서 돈 갚은 거야!” 특히 이번처럼 원금의 90%까지 없애주는 건 드문 일이라, 이런 말이 더 많이 나온다고.&nbsp;\n다른 방법으로 지원하면 안 될까\n빚을 직접 깎아줄 게 아니라 다른 정책으로 취약계층을 지원하자는 의견도 있어요. 예를 들어 자영업자의 사업이 어렵다면, 이들의 사업을 도와줄 정책을 더 꼼꼼하게 만들자는 거예요. 그렇게 해서 직접 돈을 갚을 수 있게 하자는 것.\n🍕 5. 전에도 이런 적 있어?\n우리나라 정부는 예전에도 여러 번 국민의 빚을 깎아 주는 정책을 펼쳤어요. 하나씩 살펴보면:&nbsp;\n\n\n노태우·김영삼·김대중 정부: 농어촌 가계의 빚을 깎아줬어요. 과거 우리나라가 도시 위주로 빠르게 발전하면서, 농어촌의 삶이 크게 팍팍해진 걸 생각한 거예요. 이를 계기로 국민의 빚을 덜어 주는 정책이 꾸준히 나오게 됐다고.\n\n\n김대중 정부: 1997년 외환위기(IMF)를 이겨내기 위해 나라가 기업들의 빚을 떠안았어요. 기업이 빚더미에서 벗어나야 나라도 살아날 수 있다고 봤기 때문.\n\n\n노무현·이명박·박근혜·문재인 정부: 가계 빚이 쌓여가는 문제를 풀기 위해 국민의 빚을 깎아줬어요. 신용카드를 지나치게 많이 썼거나, 여러 군데 빚을 졌거나, 형편이 어렵거나, 긴 시간 동안 적은 돈을 못 갚은 사람 등의 빚을 덜어줬다고.&nbsp;\n\n\n🍕 6. 누가 요약 좀&nbsp;\n\n\n취약계층 빚 탕감은: 자영업자·소상공인·청년·서민 등 경제적으로 어려운 사람들의 빚을 깎아주는 거다.\n\n\n어떻게 없애주겠다는 거냐면: 돈 갚을 날을 늦춰서 천천히 갚게 하거나, 이자를 깎아주거나, 원금을 깎아준다.\n\n\n빚을 없애줘야 한다는 이유는: 나라에 빚이 지나치게 많다. 금리가 너무 올라서 취약계층을 도와야 한다. 미리 빚을 없애줘야 피해를 줄일 수 있다.\n\n\n빚을 없애주면 안 된다는 이유는: 빚에 대한 도덕적 해이가 생긴다. 성실하게 빚을 갚은 사람에게 불공평하다. 다른 정책으로 취약계층을 도와야 한다.\n\n\n예전에는: 여러 정부가 농촌·서민·기업 등의 빚을 깎아주는 정책을 펼쳤다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\r\n‘취약계층 빚 탕감’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 8월 10일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 8월 8일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘원전’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕혼자 정보를 알아보기 어려운 주제를 뉴닉이 쉽게 풀어줘서 좋았어요.\r\n🍕팩트 콜라 짱 시원해요! 사실로 주장을 뒷받침해서 더 믿음이 갔어요.\r\n🍕설문 결과가 의외였는데, 다른 뉴니커의 생각을 알 수 있어서 흥미로웠어요.\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n그래서 무슨 퀴즈냐면...\n&nbsp;","link":"https://newneek.co/post/sjzk7f","retrieved":1659484800000},{"title":"미국은 왜 금리를 또 올린 거래?","contents":"미국의 중앙은행인 연방준비제도(연준)가 기준금리를&nbsp;0.75%p 올렸어요(연 1.50~1.75% → 2.25~2.5%). 지난달에 이어 또 ‘자이언트 스텝’을 밟은 건데요. 팍팍 오르고 있는 물가를 잡으려는 거예요. 연준은 지금 9.1%인 소비자 물가 상승률이 2%대로 떨어질 때까지 계속 금리를 올리겠다고 얘기했어요. 앞으로 금리가 더 오를 수도 있는 것.\n연준의 이번 자이언트 스텝으로 미국의 기준금리가 우리나라 기준금리(연 2.25%)보다 높아졌어요. 이러면 우리나라에 있던 외국인 투자자들이 더 높은 이자를 쫓아 미국으로 빠져나갈 수 있어요. 하지만 이번 미국의 기준금리 인상은 어느 정도 예상돼 있던 일이라, 우리나라 금융시장에 당장&nbsp;큰 영향을 주진 않을 거&nbsp;같다고. 다만 이런 상황이 길어지면 실제로 외국인 투자자가 빠져나갈 수 있어 한국은행도 기준금리를 더 올릴 거라는 말이 나와요.","link":"https://newneek.co/post/GgOfK3","retrieved":1659052800000},{"title":"미국-중국 사이에서 반도체 눈치 싸움","contents":"우리나라가 미국과 중국 사이에서&nbsp;고민에 빠져 있어요. 지난 3월, 미국은 반도체 공급망을 만들기 위해 우리나라·일본·대만을 불러 반도체 네트워크 ‘칩4’를 만들자고 했었는데요. 들어갈지 말지 우리나라만 결정을 못 한 상태예요. 여기 들어가면 중국에 수출하는 우리나라 반도체를 줄여야 하는데, 그럼 화가 난 중국이 우리나라 물건들을 안 사겠다고 할 수도 있기 때문.\n미국은 ‘칩4’의 첫 모임이 열리는 다음 달 말까지 이 모임에 들어올 건지 알려달라고 했어요. 중국은 우리나라를 계속 째려보고 있고요: “앞으로 뭐가 유리할지 잘 생각해.” 이에 우리나라는 칩4에 들어가더라도 중국을 반도체 공급망에서 쏙 빼려는 것처럼 보이지는 않게 하려 노력하고 있어요: “한국이 칩4에 들어가기로 한다면, 그건 어떤 나라를 밀어내기 위한 게 아니라 우리나라의 이익을 위한 선택일 뿐이야.”","link":"https://newneek.co/post/lx9sZu","retrieved":1659052800000},{"title":"'R의 공포' 온다, 안 온다?","contents":"뉴니커, 혹시 ‘R의 공포’라는 말 들어본 적 있나요? 전 세계에서 경제 좀 안다는 사람들 사이에서 이게 요즘 제일 핫한 이야깃거리라는데요 🗣️. 도대체 무슨 얘긴지 알아봤어요.\n‘R의 공포’가 뭔데?\n‘경기침체(Recession)의 공포’라는 뜻이에요. 경기침체는 생산·소비가 크게 떨어지는 불황(Depression)이 오기 전에 경제가 시들시들해지는 걸 말하는데요 📉. 보통 생산이 줄어들고(=경제성장률 ↓) 직장을 잃는 사람이 많아지는(=실업률 ↑) 특징이 있어요. 경기침체가 오면 노동자가 직장을 잃거나 투자한 금융상품의 가격이 떨어지는 등 개인의 주머니 사정에도 큰 영향을 미쳐요.\n이게 왜 핫한데?\n‘R의 공포’가 미국을 덮친다 vs. 안 덮친다를 두고&nbsp;의견이 엇갈리고&nbsp;있거든요:\n\n\n이건 경기침체가 아냐 🙅:&nbsp;지금까지 경기침체가 왔을 땐 실업률이 높았는데, 지금 실업률은 역대급으로 낮은 3.6%대야. 물가가 팍팍 오르고 있는데도 사람들이 지갑을 닫지 않고 있고. 성장이 느려지고 있는 건 맞지만 침체까지는 아냐.\n\n\n이런 경기침체도 있어 🙆:&nbsp;실업률은 낮지만 주택 매매는 줄고 있어. 이건 경기침체의 또 다른 징조야. 제조업·도매업의 매출도 계속 줄어들고 있고. 앞으로 물가를 잡으려고 금리를&nbsp;더 올릴 텐데, 그럼 결국 사람들은 지갑을 닫을 거야. 그게 경기침체 아냐?\n\n\n누구 말이 맞는 건지 헷갈려...\n그럴 수 있어요. 지금 상황이 워낙 특이하거든요. 제2차 세계대전 이후 미국에서 일어난 12번의 경기침체 중 실업률이 6%보다 낮은 적은 없었다는데요. 전문가들 사이에서는 이번에는 실업률이 낮은 상태로도 경기침체가 올 수 있다는 말이 나와요(‘고용 있는 침체’). 왜 이런 일이 생기는지에 대한 의견을 살펴보면:\n\n\n돈을 잔뜩 풀어서 그래 💰:&nbsp;코로나19로 경기침체가 올 것 같아서 돈 많이 풀었잖아. 그때 풀었던 돈이 소비를 많이 일으키면서 일자리를 만들어서 잠시 괜찮아 보이는 거야.\n\n\n시차 때문에 그래 ⏳:&nbsp;경기가 워낙 갑자기 나빠져서 실업률이 아직 안 높아진 것뿐이야. 지난 75년간 물가상승률이 높고 실업률이 낮았던 경우, 무조건 2년 안에 경기침체가 왔어.\n\n\n우리나라에도 영향이 있을까?\n물론이에요. 미국은 중국 다음으로 우리나라에서 물건을 많이 사가는 나라인데요. 경기침체로 미국 사람들의 지갑이 닫히면 우리나라의 수출도 줄어들거든요. 우리나라처럼 수출로 먹고사는 나라는 더 힘들어질 수 있는 거예요. 이에 요즘 우리나라에서도 ‘R의 공포’ 얘기가 나오며 경기침체가 왔는지를 두고&nbsp;논쟁이 뜨거워지고&nbsp;있어요.","link":"https://newneek.co/post/JCs1Jj","retrieved":1658966400000},{"title":"한국 경제에 드리운 먹구름 ☁️","contents":"국제통화기금(IMF)이 원래 생각했던 것보다 올해 우리나라 경제가 덜 성장할 것 같다고 했어요. 경제성장률 전망치를 낮춘 건데요(2.5%→2.3%). 물가가 계속 오르는 데다, 코로나19가 다시 유행하면서 경제에 나쁜 영향을 줄 거라고 본 거예요. 우리나라 물건을 제일 많이 사가는&nbsp;중국 경제가 시들한 것도 영향을 미쳤고요.\n우리나라 경제는 지난 2분기(4~6월)에&nbsp;0.7% 성장했는데, ‘생각보다 나쁘지 않았다’는 평가가 나와요. 수출은 크게 줄었지만 코로나19 방역규제가 풀리며 소비가 크게 늘어난 덕분인데요. 하반기에는 소비·수출 둘 다 어려워서 경제가 팍 가라앉을 수 있다는 걱정이 나와요. 지금처럼 물가가 계속 오르면 사람들이 지갑을 닫을 수 있는 데다, 수출도 당장 좋아지기 어렵기 때문.","link":"https://newneek.co/post/93MC00","retrieved":1658966400000}]}