{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"🍕'N잡 금지 계약서', 어떻게 생각해?","contents":"&nbsp;\n\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"N잡 금지 계약서, 어떻게 생각해?\"\n뉴니커, 혹시 본업 외에 부업(사이드 프로젝트)을 하고 있나요? 지금 하고 있지 않더라도 ‘언젠가 해봐야지’ 생각하고 있거나, 주변에서 하는 사람을 봤을 수도 있어요. 최근 MZ 세대 5명 중 1명이 2개 이상의 일(=N잡, 숫자를 뜻하는 N+Job)을 하고 있다는 조사 결과가 나오기도 했거든요. 그런데 N잡을 향한 관심이 뜨거워지고 있는 만큼 이와 관련된 문제도 많이 생기고 있어요. 작년에는 퇴근 후 밤에 부업을 하던 직원이 회사에서 잘려서 소송을 걸기도 했다고.\n\r\n회사가 이 직원을 자를 수 있던 건 N잡을 하지 말라는 내용이 회사 규칙에 있었기 때문인데요. 직원이 회사 일에만 집중하기를 바라는 회사와, 자유롭게 여러 가지 일을 하고 싶은 직원이 부딪힌 거예요. 그런데 잠깐, 회사가 직원의 N잡을 막아도 되는 걸까요? 이에 대해 다른 사람들은 어떻게 생각하는지 알고 싶지 않나요? 뉴닉이 싹 정리했으니, 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\r\n&nbsp;\n\n&nbsp;🍕 1. N잡이 정확히 뭐야?\nN잡은 여러 개(N)의 일(Job)이라는 의미로, 2개 이상의 직업을 갖고 돈을 버는 걸 뜻해요. 이렇게 일하는 사람을 ‘N잡러’라고 부르고요. N잡과 비슷한 표현은 ‘부업’과 ‘겸업’*, ‘겸직’이 있어요. ‘부업’은 원래 하던 일에 다른 일을 더한다는 의미고, ‘겸업'과 ‘겸직’은 여러 개의 일을 겸한다는 의미예요. 모두 여러 가지 일을 한다는 뜻인 것. 오늘 피자스테이션에서 얘기할 ‘N잡 금지 계약서’는 ‘겸업 금지’, ‘겸직 금지’ 조항이 들어간 계약서를 뜻해요.\n* ‘겸업’은 발음이 비슷한 ‘경업’과 헷갈리기도 하는데요. 둘은 엄연히 달라요. ‘경업’은 자신이 다니는 회사와 직접 경쟁할 수 있는 일을 하는 거예요. 예를 들어 과일 회사에 다니면서 부업으로 장난감 가게를 하면 ‘겸업’이지만, 부업으로 회사 옆에서 과일 가게를 하면 ‘경업’이에요.&nbsp;\n🍕 2. N잡, 요즘 핫하다며. 왜 그런 거야?\n통계청 자료에 따르면 부업을 하는 근로자는 작년(2021년) 7월 기준 56만 6000명이나 되는데요. 1년 만에 19.1%나 늘어난 거예요. 사람들이 N잡러가 되는 가장 큰 이유는 역시 돈을 더 많이 벌기 위해서예요. 일 하나만 해서는 충분한 돈을 벌 수 없다고 생각해 N잡을 하는 것. 특히 최근에는 코로나19 때문에 경기가 나빠지고, 주 52시간제로 일하는 시간이 적어지면서 버는 돈이 같이 줄어 N잡에 뛰어든 사람도 많아졌어요.\nN잡러가 늘어난 건 이전보다 N잡을 하기 쉬운 환경이 되었기 때문이기도 해요. 유튜브 채널 운영, 배달 노동 등 시간과 장소에 얽매이지 않고 원하는 만큼 일하는 플랫폼 노동이 많아졌잖아요. 또 코로나19 팬데믹 이후 재택근무, 유연 근무 등을 하는 곳이 많아지면서 자기 시간을 더 자유롭게 쓸 수 있게 됐고요.&nbsp;\n여러 가지를 경험하며 자아를 실현하려는 젊은 세대의 가치관, 그리고 회사의 성과보다 개인의 커리어를 더 중요하게 여기는 요즘의 직업 문화가 반영된 거라고 보는 의견도 있어요.&nbsp;\n🍕 3. N잡을 막을 수도 있어?\n원칙적으로 우리나라는 공무원이 아니라면 법으로 N잡을 금지하고 있지는 않아요. 하지만 N잡을 할 권리를 따로 보장하고 있는 것도 아니라, 기업이 직원과 계약서에 땅땅 도장 찍을 때 ‘N잡 금지 조항’을 넣을 수 있어요. 계약서에 ‘겸업 또는 겸직을 금지한다’라고 쓰면 직원은 회사 일 말고 다른 일을 할 수 없는 것. 실제로 많은 회사가 계약서나 회사 규칙에 이런 조항을 넣고 있어요. 우리나라 4대 대기업인 삼성, SK, 현대차, LG도 모두 N잡을 금지한다고.\n그렇다고 기업이 N잡러라는 이유만으로 마음대로 직원을 징계하거나 자를 수 있는 건 아니에요. 법원이 회사 일에 지장이 없는 N잡을 막는 것은 부당하다는 판결을 내린 적이 있거든요. 고용노동부도 법원 판결과 비슷한 의견을 밝혔고요. 그러나 N잡을 안 좋게 보는 기업이 많아, N잡을 하려는 직원 입장에서는 계속 조마조마할 수밖에 없어요.\n🍕 4. 직업을 몇 개 가질지는 개인이 선택할 문제 아닐까?\nN잡 금지 계약서에 반대하는 사람들은 이 계약서가 사생활의 자유와 직업 선택의 자유를 침해한다고 봐요. 회사와의 계약은 근무 시간에 대해서만 적용돼야 하고, 근무 외 시간을 어떻게 쓸지는 개인이 마음대로 결정할 수 있어야 한다는 것. 특히 일자리가 불안하다고 느끼거나 월급이 부족해서 N잡을 하는 경우도 있는데, N잡을 막는 것은 개인의 자유를 심각하게 해친다는 거예요.\nN잡을 무조건 막을 게 아니라, N잡 때문에 회사에 피해가 생겼을 때 문제를 해결해도 늦지 않다는 의견도 있어요. ‘성실하게 일하기’는 회사와 직원의 기본 약속이거든요. 계약서에 직원의 N잡을 금지한다는 내용이 없더라도, 직원이 N잡을 하느라 회사 일을 대충 하거나 회사에 손해를 입히면 ‘성실하게 일하겠다는 약속 어겼어!’라며 징계를 내릴 수 있는 거예요.&nbsp;\n🍕 5. 회사 입장은 다를 수도 있을 것 같은데...\nN잡 금지 계약서에 찬성하는 사람들은 N잡이 회사 일에 방해가 된다고 봐요. 직원이 N잡에 신경을 쓰거나 N잡 때문에 피곤해지면, 본업에 집중하지 못해, 결국 회사의 권리를 침해한다는 것. 업무 외 시간을 쓴다고 해도 돈을 벌기 위해 본격적으로 N잡을 하면 여러 가지 일 사이에서 균형을 잡기 어렵다는 거예요.\n회사가 문제 상황이나 위험에 미리 대응하기 위해서 N잡 금지 계약서가 필요하다는 말도 있어요. 특히 요즘은 재택근무가 많아지는 등 회사 분위기가 자율적으로 변하고 있어서, 회사가 N잡러 직원이 정말 성실하게 일하고 있는지 일일이 살피기 어렵다는 것. 또 직원이 N잡 뛰느라 피곤해서 본업에 집중하지 못하면 사고 위험도 커져 회사 입장에서 걱정될 수 있고요. 회사에서 사고가 나면 ‘중대재해처벌법’으로 사업주가 엄중한 형사처벌을 받을 수 있거든요.\n🍕 6. 다른 나라는 어때?\n외국에도 법으로 N잡을 규제하거나 허용하는 곳은 별로 없어요. 다만 외국에서도 N잡이 핫해서, 어떻게 할지 회사도, 정부도 여러 얘기를 하고 있어요. 자세히 살펴보면:&nbsp;\n\n\n글로벌 기업: 일하는 방식이 점점 유연해져서 N잡을 허용하는 경우가 많아요. 구글·페이스북은 1) 개인 시간에, 2) 회사 일과 관련 없는 부업을 하는 조건으로 N잡을 허용했어요.\n\n\n미국 캘리포니아주: ‘문라이팅’이라 불리는 노동법을 만들어 N잡에 관한 규정을 마련했어요. 원칙적으로 회사가 직원의 N잡을 막는 것도 안 되지만, 직원도 근무 시간에 N잡을 하거나 N잡에 회사 물건을 사용하는 등 회사에 손해를 끼치지 않아야 해요.\n\n\n일본: 원래는 N잡 금지를 원칙으로 하되, 회사의 허락을 받은 경우에만 N잡을 할 수 있게 했었는데요. 저출생·고령화로 일손이 부족해지면서, 2018년 법을 바꿔 정부에서도 N잡을 권하기 시작했어요. 부업으로 인한 과로사에도 산재보험을 적용하고, 지방공무원의 N잡도 허용했다고. 야후 재팬·소프트뱅크 등 큰 기업도 부업을 허용하는 규칙을 만들었고요.\n\n\n🍕 7. 누가 요약 좀\n\n\nN잡은: 여러 개의 일을 하는 것(≒부업·겸업·겸직). 요즘 N잡을 하는 사람이 늘고 있다.\n\n\n우리나라에서 N잡은: 나라가 법으로 보장한 것도, 금지한 것도 아니다. 하지만 기업이 N잡을 안 좋아하는 분위기라 보통 계약서에 N잡을 하지 말라는 내용을 넣는다.\n\n\n회사가 계약서로 직원의 N잡을 막으면 안 된다는 이유는: 무슨 일을 얼마나 할 것인지는 개인의 자유다, 진짜로 회사에 피해가 생기면 따로 해결할 수 있다.&nbsp;\n\n\n회사가 계약서로 직원의 N잡을 막아도 된다는 이유는: N잡을 하면 직원이 회사 일에 집중하기 어렵다, 회사는 문제에 미리 대응하기 위해 N잡 금지가 필요하다.\n\n\n\n\n​뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'N잡 금지 계약서'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤, 어린이날 하루 전인 5월 18일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 5월 16일 밤 11시 59분까지 얹을 수 있어요.\n​\n지난 ‘키즈 유튜브 법적 규제’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕다른 사람의 의견을 읽으며 제 의견이 생기니 주제가 더 재미있게 느껴졌어요.\r\n🍕뉴닉을 우연히 알게 됐는데, 의견을 나눌 기회가 생겨서 좋았어요.\r\n🍕찬반 의견을 피자로 이미지화한 아이디어가 좋아요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 48명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (40명, 83.3%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (7명, 14.6%)\n\n\n바뀌지 않았어요. (1명, 2.1%)\n\n\n\n이번 피자스테이션은 어땠나요?\r\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/5Webwq","retrieved":1652227200000},{"title":"EU 러시아산 원유·석유 수입 금지 발표","contents":"유럽연합(EU)이 6~8개월 안에 러시아산 원유와 석유제품&nbsp;수입을 금지하기로&nbsp;했어요. 우크라이나를 침공하고 있는 러시아를 더 강력하게 제재하려는 건데요. 원유·석유 제품의 약 26%(EU 회원국 평균)를 러시아에서 사올 정도로 러시아에 에너지를 많이 의존하고 있어서, 이번에 EU가 큰 결심을 한 거라는 얘기가 나와요.\n하지만 정말로 EU가 기름 수입을 금지할 수 있을지는 더 지켜봐야 한다고. 27개 회원국이 전부 찬성해야 하는데, 러시아와 친한 헝가리가 반대하고 있거든요. 러시아 말고는 석유 사올 곳이 마땅치 않은 일부 국가도 망설이고 있고요. EU는 이런 나라에게 러시아산 석유를 몇 개월 더 수입할 수 있게 해주겠다고 했지만, 설득할 수 있을지는 지켜봐야 한다고.","link":"https://newneek.co/post/sNebvD","retrieved":1651795200000},{"title":"스태그플레이션 공포, 원인과 대책","contents":"뉴니커, 요즘 들어 이상하게 내 용돈·월급만 쏙 빼고 다 오르는 것 같다면?&nbsp;착각이 아니에요. 실제로 올해 1분기(1~3월) 우리나라 경제는 작년 같은 기간에 비해&nbsp;찔끔 성장했는데, 물가는 쑥 올랐거든요. 이러다 무서운&nbsp;스태그플레이션이 올지 모른다는 얘기가 나올 정도라고 😰.&nbsp;\n스태그플레이션이 뭐길래...?&nbsp;\n경기는 안 좋은데 물가는 오르는 상태를 뜻하는 말로, 경기침체를 뜻하는 스태그네이션과 물가상승을 뜻하는 인플레이션의 합성어예요.&nbsp;\n\n\n잠깐, 경기가 뭐더라?:&nbsp;경제활동의 전반적인 상태를 말해요. 경기가 좋으면 취업도 잘 되고, 사람들이 소비도 많이 해서 시장에 돈이 많이 돌아요. 경기가 나쁘면 반대 상황이 벌어지고요.\n\n\n보통 경기가 나빠지면 물가가 내려가고, 경기가 좋아지면 물가가 오르는데요. 경제가 전쟁·자연재해 등으로 큰 충격을 받아 균형을 잃으면 스태그플레이션이 오기도 해요. 스태그플레이션이 오면 사람들이 살기 어려워질 수 있는데요. 경기가 나빠져 주머니 사정은 안 좋아지는데, 물건은 점점 비싸지기 때문. 💸\n\n헉 무섭다... 근데 이번에는 왜 온다는 거야?&nbsp;\n미국이랑 중국 때문에 가뜩이나 경제 상황이 안 좋은데, 러시아의&nbsp;우크라이나 침공으로 물가도 잔뜩 올랐거든요. 자세히 살펴보면:&nbsp;\n\n\n미국의 금리 인상&nbsp;📈:&nbsp;지난 3월, 미국의 중앙은행인 연방준비제도(Fed·연준)는 왕창 오른 물가를 잡으려&nbsp;기준금리를 올렸어요. 시장에 너무 많은 돈이 돌아다니지 못하게 돈줄을 꽉 조인건데요. 그 이후로도 세계 경제의 큰 손인 미국이 기준금리를 계속 올리겠다고 하자, 전 세계 경기가 얼어붙었어요.&nbsp;시장에 돈이 없어져서 투자자들도 멈칫하게 된 것.\n\n\n중국의 코로나19 락다운&nbsp;🚧: 중국은 ‘세계의 공장’이라 불릴 만큼 수출을 많이 하는데요. 상하이 등 중국&nbsp;일부 도시가 최근 코로나19 때문에 문을 꼭 걸어 잠갔어요. 부품·재료 등을&nbsp;중국에서 많이 사오는 우리나라는 경기에 큰 타격을 입었고요.&nbsp;\n\n\n전쟁 때문에 솟은 물가&nbsp;⬆:&nbsp;세계 에너지를 꽉 쥐고 있는 러시아가 우크라이나 편에 선 서방 나라들과 날을 세우면서 기름값이 뛰었어요.&nbsp;러시아가 서방 나라에 안정적으로 기름을 공급할 수 있을지 확신하기 어려워졌거든요.&nbsp;우크라이나와 러시아는 밀을 많이 수출하는 나라인데, 전쟁 중이라 세계 곡물 가격도 확 올랐고요. 우리나라도 이 상황에&nbsp;간접적으로 영향을 받았다고.&nbsp;\n\n\n그럼 어떡해? 대책은 없어?\n당장은 물가를 내리고, 장기적으로는 경기를 띄워야 한다는 얘기가 나와요:\n\n\n물가 내리고 👇: 전문가들은 우선 점점 높아지고 있는 물가부터 잡아야 한다고 말해요. 한국은행도 물가를 잡기 위해 움직이기 시작했는데요. 금리를 올려 돈 수도꼭지를 잠그고 있어요.&nbsp;\n\n\n경기 올려&nbsp;☝️:&nbsp;길게 보면 경제를 성장시킬 대책도 필요하다는 의견이 있어요. 기업 규제를 푸는 등 경제가 클 수 있게 기반을 닦아야 한다는 거예요. 물가가 올라도 버틸 수 있는 탄탄한 경제 성장세를 만들어야 한다는 것.","link":"https://newneek.co/post/i76USH","retrieved":1651104000000},{"title":"가덕도신공항 예타 면제 의결","contents":"뉴니커, 우리나라 공항 생각나는 대로 한번 말해볼래요? 인천공항, 제주공항, 김해공항… 앞으로는 공항 하나가 더 떠오를 수도 있어요. 정부가 어제(26일) 국무회의에서 ‘가덕도신공항&nbsp;건설 추진 계획’을 땅땅 의결했거든요. 그런데 이걸 두고 이런저런 말이 오가고 있다고 🗣️.\n공항을 새로 짓는 거야?\n맞아요. 부산에서 가장 큰 섬 가덕도에 새로운 공항을 짓자는 거예요. 16년 전부터 영남권에 새로운 국제공항을 만들어야 한다는 얘기가 나왔거든요: “김해국제공항은 너무 작고 노선도 많지 않아. 새 공항이 필요해! ✈️” 이에 작년 2월 ‘가덕도신공항 특별법’이 국회를 통과했는데요. 이 법의 핵심은 예비타당성 조사(예타)를 건너뛰자는 거였어요. 정부가 어제 회의에서 여기에 한 번 더 못을 박았고요.&nbsp;\n그게 뭔데? 왜 건너뛰어?\n예비타당성 조사는 크고 중요한 사업을 시작하기 전에 이 사업이 어느 정도 돈이 되는지, 진짜 필요한 건지 등을 꼼꼼히 살피는 작업인데요. 여러 부분을 자세히 들여다봐야 해서 시간이 꽤 걸려요. 그런데 이번에는 공항을 더 빨리 지으려고 이 과정을 건너뛰려는 거예요.\n\n\n왜 빨리 짓자는 거냐면:&nbsp;정치인들은 우리나라를 균형 있게 발전시키기 위해 하루빨리 가덕도신공항을 지어야 한다고 했어요. 공항을 지으면 더 많은 사람이 오가고 교역도 활발해져 근처 도시 경제가 쑥쑥 클 수 있는데요. 예타로 공항 건설이 늦어지면 지역간의 격차가 더 커질 수 있다는 것. 다만 정치인들이 가덕도신공항 건설을 서두르는 건 부산 등 지역 주민의 표심을 얻기 위한 것이라는 말도 나왔어요.\n\n\n사람들은 뭐래?&nbsp;\n예타를 통해 한 번 더 경제성을 꼼꼼하게 따져봐야 한다는 입장과 공항 건설을 서둘러야 한다는 입장이 부딪히고 있어요. 자세히 살펴보면:\n\n\n꼼꼼하게 확인해야 해&nbsp;✅:&nbsp;정부가 사업을 본격적으로 추진하기 전에 한 번 조사를 해봤는데(=사전 타당성 조사), 가덕도신공항은&nbsp;경제성이 떨어진다고&nbsp;나왔어요. 들어갈 돈에 비해 얻을 수 있는 이익도 크지 않고, 공항에 대한 수요도 예상보다 적다는 것. 이에 예타를 통해 계획을 더 꼼꼼하게 점검해야 한다는 말이 나와요.\n\n\n더 늦어지면 안 돼 🙅:&nbsp;반면 가덕도 근처 지역은 신공항 건설이 더 늦어지면 지역 발전도 그만큼 미뤄져서 큰 타격을 입을 거라고 말해요. 특히 부산은 공항이 2029년에 지어질 거라고 생각하고 2030 부산세계박람회를 유치할 준비를 하고 있었는데요. 여기에 문제가 생길까봐 걱정하고 있어요.&nbsp;\n\n\n앞으로 어떻게 될까?\n모레(29일) 열리는 기획재정부(기재부) 재정사업평가위원회에서 최종 결정이 나요. 기재부도 예타 면제를 “긍정적으로 검토하고 있다”라고 말한 적이 있어서,&nbsp;예타는 결국 건너뛰게&nbsp;될 것 같다고. 다만 정부는 사업은 그대로 추진하되, 사업 규모와 비용 정도가 적절한지 다시 살펴보겠다(=사업계획 적정성 검토)고 했어요. 이 결과에 따라 공항을 짓는 데 돈을 조금 덜 들이거나 건설 계획을 약간 바꿀 수도 있다고.","link":"https://newneek.co/post/Fb6YLJ","retrieved":1651017600000},{"title":"일론 머스크 트위터 인수","contents":"테슬라 CEO 일론 머스크가 440억 달러(약 55조 원)에&nbsp;트위터를 통째로 인수하기로 했어요. 머스크의 인수 제안을 거절했던 트위터 이사회가 약 열흘 만에 입장을 바꾼 건데요. 머스크가 자신이 가진&nbsp;테슬라 주식을 담보로&nbsp;인수에 필요한 돈을 마련하겠다고 밝히는 등 적극적으로 나서자 주주들의 마음이 돌아선 것 같다고. 인수 제안을 받아들이라는 주주들의 목소리가 커지면서 결국 이사회도 협상에 나설 수밖에 없었고요.&nbsp;\n머스크는 회사를 통째로 사들인 다음, 주식 시장에서 트위터를 내리겠다(=상장폐지)고 했어요. 주주들의 감시·견제와 각종 규제로부터 자유로워지겠다는 것. 이에 전 세계 수억 명이 참여하는 여론의 장인 트위터를 머스크 혼자서 주무르게 될 수 있다는&nbsp;걱정도 나와요. 반면 그가 그동안 \"트위터는 표현의 자유를 더 보장해야 한다\"라고 주장해왔던 만큼, 트위터의&nbsp;여러 정책을 바꾸며&nbsp;긍정적인 역할을 할 거라고 기대하는 사람도 있어요.","link":"https://newneek.co/post/qIhn6l","retrieved":1651017600000},{"title":"유럽연합 디지털서비스법 도입 합의","contents":"구글, 페이스북, 트위터, 아마존, 애플, 유튜브. 우리뿐 아니라 전 세계 수억 명이 쓰는 온라인 서비스인데요. 지난 23일, 유럽연합(EU)이 이런 거대한 온라인 플랫폼 기업을&nbsp;벌벌 떨게 만들&nbsp;법을 만들기로 합의했어요 🇪🇺.&nbsp;몇 년 전에 나온 초안을 싹싹 갈아 준비했다고.\n무슨 법이길래?\n온라인 플랫폼 기업이 더 큰 책임을 지도록 하는 법이에요. 정식 명칭은&nbsp;디지털서비스법(DSA)인데요.&nbsp;정부가 식당 같은 서비스업에 대해 ‘식자재 원산지 표시 꼭 지켜!’라고 정해두는 것처럼,&nbsp;온라인으로 서비스를 제공하는 기업도 고객을 보호할 조치를 마련하라는 거예요:&nbsp;\n\n\n불법 콘텐츠 걸러내 ✂️:&nbsp;그동안 아동 성착취물이나 마약·무기 거래 글, 혐오발언 같은&nbsp;불법·유해 콘텐츠는 온라인 플랫폼 기업이 자체 가이드라인에 따라 차단·삭제해왔는데요. 제대로 걸러지지 않는 경우가 많았어요. 앞으로는 EU가 불법이라고 정한 콘텐츠를 기업이 책임지고 전부 찾아내 지워야 해요. 아마존 같은 온라인 쇼핑몰도 불법 제품 거래를 막아야 하고요.\n\n\n알고리즘 공개해 🤖:&nbsp;유튜브나 인스타그램을 켜면 내가 좋아할 만한 콘텐츠가 주르륵 뜨잖아요. ‘좋아요’를 누른 기록 같은 걸 모아뒀다가 활용하는 알고리즘 추천 덕분인데요.&nbsp;알고리즘 편향성과&nbsp;조작 가능성에 대한 논란이 계속되자 EU가 칼을 꺼내 들었어요. 알고리즘이 어떻게 설계됐는지 공개하라는 것. 이용자가 알고리즘 추천 기능을 끌 수도 있게 했고요.&nbsp;\n\n\n타깃광고 자제해 🎯:&nbsp;구글에&nbsp;‘가구’를 검색했더니 인스타그램에 귀신같이&nbsp;‘가구 광고’가 뜬 경험,&nbsp;다들 있잖아요. 이런 걸 타깃광고라고 하는데요. 인터넷에 남겨진 내 흔적을 활용하는 거예요. EU는 악용될 위험이 높은 민감한 개인정보(종교·젠더·인종·정치적 성향 등)를 타깃광고에 활용하지 못하게 했어요. 어린이 이용자에 대한 타깃광고는 아예 금지했고요.\n\n\n과징금 확실히 매긴다 💰:&nbsp;이 법을 어기면 해당 기업이 전 세계에서 1년 동안 거둔 매출액의 최대 6%까지 과징금을 내게 했어요. 아마존의 경우 약 35조 원(2021년 매출액 기준)을 벌금으로 낼 수도 있는 것. 법을 계속 어기면 EU에서 아예 사업을 접어야 하고요.\n\n\n헉... EU가 작정했구나...\n맞아요. 근데 이게 전부가 아니라고. 지난달에는 온라인 플랫폼 기업의 독점을 막을&nbsp;디지털 시장법(DMA)도 나왔거든요. 아이폰에서는 애플 앱스토어만 쓸 수 있는 것처럼, 특정 기업이 자기 회사의 플랫폼만 쓰게 하는 경우가 많잖아요.&nbsp;EU는 이게 기업의 공정한 경쟁을 가로막고 이용자의 선택권을 빼앗는다고 보고 규제에 나선 거예요 🧐.&nbsp;\n그럼 이제 어떻게 되는 거야?\n법에 들어갈 내용은 다 정해졌고, 이제 EU 회원국과 유럽의회 승인만 남았어요. 큰 문제 없이 통과돼 빠르면 2024년 1월부터 시행될 예정이고요. 앞으로는 DSA·DMA가 새로운 ‘글로벌 스탠더드’가 될 거라는 말이 나와요. EU가 정한 법과 기준에 맞춰, 온라인 플랫폼 기업이 다른 나라에서도 정책을 바꿀 수밖에 없을 거라는 것. 미국 등 다른 나라도 EU와 비슷한 규제를 만들 계획이고요.","link":"https://newneek.co/post/AyUugP","retrieved":1650931200000},{"title":"인도네시아 팜유 수출 중단","contents":"세계 팜유의 절반 이상을 생산하는 인도네시아가 28일부터 당분간 팜유를&nbsp;수출하지 않기로&nbsp;했어요. 팜유는 식용유·화장품·바이오디젤 등을 다양한 물품을 만들 때 쓰이는데요. 요즘 인도네시아 안에서 식용유가 귀해지고 가격도 많이 올라, 더는 외국에 팜유를 팔 수 없다는 거예요.\n여기에는 러시아의 우크라이나 침공이 크게 영향을 미쳤어요. 우크라이나와 러시아는 해바라기유를 많이 생산하는데요. 최근 이들이 전쟁으로 해바라기유를 잘 수출하지 못하면서 팜유를 포함한 다른 기름의 국제 가격이 확 올랐어요. 그러자 인도네시아의 팜유 업자들은 외국에 팜유를 파는 데 집중했고요. 인도네시아 안에서는 팜유가 동나고 말았어요. 이에 정부가 수출 금지라는 특단의 조치를 취한 거예요. 인도네시아가 팜유 수출을 멈추면서 국제 식용유 값이 올라, 라면·과자 등 주요 식료품이 덩달아 비싸질 거라는 얘기가 나와요.","link":"https://newneek.co/post/84AAkH","retrieved":1650844800000},{"title":"정부, 뮤직카우 규제 예고","contents":"뉴니커, 혹시 TV에서 “좋아하는 음악에 투자해보세요!“라는 뮤직카우 광고 본 적 있나요? 뮤직카우는 음악&nbsp;저작권을 사고파는&nbsp;‘조각투자’ 플랫폼인데요. 조각투자는 비싼 미술작품처럼 혼자 투자하기엔 부담되는 자산을 여러 조각으로 나눠 여러 명이 다함께 투자하는 걸 뜻해요. 뮤직카우의 구조를 살펴보면: (1) 뮤직카우가 음악의 저작권을 사들인다. (2) 저작권료를 받을 권리를 여러 조각으로 나눠 개인 투자자들에게 판다. (3) 투자자들이 저작권료를 받거나 이 권리를 사고팔면서 수익을 얻는다.\n그런데 그제(20일), 정부가 뮤직카우를 규제하겠다고 밝혔어요: “뮤직카우에서 저작권료 받을 권리를 사고파는 건&nbsp;주식 거래와&nbsp;똑같아. 그럼 관련 법을 따랐어야 했는데, 그렇게 하지 않았으니 지금까지 허가 안 받고 영업한 거야.”&nbsp;그렇다고 당장 문을 닫아야 하는 건 아니에요. 17만여명의&nbsp;고객을 잘 보호하라고&nbsp;정부가 6개월이라는 시간을 줬거든요. 다만 규제가 발표되자마자 관련 지수가 지난달보다&nbsp;약 20% 떨어졌고, 새로운 투자 상품도 만들 수 없어서 상황이 많이 어려워 보여요.","link":"https://newneek.co/post/TYHGtW","retrieved":1650585600000},{"title":"넷플릭스 1분기 실적 발표","contents":"넷플릭스 구독자 수가 올해 1분기(1~3월)에&nbsp;약 20만 명 줄었어요. 구독자 수가 줄어든 건 11년 만에 처음인데요 📉. 디즈니플러스 등 다른 스트리밍 서비스와의 경쟁이 치열해진 데다, 우크라이나 침공 이후 러시아에서 서비스를 멈춰 구독자 약 70만 명을 잃은 영향이 컸다고. 2분기에도 200만 명이 구독을 해지할 거라는 전망에 넷플릭스 주식은 그제(19일) 장 마감 후 26%나 떨어졌어요.\n넷플릭스는 구독자 수를 늘리기 위해 여러 대책을 고민하고 있어요. 광고가 붙는 대신 더 싼 요금제가 나올 수도 있다고. 2명 혹은 4명씩 같이 볼 수 있는 계정 공유도 제한될 수 있어요. 원래는 꼭 같이 살지 않아도 묶어서 볼 수 있었는데, 앞으로는 한 집에 살지 않는 가족·친구와 계정을 함께 쓰면&nbsp;추가 요금을 매길 수도 있다고.","link":"https://newneek.co/post/bf536A","retrieved":1650499200000},{"title":"국제선 항공권 가격 인상","contents":"세계 여러 나라들이 방역 규제를 풀면서 슬슬 해외여행 비행기표 알아보는 뉴니커 많을 텐데요. 당분간 외국으로 떠나는 비행기표가 더 비싸질 수 있을 것 같아요. 비행기표 가격에는 기름값에 따라 오르내리는 요금(=유류할증료)이 포함돼 있는데요. 요즘 국제 기름값이 많이 오르며 유류할증료가&nbsp;엄청 뛰었거든요. 대한항공의 경우, 다음 달 유류할증료가 이번 달보다 최대 20.9%나 오른다고.\n유럽으로 가는 몇몇 비행기가&nbsp;러시아 하늘길을 피해 빙 돌아가야 하는 것도 문제예요. 전쟁 중인 러시아가 몇몇 나라 항공기가 러시아 위를 지나지 못하게 금지했거든요. 대한항공도 안전을 이유로 러시아 영공을 피하기로 했고요. 이러면 비행거리가 길어져 더 많은 연료를 써야 해서, 비행기표 가격이&nbsp;따라 오를 수 있다는 말이 나와요.","link":"https://newneek.co/post/kLenSu","retrieved":1650412800000},{"title":"일론 머스크, 트위터 인수 시도","contents":"테슬라 CEO 일론 머스크가 약 50조 원에&nbsp;트위터를 인수하겠다고 제안했어요. 세계 1위 부자인 머스크는 얼마 전 트위터 주식을 왕창 사들였는데요. 이번엔 아예 회사를 통째로 살 테니 주주들이 갖고 있는 주식을 자기한테 팔라고 한 것: “엄청난 잠재력이 있는 회사인데 다 발휘하지 못해서 안타까워. 내가 더 잘 키울 수 있어.”\n이렇게 상대방과의 협의 없이 회사를 사들이는 걸 적대적 인수·합병(M&amp;A)이라고 하는데요. 트위터 이사회는 머스크에 맞서 경영권을 지키기 위해 비장의 카드를 꺼내기로 했어요. 바로 ‘포이즌 필’ 💊. 주식을 새로 왕창 찍어내거나 그렇게 찍어낸 주식을 싸게 살 수 있는 권리를 기존 주주에게 주는 거예요. 이렇게 되면 기존 주주는 가지고 있는 주식을 늘려 경영권을 더 쉽게 지킬 수 있어요. 반면 머스크는 인수 제안에 'No'라고 한 이사회 대신 주주에게 1대1로 접근해&nbsp;“나한테 주식을 팔아라” 하며 주주들을&nbsp;직접 설득해야&nbsp;하고요.","link":"https://newneek.co/post/pdEqs9","retrieved":1650240000000},{"title":"쌍용차 인수 경쟁과 의혹","contents":"새로운 주인을 찾고 있는&nbsp;쌍용자동차(쌍용차). 몇몇 회사가 그 자리를 차지하겠다며 힘차게 손을 들었는데요: “쌍용차 새 주인은 나야 나, 나야 나 🙋!” 진짜 쌍용차가 갖고 싶어서 손든 게 아니라 다른 꿍꿍이가 있는 거 아니냐는 말이 나와요.\n잠깐, 저번에도 누가 쌍용차 새 주인 된다고 한 것 같은데...\n맞아요. 전기차를 주로 만드는&nbsp;에디슨모터스가 쌍용차를 인수하려고 했는데요. 정해진 기간 안에 충분한 돈을 마련하지 못해서 쌍용차를 사기 어렵게 됐어요. 그래서 이번에 다른 회사들이 손 들고 나선 거예요.\n어떤 회사가 손들었는데?\n가장 치열하게 맞붙은 회사는&nbsp;두 군데예요. 하나씩 살펴보면:\n\n\n쌍방울그룹:&nbsp;속옷 회사로 잘 알려졌지만, 사실 다양한 계열사를 갖고 있어요. 그중 크레인 트럭·소방차·제설차 등을 만드는 ‘광림’을 중심으로 쌍용차 인수를 추진하고 있고요. 하지만 쌍용차를 사서 살려내는 데 쓸 돈이 충분히 있냐는 말이 나와요. 쌍방울그룹은 돈 마련할 계획 다 세웠다는 입장이고요.\n\n\nKG그룹:&nbsp;화학소재 전문기업인 KG케미칼을 중심으로 이뤄진 회사예요. 우리가 결제할 때 많이 쓰는 KG 이니시스나 거리에서 많이 보는 KFC·할리스커피도 KG그룹 거고요. 쌍용차 인수하겠다고 손든 기업 중 주머니 사정이 가장 넉넉하다는 평가를 받아요 💰.\n\n\n근데 다른 꿍꿍이라니, 무슨 말이야?\n주가를 띄우려고&nbsp;쌍용차 인수에 뛰어든 거 아니냐는 거예요. 어떤 회사가 “우리 다른 회사 인수할게!”라고 말하면 투자자의 기대가 커져 주식이 비싸지는데요. 이렇게 주가를 올려놓고 회사가 가진 주식을 휙 팔아 이득을 챙기려는 게 아니냐는 것 💸. 전에 쌍용차를 사겠다고 손 들었던 에디슨모터스도 인수 발표를 계기로 주가가 확 올랐다가 인수가 무산되며 주가가 엄청 떨어졌거든요. 이 때문에 인수 발표가 주가를 올리기 위한 것이었다는&nbsp;의혹까지&nbsp;나왔고요. 새로 손을 든 두 회사도 비슷한 의혹을 받고 있는 것.&nbsp;\n쌍방울그룹이 쌍용차를 인수하겠다고 하자 이 회사 주가가 약 일주일 만에 150%가량 올랐어요. KG그룹 계열사의 주가도 나란히 올랐고요. 금융감독원은 투자자 피해를 막기 위해 쌍용차 인수 얘기 나온 기업들을 집중적으로&nbsp;들여다보기로 했어요.","link":"https://newneek.co/post/97ufZw","retrieved":1649894400000}]}