{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"미국 국채 장·단기 금리 역전","contents":"뉴니커, 혹시 어디서 싸-한 느낌 안 나요? 경제가 차게 식을 거라는 싸한 느낌. 경제 시들시들해질 때마다 등장했다는 현상이&nbsp;그제(29일) 미국에서&nbsp;나타났어요. 이름하여 미국 국채 장·단기 금리 역전 현상.\n한국말인데 하나도 모르겠어... (도망)\n잠깐, 도망가지 말아요. 글자 하나하나씩 뜯어보자구요!\n\n\n미국 국채 ☝️: 채권은 정부나 공공기관, 회사가 돈을 빌리고 써주는 일종의 빚문서예요. 미국 국채는 미국 정부가 낸 채권이고요. 만약 미국 국채를 가지고 있다면, 나중에 채권에 적힌 금액을 받을 수 있어요.&nbsp;\n\n\n장·단기 ☝️: 돈을 빌리는 기간(=만기)이 긴지, 짧은지 나타내는 거예요. 몇 개월짜리부터 10년, 30년짜리까지 종류도 다양한데요. 만기 10년 국채라면 10년 뒤에 돈을 돌려받는 것. 보통 3년 이하면 단기 국채, 10년 이상부터는 장기 국채라고 해요.\n\n\n금리 ☝️: 모든 채권에는 이자가 붙어요. 장기 채권일수록 금리(=수익률)가 높고요. 먼 미래에 어떻게 될지 모르기 때문에 위험이 더 크다고 보고, 이자를 더 후하게 주는 거예요. 예를 들어 똑같이 100달러짜리 채권이라도, 2년짜리보다는 10년짜리의 금리가 더 높아요.\n\n\n역전 현상 ☝️: 그런데... 종종 반대로 뒤집히는 일이 벌어져요. 미국 국채를 기준으로는 10년짜리 금리가 2년짜리보다 낮아질 때 장·단기 금리가 역전됐다고 말해요. 이런 현상이 벌어지면 보통은 경제가 안 좋아질 거라는 신호로 받아들여지고요.\n\n\n그건 또 무슨 말이래?\n장기·단기 채권 금리는 사람들이 생각하는 장·단기 경제 전망이랑&nbsp;같이 움직이거든요. 경제가 좋아질 거라고 생각하는 사람이 많을수록, 장기·단기 채권의 금리 차이는 커지는 게 보통이에요. 반대의 경우에는 차이가 줄어들고요. 그렇게 차이가 줄어들다가 아예 뒤집히는 경우도 있는데,&nbsp;이번이 그런 경우예요.\n\n\n경제학자보다 더 신통방통?:&nbsp;1980년대 이후 미국 경제가 나빠진 적이 6번 있는데요. 6번 모두 경제가 나빠지기 6~36개월(평균 22개월) 전에 장·단기 금리가 역전되는 현상이 나타났어요. 1900년대 이후로 따져보면 이런 현상이 28번 나타났는데, 그 후 경기침체가 온 게&nbsp;28번 중 22번이나 된다고.\n\n\n헉... 그럼 경기침체가 온다는 거야?\n의견이 분분해요:\n\n\n“느낌 왔어, 싸한 느낌” 🥶:&nbsp;사람들이 그만큼 앞으로의 경제를 걱정하고 있다는 신호라는 말이 나와요. 미국 중앙은행인 연준이 물가를 잡으려고&nbsp;기준금리를 올리고&nbsp;있는데, 그러면서 경제가 차게 식을 거라고 보는 사람이 많다는 거예요.\n\n\n“아냐, 예전이랑은 달라” 😇:&nbsp;10년짜리와 2년짜리 국채 금리가 서로 잠깐 뒤집혔다가 제자리로 돌아왔고,&nbsp;특별한 상황&nbsp;때문에 벌어진 일이라는 의견도 나와요. 지금은 10년짜리와 3개월짜리 국채의 금리를 비교하는 게 더 정확할 거라는 말도 있고요. 이쪽은 뒤집히기는커녕 점점 벌어지고 있다는 것.","link":"https://newneek.co/post/XLPYIQ","retrieved":1648684800000},{"title":"국민연금 뜯어고치기","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"한국은행 총재 인사 충돌","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"MSCI 선진국 지수 편입","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"한전 전기요금 발표 연기","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"미국 기준금리 인상","contents":"2018년 12월 이후 쭉 평지와 내리막길만 달리던 미국의 ‘기준금리*’ 롤러코스터 🎢. 3년 3개월 만에 오르막길로 들어섰어요. 미국 중앙은행인 연준(연방준비제도·Fed)이&nbsp;기준금리를 0.25% → 0.5%로 올린 건데요. 미국 기준금리가 오르면 우리나라까지 영향을 미칠 수도 있다고.&nbsp;\n*기준금리: 금리는 돈을 빌려줄 때의 이자율을 뜻해요. 기준금리는 대출·예금 등 다양한 금리의 기준이 되는 대표 금리고요.\n오잉? 3년 넘게 가만있다가 왜 올린 거야?\n왕창 오른 물가를 잡으려는 거예요. 2020년, 코로나19 때문에 경기가 안 좋아지자 세계 곳곳의 중앙은행이 기준금리를 낮췄어요. 사람들이 돈을 더 잘 빌릴 수 있게 이자를 내린 것. 그러자 부작용이 생겼어요. 시장에 돈이 많아지면서 물가가 많이 오른 거예요 📈. 이에 미국 연준은 작년부터&nbsp;기준금리를 확 올려야 하나&nbsp;고민했어요. 이번에 칼을 빼 들었고요. 그런데 생각보다 크게 휘두르진 않았다고.\n물가 잡는다더니 칼을 왜 살짝만 휘둘렀대?\n러시아가 우크라이나를 침공하는&nbsp;변수가 생겼기 때문. 전쟁이 일어나면 경기가 다시 안 좋아질 수 있어요. 그래도 치솟은 물가를 가만둘 수는 없으니 금리를 살짝만 올린 거고요. 하지만 금리 오르막이 여기서 끝날 것 같지는 않아요. 연준은 올해 말 기준금리가 1.75~2.0% 정도 되어야 한다고 보는데요. 그러려면 기준 금리를 꾸준히 올려야 해요.&nbsp;\n근데 미국 금리가 나랑은 무슨 상관이야 🤔?\n미국을 따라 우리나라도&nbsp;기준금리를 올릴 가능성이 있어요. 왜냐하면:\n\n\n우리나라 화폐 가치 떨어질지 몰라 📉: 미국이 기준금리를 올려 달러 수도꼭지를 잠그면, 시장에 도는 달러가 줄어드는데요. 그러면 달러의 가치는 오르고, 우리나라 화폐 가치는 상대적으로 낮아질 수 있어요.\n\n\n투자자 다 도망가면 어떡해 🏃: 미국 금리가 우리나라보다 높아지면, 투자자는 우리나라에 있던 돈을 빼서 미국에 투자할 수 있어요. 그래야 더 많은 이자를 얻을 수 있기 때문.&nbsp;\n\n\n한국은행 금융통화위원회는 지난 2월 우리나라 기준금리를 그대로 뒀는데요(1.25%). 오는 4월 금리를 결정하는 회의를 한 차례 더 열 예정이라, 어떻게 될지는 더 두고 봐야 해요.","link":"https://newneek.co/post/B8XwYt","retrieved":1647561600000},{"title":"(광고)핀트와 함께 AI로 투자하기","contents":"*이 콘텐츠는 디셈버앤컴퍼니자산운용으로부터 광고비를 받아 제작되었습니다.\n요즘 투자 많이들 하잖아요. 가상화폐 투자를 두고 ‘돈 복사기’라는 말도 나올 정도고요. 이런 분위기 때문에 ‘나만 투자 안 하나?’ 싶은 뉴니커도 있을 텐데요. 건강한 투자가 뭔지부터 생각해보면, 그런 걱정은 할 필요 없겠어요.\n투자를 건강하게...? 그냥 돈만 벌면 되는 거 아닌가?&nbsp;\n위험한 생각일 수 있어요. 투자는 어떤 대상(회사·건물 등)의 가능성을 믿고 돈을 투자해 이익을 얻는 건데요. 흔히 알고 있는 ‘대박 사례’는 가능성을 보고 투자하는 게 아니라, 도박이나 슬롯머신처럼 1회성인 경우가 많아요. 결국 실패해야 끝나게 되고요. 짧은 시간에 높은 수익을 꾸준히 얻는 투자는 전문적으로 하는 사람이 아니라면 정말 드문 일이에요.\n그럼 일일이 공부해야 되는 거야? 좀 머리 아프네&nbsp;😇\n그럴 필요 없어요! 맞춤형 투자를 제공하는 ‘핀트’에서는 AI가 알아서 투자를 도와주거든요. 주식이나 펀드 같은 거 하나하나 분석할 필요 없이 AI가 우리나라 금융시장 뿐만 아니라 전 세계 시장에 골고루 분산 투자를 해줘요. 주식 시장의 흐름을 보다가 분위기가 심상치 않으면 실시간으로 조정해주고요(=리밸런싱). AI는 잠도 안 자서 밤낮으로 관리한다고.&nbsp;지갑에 돈이 많든 적든 은행에 저금하는 것처럼 투자도 적은 금액인 20만 원부터 이용할 수 있고요.&nbsp;핀트의 '꾸준히 차곡차곡' 기능을 쓰면 매달 원하는 금액을 투자금으로 자동이체할 수도 있어요. 달 단위가 싫으면 주 단위나 하루 단위로도 가능하다고.\n\n오... AI가 투자하면 무조건 돈 벌려나?\n꼭 그런 건 아니에요. 아무리 AI라도 미래를 모두 정확하게 예측하는 건 아니거든요. 대신 AI에게 마음 편하게 투자를 맡겨 놓으면, 매일 아침 주식창을 보며 파란 눈물을 흘리지 않아도 되는 것. 투자 상황에 지나치게 예민해질 필요 없이, 공부나 취미 생활 등 내 일상에 더 건강하게 집중할 수 있고요.\n건강하게 투자하기, 진짜 가능한지 궁금하다면?\n이 시간에도 열일 중인 핀트 AI 구경하기","link":"https://newneek.co/post/aiOkNh","retrieved":1647475200000},{"title":"우크라이나발 식량 위기","contents":"뉴니커,&nbsp;러시아의 우크라이나 침공이 길어지며 안타까운 피해가 계속되고 있잖아요. 그런데 이번 사태로 세계적인 식량 위기가 올 수 있다는 말까지 나오고 있어요.\n갑자기 웬 식량 위기?\n전 세계에서 소비하는 밀의 3분의 1이 우크라이나와 러시아에서 나는데요. 두 나라 모두 전쟁하느라 밀을 생산하지 못해 수출도 확 줄어든 것. 여러 나라가 당장 밀을 사들이지 못해&nbsp;세계 곡물 시장이 큰 충격을 받았고요. 밀이 들어가는 라면·과자·빵 등도 가격이 쭉쭉 오를 것 같아요.\n러시아·우크라이나는 밀 뿐만 아니라 쌀·보리·옥수수 같은 다른 곡물도 많이 생산하고 있어 세계적인 식량 위기로 번질 수도 있다는 거고요.\n다른 나라에서 수입하면 되는 거 아냐?\n그것도 어려울 것 같아요. 전 세계의 식량 공급망은 서로&nbsp;거미줄처럼 복잡하게 연결되어 있어 한쪽에서 일이 터지면 다른 쪽에도 영향을 주는데요. 지금 세계적으로 어떤 상황이냐면:\n\n\n우리 먹을 건 남겨 둬야지 🤷‍♀️:&nbsp;우크라이나·러시아에서 생산한 밀을 구하기 어려워지자, 헝가리·아르헨티나·터키 등 밀을 생산하는 다른 나라들은 자국민이 먹을 양을 남겨 두려고&nbsp;밀 수출을 줄이고&nbsp;있어요. 전체적으로 밀이 귀해지니 가격도 오르고 있고요.\n\n\n비룟값도 올랐어 📈:&nbsp;농사지을 때 곡물이 잘 자라라고 주는 비료의 원료도 러시아가 주로 만들어 팔고 있는데요. 이 원료도 공급이 어려워져 비료 가격이 30%나 올랐어요. 비료 가격이 오르니까 농사짓는 비용도 올라가서 자연스럽게 농산물 가격 전체가 올랐고요.\n\n\n곡물 가격이 심상치 않게 오르고 있어서, 전문가들은 내일 당장 전쟁이 끝나도 곡물 가격이나 공급 상황이 금방 나아지지 않을 거라고 봐요.\n생각보다 심각한데?&nbsp;\n맞아요. 특히 곡물을 직접 기르지 않고 다른 나라에서 사들이는 나라들은&nbsp;상황이 더 심각해요. 우리나라는 식탁에 오르거나 사료로 쓰는 모든 밀의 99.2%를 다른 나라에서 수입하고 있어 영향을 많이 받을 것 같아요. 특히 빈곤국들의 식량 위기가 걱정이에요.&nbsp;UN에서 빈곤국에 지원하는 밀의 대부분이 우크라이나와 러시아에서 생산돼 타격이 클 것 같다고. UN은 “세계적으로 기아가 발생할 수 있다”고 말했고, 취약한 국가의 식량을 확보해야 한다는 목소리가 나와요.","link":"https://newneek.co/post/oqMGsa","retrieved":1647388800000},{"title":"대한항공·아시아나 합칠까","contents":"뉴니커, 5초 안에 항공사 이름 3개 대기! 5, 4, 3, 2, 1! 혹시 대한항공·아시아나항공도 나왔다면, 당연해요. 둘은 우리나라 항공 업계에서 각각 1·2등을 달리고 있거든요. 그런데 이 두 회사가 합친다면 어떨까요? 막연한 상상이 아니라 실제로 벌어지고 있는 일이라고.&nbsp;빚이 많았던 아시아나 항공이 코로나19로 더 힘들어지자 대한항공과 합치기로 했어요.\n1·2위가 합친다고? 그래도 되나?\n규모가 큰 두 회사가 합치면 작은 항공사들은 경쟁하기 더 힘들어지는 거 아니냐는 우려가 있었는데요. 공정거래위원회(공정위)는 두 회사가 합쳐도 되냐 안되냐를 두고 1년 넘게 고민하다 그제(22일),&nbsp;조건을 달아 허락했어요.\n\n\n하늘길 독점하지 마 ✈️:&nbsp;회사 합치고 나면 지금 두 회사 비행기 띄우는 것보다는 더 적게 띄워야 해. 비행기 다니는 노선도 다른 항공사에 몇 개 넘기고.&nbsp;\n\n\n가격 막 올리면 안 돼 ❌:&nbsp;앞으로 10년 동안은 비행기 표 가격 너무 막 올리지 마. 좌석 간격이나 무료 수하물 같은 서비스 품질 지금보다 떨어뜨리지도 말고, 마일리지 제도도 맘대로 바꾸지 마.\n\n\n그럼 우리한텐 좋은 건가?\n좋은 점도, 우려되는 점도 있어요.\n\n\n저비용항공 타고 미국간다🇺🇸:&nbsp;원래 미국이나 유럽같이 먼 나라를 가는 노선은 대한항공·아시아나항공이 많이 가지고 있었는데요. 이 비행기 노선을 저비용항공사들이 받을 수도 있어요. 그러면&nbsp;더 싸게 해외여행을 갈 수도 있고요.\n\n\n마일리지 더하기 마일리지➕:&nbsp;회사가 합쳐지면 두 회사의 마일리지도 한 곳으로 몰아서 쓸 수 있어요.\n\n\n10년 뒤에는 어떡해? 🤷: 공정위 제한이 풀리는 10년 뒤에는 비행기표 값이&nbsp;확 오를지도 모른다는 걱정도 나와요.&nbsp;\n\n\n모든 게 아직 확정된 건 아니에요. 다른 나라의 심사가 남았기 때문.\n갑자기 다른 나라 심사?\n원래 글로벌 기업은 다른 기업과 합병하려면 자기가 활동하고 있는 나라들에서 승인을 받아야 해요. 국제선을 운영하는 항공사 역시 여러 나라에 진출해 있는 거니까&nbsp;해당 나라의 심사도 받아야 하는 것. 예를 들어, 우리나라에서 미국에 가는 노선을 대한항공이 맡고 있다가 다른 항공사에 넘겨주려면 미국의 심사도 받아야 하는 거예요.&nbsp;두 회사의 합병이 최종_최최종_확정되려면 미국·유럽연합·중국·일본에서 전부 승인을 받아야 하는데, 전망이 밝지만은 않다고.","link":"https://newneek.co/post/S3XPlw","retrieved":1645660800000},{"title":"국민연금 주주대표소송","contents":"회사가 경영을 제대로 안 하면 누가 감시할까요? 바로 회사의 주인인 ‘주주’예요. 특히 주식을 많이 가지고 있는 ‘대주주’라면 목에 힘 꽉 주고 따질 수 있고요. 그런데 최근 우리나라 주식 시장의 가장 큰손인 국민연금공단이 앞으로 회사들이 경영 똑바로 하는지&nbsp;눈 크게 뜨고 확인하기로&nbsp;했어요 🧐.\n잠깐만... 국민연금이 큰손이라고?\n맞아요. 국민연금공단은 전 국민의 노후자금인 국민연금을 관리하는 곳인데요. 우리가 낸 돈을 그대로 가지고 있다가 노후에 돌려주는 게 아니라, 주식이나 채권 등에 투자해 돈을 불려서 내가 낸 돈보다 더 많은 금액을 돌려줘요. 국민들이 국민연금으로 낸 돈을 굴리는 만큼 투자하는 규모도 엄청난데요(약 924조 원)💰. 삼성전자·네이버·현대자동차 등 웬만한 대기업들의 지분을 국민연금이 10% 넘게 갖고 있을 정도라고. 국민연금이 5% 넘게 지분을 가지고 있는 우리나라 회사만 270개가 넘고요. 그동안 국민연금은 여러 기업의 대주주로 있으면서도 적극적으로 기업 경영에 참견하지 않았는데, 앞으로는 회사 경영에 문제가 있으면 ‘주주대표소송’을 하기로 한 거예요.\n주주대표소송? 그게 뭔데?&nbsp;&nbsp;\n회사의 결정이나 잘못으로 주식 가격이 떨어졌을 때 주주를 대표해서 소송을 거는 거예요. 모든 주주가 할 수 있는 건 아니고, 주식을 일정 기준 넘게(상장회사는 0.01%)가지고 있는 주주만 할 수 있는데요. 최근&nbsp;오스템 임플란트 횡령 사건이나&nbsp;카카오페이 먹튀 논란,&nbsp;LG화학 물적분할&nbsp;등으로 주가가 떨어져 피해 본 소액주주들이 늘어나자, 국민연금이 대주주로서 기업을 더 철저히 감시해야 한다는 얘기가 나왔어요. 그러자 국민연금도 움직이기 시작한 것.\n그럼 좋은 거 아냐?\n국민연금은 그렇다는 입장이지만, 기업들은 반발해요. 양쪽의 말을 들어보면:\n\n\n국민연금:&nbsp;“우리도 국민들이 낸 돈으로 투자하는 건데, 주가 떨어지는 걸 두고볼 수 없지. 법에도 주주가 회사 경영진에게 책임을 물을 수 있다고 되어 있고. 우리가 제대로 감시하면 기업도 더 건강해질 거야.”\n\n\n기업들:&nbsp;“별거 아닌 일에도 소송 걸까 봐 걱정이야. 게다가 소송 낼지 말지를&nbsp;시민단체·노동계 입김이 센 기구가&nbsp;결정할 거라며. 기업 활동이 자꾸 위축되면 주가가 더 떨어져서 결국 국민연금에도 손해일 거야.\"&nbsp;&nbsp;","link":"https://newneek.co/post/0qFLYt","retrieved":1644278400000},{"title":"메타(구.페이스북) 주가 폭락한 이유","contents":"뉴니커, 세계에서 제일 부자인 사람 10명 중에 아무나 한 명만 말해보라고 하면 누가 떠오르나요? 혹시&nbsp;메타로 이름을 바꾼&nbsp;페이스북 CEO 마크 저커버그를 떠올렸다면, 앞으로는 다른 답을 준비해야 할지도 몰라요. 얼마 전 메타의 주가가 한꺼번에&nbsp;약 26%나 떨어지는&nbsp;바람에 저커버그의 재산도 덩달아 왕창 증발했거든요 💸. 그래서 지금 저커버그는 애플을 잔뜩 째려보고 있을 거라고.\n갑자기 애플? 애플이 뭘 했길래?\n애플 기기 사용자의&nbsp;개인정보를 더 철저하게&nbsp;지키겠다며 작년에 정책을 바꿨거든요 🔒. 원래 애플은 사용자가 별다른 말을 하지 않으면 개인정보 활용에 동의한다고 치고, 앱이 개인정보를 모으고 활용할 수 있게 했는데요. 앱은 이걸 활용해 사용자의 관심사를 파악해서 맞춤형 광고를 띄울 수 있어요. 예를 들어 포털 사이트에서 반려동물을 검색한 기록이 있다면, 반려동물 사료 광고를 보여주는 것. 하지만 작년부터 애플은 사용자가 ‘허용’ 버튼을 눌러야만 앱이 개인정보를 가져갈 수 있게 정책을 바꿨어요.&nbsp;\n그게 페이스북이랑은 무슨 상관인데?\n페이스북은 원래 사용자에게 꼭 맞는 광고를 중개해주는 걸로&nbsp;총매출의 90% 이상을 벌었거든요. 그런데 애플이 개인정보 정책을 바꾼 뒤 페이스북 사용자 10명 중 9명은 ‘페이스북이 내 개인정보 가져가는 거 허용 안 함’을 선택한 거예요. 페이스북은 예전처럼 돈을 벌기가 어렵게 됐고요. 이 영향으로 얼마 전 메타가 사람들 기대에 못 미치는 실적을 발표하자 주가가 잔뜩 떨어진 거예요 📉.\n그렇구나... 메타 큰일이네?\n맞아요. 근데 문제는 그것뿐이 아니라고. 조금 더 자세히 살펴보자면:\n\n\n사용자 “페북 관심 없어 😑”:&nbsp;메타는 인스타그램도 가지고 있지만 회사의 기둥이 되는 서비스는 페이스북이에요. 그런데 지난해 4분기, 페이스북 쓰는 사람이&nbsp;약 50만 명 줄었다고. 페이스북 18년 역사상 사용자가 줄어든 건 처음이에요.\n\n\n경쟁자 구글 “오히려 좋아 😙”:&nbsp;구글은 애플에 크게 의지한 메타와는 달리 훨씬 다양한 곳에서 사용자 정보를 모으고 있는데요. 사용자 맞춤형 광고를 하고 싶은 기업(광고주)들이&nbsp;다 구글로 옮겨가면, 메타는 더 크게 휘청일 거라는 말이 나와요.\n\n\n틱톡 “따라올 수 없을걸 🤷?”:&nbsp;젊은 사람들이 페이스북을 떠나 틱톡 등의 새로운 소셜 미디어로 옮겨가자, 메타도 인스타그램에 틱톡과 비슷한 ‘릴스’라는 기능을 추가했는데요. 사용자를 끌어오는 데까지는 성공했지만, 돈은 그만큼 많이&nbsp;벌어다 주지 못하고&nbsp;있다고.","link":"https://newneek.co/post/gQ0tE5","retrieved":1644278400000},{"title":"세수 추계 오차와 추경 편성","contents":"용돈이나 월급이 얼마나 들어올지 미리 알아야, 돈을 어디에 얼마나 쓸지 잘 계획할 수 있잖아요. 정부도 나라 살림을 잘하려고 1년 동안 세금이 얼마나 들어올지 미리 계산(=세수 추계)하는데요. 작년 통장을 열어봤더니&nbsp;60조 원이나 더 찍혀&nbsp;있어 당황했다고 💰.\n60조 원? 세금 더 들어오면 좋은 거 아냐?\n노노 🙅. ‘세금 이만큼 들어올 것 같아' 하는 계산이 정확하지 않으면 문제가 생길 수 있어요. 들어올 돈에 맞춰서 쓸 돈(=예산)을 정하는데, 계산과 너무 다르면 나라 살림 계획이 꼬이는 것. 세금이 훨씬 더 조금 들어올 거라고 잘못 생각한 탓에 썼어야 할 돈 제대로 못 쓴 것 아니냐는 지적이 나오는 거예요.\n계산을 어떻게 하길래?\n세금이 얼마나 들어올지는&nbsp;기획재정부에서&nbsp;계산하는데요. 경제가 얼마나 성장하는지, 국민이 돈 얼마나 썼는지, 물가는 얼마나 올랐는지 등 여러 경제 수치를 참고해요. 들어올 거라 예상한 세금과 실제로 걷힌 세금의 차이(=세수 오차)를 최대한 좁혀야 더 정확한 예산을 짤 수 있고요 🧮. 미래의 일을 정확히 알 수 없어 늘 오차는 어느 정도 생기는데, 이번에는 우리나라 경제가 제일 크게 흔들흔들했던 IMF 외환위기 때보다도 높은 역대급 오차가 나왔다고.\n왜 그렇게 차이가 크게 났대?\n60조 원이나 계산 틀린 이유 짚어보면:\n\n\n특히 예측 어려웠어 🥲:&nbsp;아까 예상되는 세금 수입을 계산할 때, 다양한 수치를 본다고 했잖아요. 작년에는 코로나19 때문에 시들시들했던 경제가 예상 밖으로 빨리 좋아지는 바람에 미처 예측하기 어려웠다는 얘기가 나와요.&nbsp;\n\n\n계산 방식 이게 맞아? 🤔:&nbsp;하지만 어떤 방법으로 계산하는지 제대로 공개하지 않는 게 문제라는 얘기도 있는데요. 이 일은 기재부 안에서도 한 부서(세제실)가 혼자 맡아서 하고 있다고. 정부는&nbsp;계산 방법을 고치고&nbsp;과정을 투명하게 공개하는 걸 검토하겠다고 했어요.&nbsp;","link":"https://newneek.co/post/RqHEky","retrieved":1642464000000}]}