{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"대한항공·아시아나 합칠까","contents":"뉴니커, 5초 안에 항공사 이름 3개 대기! 5, 4, 3, 2, 1! 혹시 대한항공·아시아나항공도 나왔다면, 당연해요. 둘은 우리나라 항공 업계에서 각각 1·2등을 달리고 있거든요. 그런데 이 두 회사가 합친다면 어떨까요? 막연한 상상이 아니라 실제로 벌어지고 있는 일이라고.&nbsp;빚이 많았던 아시아나 항공이 코로나19로 더 힘들어지자 대한항공과 합치기로 했어요.\n1·2위가 합친다고? 그래도 되나?\n규모가 큰 두 회사가 합치면 작은 항공사들은 경쟁하기 더 힘들어지는 거 아니냐는 우려가 있었는데요. 공정거래위원회(공정위)는 두 회사가 합쳐도 되냐 안되냐를 두고 1년 넘게 고민하다 그제(22일),&nbsp;조건을 달아 허락했어요.\n\n\n하늘길 독점하지 마 ✈️:&nbsp;회사 합치고 나면 지금 두 회사 비행기 띄우는 것보다는 더 적게 띄워야 해. 비행기 다니는 노선도 다른 항공사에 몇 개 넘기고.&nbsp;\n\n\n가격 막 올리면 안 돼 ❌:&nbsp;앞으로 10년 동안은 비행기 표 가격 너무 막 올리지 마. 좌석 간격이나 무료 수하물 같은 서비스 품질 지금보다 떨어뜨리지도 말고, 마일리지 제도도 맘대로 바꾸지 마.\n\n\n그럼 우리한텐 좋은 건가?\n좋은 점도, 우려되는 점도 있어요.\n\n\n저비용항공 타고 미국간다🇺🇸:&nbsp;원래 미국이나 유럽같이 먼 나라를 가는 노선은 대한항공·아시아나항공이 많이 가지고 있었는데요. 이 비행기 노선을 저비용항공사들이 받을 수도 있어요. 그러면&nbsp;더 싸게 해외여행을 갈 수도 있고요.\n\n\n마일리지 더하기 마일리지➕:&nbsp;회사가 합쳐지면 두 회사의 마일리지도 한 곳으로 몰아서 쓸 수 있어요.\n\n\n10년 뒤에는 어떡해? 🤷: 공정위 제한이 풀리는 10년 뒤에는 비행기표 값이&nbsp;확 오를지도 모른다는 걱정도 나와요.&nbsp;\n\n\n모든 게 아직 확정된 건 아니에요. 다른 나라의 심사가 남았기 때문.\n갑자기 다른 나라 심사?\n원래 글로벌 기업은 다른 기업과 합병하려면 자기가 활동하고 있는 나라들에서 승인을 받아야 해요. 국제선을 운영하는 항공사 역시 여러 나라에 진출해 있는 거니까&nbsp;해당 나라의 심사도 받아야 하는 것. 예를 들어, 우리나라에서 미국에 가는 노선을 대한항공이 맡고 있다가 다른 항공사에 넘겨주려면 미국의 심사도 받아야 하는 거예요.&nbsp;두 회사의 합병이 최종_최최종_확정되려면 미국·유럽연합·중국·일본에서 전부 승인을 받아야 하는데, 전망이 밝지만은 않다고.","link":"https://newneek.co/post/S3XPlw","retrieved":1645660800000},{"title":"국민연금 주주대표소송","contents":"회사가 경영을 제대로 안 하면 누가 감시할까요? 바로 회사의 주인인 ‘주주’예요. 특히 주식을 많이 가지고 있는 ‘대주주’라면 목에 힘 꽉 주고 따질 수 있고요. 그런데 최근 우리나라 주식 시장의 가장 큰손인 국민연금공단이 앞으로 회사들이 경영 똑바로 하는지&nbsp;눈 크게 뜨고 확인하기로&nbsp;했어요 🧐.\n잠깐만... 국민연금이 큰손이라고?\n맞아요. 국민연금공단은 전 국민의 노후자금인 국민연금을 관리하는 곳인데요. 우리가 낸 돈을 그대로 가지고 있다가 노후에 돌려주는 게 아니라, 주식이나 채권 등에 투자해 돈을 불려서 내가 낸 돈보다 더 많은 금액을 돌려줘요. 국민들이 국민연금으로 낸 돈을 굴리는 만큼 투자하는 규모도 엄청난데요(약 924조 원)💰. 삼성전자·네이버·현대자동차 등 웬만한 대기업들의 지분을 국민연금이 10% 넘게 갖고 있을 정도라고. 국민연금이 5% 넘게 지분을 가지고 있는 우리나라 회사만 270개가 넘고요. 그동안 국민연금은 여러 기업의 대주주로 있으면서도 적극적으로 기업 경영에 참견하지 않았는데, 앞으로는 회사 경영에 문제가 있으면 ‘주주대표소송’을 하기로 한 거예요.\n주주대표소송? 그게 뭔데?&nbsp;&nbsp;\n회사의 결정이나 잘못으로 주식 가격이 떨어졌을 때 주주를 대표해서 소송을 거는 거예요. 모든 주주가 할 수 있는 건 아니고, 주식을 일정 기준 넘게(상장회사는 0.01%)가지고 있는 주주만 할 수 있는데요. 최근&nbsp;오스템 임플란트 횡령 사건이나&nbsp;카카오페이 먹튀 논란,&nbsp;LG화학 물적분할&nbsp;등으로 주가가 떨어져 피해 본 소액주주들이 늘어나자, 국민연금이 대주주로서 기업을 더 철저히 감시해야 한다는 얘기가 나왔어요. 그러자 국민연금도 움직이기 시작한 것.\n그럼 좋은 거 아냐?\n국민연금은 그렇다는 입장이지만, 기업들은 반발해요. 양쪽의 말을 들어보면:\n\n\n국민연금:&nbsp;“우리도 국민들이 낸 돈으로 투자하는 건데, 주가 떨어지는 걸 두고볼 수 없지. 법에도 주주가 회사 경영진에게 책임을 물을 수 있다고 되어 있고. 우리가 제대로 감시하면 기업도 더 건강해질 거야.”\n\n\n기업들:&nbsp;“별거 아닌 일에도 소송 걸까 봐 걱정이야. 게다가 소송 낼지 말지를&nbsp;시민단체·노동계 입김이 센 기구가&nbsp;결정할 거라며. 기업 활동이 자꾸 위축되면 주가가 더 떨어져서 결국 국민연금에도 손해일 거야.\"&nbsp;&nbsp;","link":"https://newneek.co/post/0qFLYt","retrieved":1644278400000},{"title":"메타(구.페이스북) 주가 폭락한 이유","contents":"뉴니커, 세계에서 제일 부자인 사람 10명 중에 아무나 한 명만 말해보라고 하면 누가 떠오르나요? 혹시&nbsp;메타로 이름을 바꾼&nbsp;페이스북 CEO 마크 저커버그를 떠올렸다면, 앞으로는 다른 답을 준비해야 할지도 몰라요. 얼마 전 메타의 주가가 한꺼번에&nbsp;약 26%나 떨어지는&nbsp;바람에 저커버그의 재산도 덩달아 왕창 증발했거든요 💸. 그래서 지금 저커버그는 애플을 잔뜩 째려보고 있을 거라고.\n갑자기 애플? 애플이 뭘 했길래?\n애플 기기 사용자의&nbsp;개인정보를 더 철저하게&nbsp;지키겠다며 작년에 정책을 바꿨거든요 🔒. 원래 애플은 사용자가 별다른 말을 하지 않으면 개인정보 활용에 동의한다고 치고, 앱이 개인정보를 모으고 활용할 수 있게 했는데요. 앱은 이걸 활용해 사용자의 관심사를 파악해서 맞춤형 광고를 띄울 수 있어요. 예를 들어 포털 사이트에서 반려동물을 검색한 기록이 있다면, 반려동물 사료 광고를 보여주는 것. 하지만 작년부터 애플은 사용자가 ‘허용’ 버튼을 눌러야만 앱이 개인정보를 가져갈 수 있게 정책을 바꿨어요.&nbsp;\n그게 페이스북이랑은 무슨 상관인데?\n페이스북은 원래 사용자에게 꼭 맞는 광고를 중개해주는 걸로&nbsp;총매출의 90% 이상을 벌었거든요. 그런데 애플이 개인정보 정책을 바꾼 뒤 페이스북 사용자 10명 중 9명은 ‘페이스북이 내 개인정보 가져가는 거 허용 안 함’을 선택한 거예요. 페이스북은 예전처럼 돈을 벌기가 어렵게 됐고요. 이 영향으로 얼마 전 메타가 사람들 기대에 못 미치는 실적을 발표하자 주가가 잔뜩 떨어진 거예요 📉.\n그렇구나... 메타 큰일이네?\n맞아요. 근데 문제는 그것뿐이 아니라고. 조금 더 자세히 살펴보자면:\n\n\n사용자 “페북 관심 없어 😑”:&nbsp;메타는 인스타그램도 가지고 있지만 회사의 기둥이 되는 서비스는 페이스북이에요. 그런데 지난해 4분기, 페이스북 쓰는 사람이&nbsp;약 50만 명 줄었다고. 페이스북 18년 역사상 사용자가 줄어든 건 처음이에요.\n\n\n경쟁자 구글 “오히려 좋아 😙”:&nbsp;구글은 애플에 크게 의지한 메타와는 달리 훨씬 다양한 곳에서 사용자 정보를 모으고 있는데요. 사용자 맞춤형 광고를 하고 싶은 기업(광고주)들이&nbsp;다 구글로 옮겨가면, 메타는 더 크게 휘청일 거라는 말이 나와요.\n\n\n틱톡 “따라올 수 없을걸 🤷?”:&nbsp;젊은 사람들이 페이스북을 떠나 틱톡 등의 새로운 소셜 미디어로 옮겨가자, 메타도 인스타그램에 틱톡과 비슷한 ‘릴스’라는 기능을 추가했는데요. 사용자를 끌어오는 데까지는 성공했지만, 돈은 그만큼 많이&nbsp;벌어다 주지 못하고&nbsp;있다고.","link":"https://newneek.co/post/gQ0tE5","retrieved":1644278400000},{"title":"세수 추계 오차와 추경 편성","contents":"용돈이나 월급이 얼마나 들어올지 미리 알아야, 돈을 어디에 얼마나 쓸지 잘 계획할 수 있잖아요. 정부도 나라 살림을 잘하려고 1년 동안 세금이 얼마나 들어올지 미리 계산(=세수 추계)하는데요. 작년 통장을 열어봤더니&nbsp;60조 원이나 더 찍혀&nbsp;있어 당황했다고 💰.\n60조 원? 세금 더 들어오면 좋은 거 아냐?\n노노 🙅. ‘세금 이만큼 들어올 것 같아' 하는 계산이 정확하지 않으면 문제가 생길 수 있어요. 들어올 돈에 맞춰서 쓸 돈(=예산)을 정하는데, 계산과 너무 다르면 나라 살림 계획이 꼬이는 것. 세금이 훨씬 더 조금 들어올 거라고 잘못 생각한 탓에 썼어야 할 돈 제대로 못 쓴 것 아니냐는 지적이 나오는 거예요.\n계산을 어떻게 하길래?\n세금이 얼마나 들어올지는&nbsp;기획재정부에서&nbsp;계산하는데요. 경제가 얼마나 성장하는지, 국민이 돈 얼마나 썼는지, 물가는 얼마나 올랐는지 등 여러 경제 수치를 참고해요. 들어올 거라 예상한 세금과 실제로 걷힌 세금의 차이(=세수 오차)를 최대한 좁혀야 더 정확한 예산을 짤 수 있고요 🧮. 미래의 일을 정확히 알 수 없어 늘 오차는 어느 정도 생기는데, 이번에는 우리나라 경제가 제일 크게 흔들흔들했던 IMF 외환위기 때보다도 높은 역대급 오차가 나왔다고.\n왜 그렇게 차이가 크게 났대?\n60조 원이나 계산 틀린 이유 짚어보면:\n\n\n특히 예측 어려웠어 🥲:&nbsp;아까 예상되는 세금 수입을 계산할 때, 다양한 수치를 본다고 했잖아요. 작년에는 코로나19 때문에 시들시들했던 경제가 예상 밖으로 빨리 좋아지는 바람에 미처 예측하기 어려웠다는 얘기가 나와요.&nbsp;\n\n\n계산 방식 이게 맞아? 🤔:&nbsp;하지만 어떤 방법으로 계산하는지 제대로 공개하지 않는 게 문제라는 얘기도 있는데요. 이 일은 기재부 안에서도 한 부서(세제실)가 혼자 맡아서 하고 있다고. 정부는&nbsp;계산 방법을 고치고&nbsp;과정을 투명하게 공개하는 걸 검토하겠다고 했어요.&nbsp;","link":"https://newneek.co/post/RqHEky","retrieved":1642464000000},{"title":"LG에너지솔루션 물적분할","contents":"LG화학 주식 창에 파란불이 들어왔어요📉. 가장 높았을 때보다 30% 가까이 하락했는데요. 개인투자자들은 엄청 화가 났고, 대통령 선거 후보들도 나서서 말을 얹고 있을 정도로 논란이 되고 있어요.\n응? 주가 떨어질 수도 있는 거 아냐?&nbsp;\n그럴 수 있어요. 하지만 이번 LG화학 주가가 떨어진 건, LG화학이 스스로 한 결정 때문이에요. 좀 더 살펴보면요. 원래 LG화학에는 배터리를 끝내주게 잘 만드는 부서가 있었어요. LG화학은 2020년 이 부서를&nbsp;LG에너지솔루션이라는 별도 회사로 쪼갰고, 이후 LG에너지솔루션은 전 세계 전기차 배터리 시장에서 2위를 달릴 만큼 잘 나갔어요. 이 실적은 원래 회사였던 LG화학 주가에 좋은 영향을 줬고요. 그런데 이번에 LG에너지솔루션을 따로 시장에 데뷔시키기로 하면서(=물적분할 후 상장) 논란이 커진 거예요.\n\n후... 물적분할 후...? 😇&nbsp;\n잠시만요! 많이 어렵지 않아요. 물적분할 후 상장은 ①덩치 큰 회사(=모회사)가 자신의 핵심 사업을 별도의 회사(=자회사)로 쪼개고 ②자회사의 주식을 모회사가 모두 가진 상태로 주식 시장에 내놓는 걸 말해요. 기업은 보통 잘 나가는 사업부를 이렇게 떼어내요. 사업을 더 효율적으로 운영하려는 목적이라고 하는데요. 모회사가 잘 나가는 자회사 지분을 주주들과 나누지 않고 전부 가지려는 의도도 있어요.\n이제 어떻게 되려나?\nLG에너지솔루션은 1월 27일 코스피에 상장될 예정인데, 증권가도 정치가도 반응이 뜨거워요.\n\n\n화난 개인투자자🔥:&nbsp;거세게 반발하고 있어요. LG에너지솔루션의 배터리 사업을 믿고 LG화학에 투자한 사람도 있는데, LG에너지솔루션이 따로 상장하면 애먼 LG화학에 투자한 꼴이 되는 것. 국민청원 게시판에도 등장했고, 집단소송 움직임도 있어요.&nbsp;\n\n\n보호해보겠다는 정치권🔖:&nbsp;논란이 커지자, 대통령 선거 후보들도 나섰어요. 이재명·윤석열 후보는 모회사에 투자했던 사람을&nbsp;보호하기 위한 정책을 내놓기도 했어요.&nbsp;\n\n\n눈치 보는 다른 기업들👀:&nbsp;신세계, CJ, 카카오 등도 올해 자회사를 물적분할하고 상장시키려 했는데요. 논란이 커지고 한국거래소가 물적분할 후 상장 심사를 더 깐깐하게 할 거라고 예고한 터라, 다들&nbsp;눈치를 보고&nbsp;있을 거라고.","link":"https://newneek.co/post/3thOOH","retrieved":1641945600000},{"title":"미국 연준 공격적 긴축 예고","contents":"요새 세계 곳곳에서 물가 올라서 난리잖아요. 미국은 특히 물가가 올라도&nbsp;너무 올랐는데요. 미국 중앙은행인 연준(연방준비제도·Fed)이 칼을 빼들었어요. 예상보다&nbsp;빨리, 더 강하게&nbsp;‘긴축정책'을 펼친다고 한 것.\n긴축정책? 나 갑자기 머리 아파...\n잠깐! 알고 보면 아주 간단해요. 우리가 사는 물건 가격이 계속 비싸지는 현상을 ‘인플레이션’이라고 해요. 원인은 여러 개가 있는데, 시장에 돈이 너무 많을 때(=유동성 과잉) 물가가 오를 수 있어요. 연준은 이걸 원인으로 보고 돈 수도꼭지를 꽉 잠그려고 하는 건데, 이걸 어려운 말로 ‘긴축통화정책’이라고 하고요.\n어떻게 하겠다는 건데?\n시중에 돌아다니는 돈의 양을 줄이면 돼요. 그러면 돈이 귀해져서 물가가 다시 떨어지거든요* (🦔: 왜 떨어지는지는 밑에서 설명해보겠슴!). 이번에 연준에서 하려는 긴축정책은 총 2가지.\n\n\n금리(이자율) 올려:&nbsp;이자율이 높으면 사람들이 은행에서 돈을 빌릴 때 갚아야 할 이자가 늘어나요. 그러면 대출을 잘 안 받게 되고, 있는 대출도 빨리 갚으려고 할 거라 시중에 돌아다니던 돈이 은행 창고에 쌓이게 되는 거예요.\n\n\n우리가 가지고 있는 자산 팔게:&nbsp;연준이 시중에 돈을 풀 때는 자산(예: 채권 등)을 사들이는데요(=양적완화). 이와 반대로 돈의 양을 줄이기 위해 가지고 있는 자산을 내다파는 거예요. 째끔 어려운 말로 ‘양적긴축’이라고 해요.\n\n\n연준은 그동안 주로 금리를 올리겠다는 이야기를 해왔는데, 이번에는 직접 자산을 팔 정도로 적극적인 방법까지 쓴다고 해서 사람들이 깜짝 놀랐어요. 소식을 듣자마자 미국 주식들이&nbsp;다 함께 떨어졌을 정도라고.&nbsp;\n나랑은 먼 얘기 같은데?\n주식하는 뉴니커라면 주목해야 해요. 긴축정책으로 돈이 활발하게 돌아다니지 못하면&nbsp;주식에는 안 좋은 영향을 주거든요. 게다가 달러는 전 세계에서 가장 든든한 화폐잖아요. 미국이 이자율을 올리면 달러에 투자하는 사람들이 많아져요. 그러면 우리나라 주식에 투자된 돈이 미국으로 빠져나가면서 우리나라 주식이 떨어질 수 있어요.&nbsp;\n또 변동금리로 대출을 받은 뉴니커가 있다면 좀 더 지켜봐야겠어요. 우리나라 이자율도 미국 이자율의 영향을 받기 때문에 미국 이자율이 오르면&nbsp;우리나라도 오를 수 있거든요.","link":"https://newneek.co/post/l9ymwV","retrieved":1641772800000},{"title":"마이데이터 본격 시행","contents":"요즘 금융 앱 하나만 있으면 여러 은행 계좌에 얼마씩 들어 있는지 한 번에 볼 수 있잖아요. 이걸 째끔 유식한 말로 ‘오픈뱅킹’이라고 하는데요. 오픈뱅킹의 레벨업 버전인 ‘마이데이터’ 서비스가 내일(5일)부터 본격 시작돼요. 서비스를 앞두고&nbsp;기대 반 걱정 반이라는데...\n&nbsp;\n마이데이터가 뭐더라?\n마이데이터(MyData)는 내가 허락하면, 여러 기관이 내 수많은 정보를 요리조리 활용할 수 있게 하는 거예요. 2020년부터 시행한&nbsp;데이터 3법&nbsp;때문에 가능한 건데요. 가장 대표적인 분야는 은행·핀테크예요. ‘내 정보를 내가 활용하고 싶으니 싹 모아줘!’ 하고 허락하니까 핀테크 앱에서 내 계좌 정보를 볼 수 있는 것. 반대로 ‘내가 보내 달라는 곳에 보내줘!’ 하고 요구할 수도 있고요. 기존의&nbsp;오픈뱅킹 서비스와 헷갈릴 수 있는데요.&nbsp;\n\n\n오픈뱅킹이랑 뭐가 다르냐면 🏦:&nbsp;오픈뱅킹은 말 그대로 은행·핀테크 기업만 연결할 수 있었어요. 하지만 마이데이터는 증권사·보험사·부동산·공공기관 등에 있는 데이터를 모두 연결할 수 있어요. 개인정보가 걸린 거라 허가받은 기업만 할 수 있고, 50개 넘는 기업이 본허가를 받았어요. 이 서비스로 연결 가능한 금융사는 약 400개고요.\n\n\n&nbsp;\n이거 하면 뭐가 좋아?\n다양한 분야의 데이터를 활용해 맞춤형 서비스를 받을 수 있어요. 예를 들어 부동산 앱과 금융 앱을 연결하면 내 소득 수준에 맞춰 직장과 가까운 곳의 집을 추천받을 수 있게 되는 것. 모든 자산이나 보험 내역을 분석해 나에게 맞는 자산 컨설팅을 받을 수도 있고요.&nbsp;\n\n\n요건 좀 솔깃할걸? 👂:&nbsp;공공 마이데이터예요. 국세청 자료나 4대보험 낸 내역 등을 바로 은행에 보내주는 것. 대출받으려고 여기저기서 서류 떼다가 은행 문 닫아서 속상한 일은 이제 없을 거라고. 정부 기관끼리도 연결돼 정부24 앱에서 여러 서류를 한 번에 뗄 수 있는 장점도 있어요. 여기 사이트 들어갔다가, 저기 사이트 들어가는 거 안 해도 되는 거예요.\n\n\n&nbsp;\n위험하지는 않을까?\n크게 두 가지&nbsp;주의할 점이 있어요.\n\n\n개인정보 새어 나가면?:&nbsp;여러 곳에 흩어진 내 정보를 안전하게 모으려면 높은 기술력이 필요한데요. 관리를 엄격히 하지 않으면 정보가 유출될 위험이 있어요. 마이데이터로 연결할 데이터의 범위도 커서, 새어 나갔을 때 피해 규모도 커질 수 있고요. 실제로 시범운영 기간에 네이버파이낸셜은 100명의 정보를 다른 이용자에게 노출하는 사고를 내기도 했어요.\n\n\n처벌은 솜방망이?:&nbsp;관련 법을 만들 때 개인정보를 유출하면 과징금을 내게 했어요. 전체 매출액의 3%를 매기는데요. 엄격한 것 같지만 미국과 비교하면 아주 적은 거예요. 페이스북은 8700만 명의 개인정보를 유출했다가 한 해 매출의 9%에 달하는 약 6조 원을 과징금으로 냈거든요. 처벌 규정을 더 세게 해 데이터를 더 엄격히 관리하도록 해야 한다는 주장도 있어요.","link":"https://newneek.co/post/mCLGYc","retrieved":1641254400000},{"title":"터키 경제 위기","contents":"갓 구운 식빵에 누텔라 샥 발라서 먹는 거 좋아하는 뉴니커? 조만간 이런 행복 못 누릴 수도 있어요. 터키는 전 세계가 소비하는 헤이즐넛의 70%를 공급하고, 누텔라 만드는 회사는 그 헤이즐넛의 3분의 1을 사들이는데요.&nbsp; 터키 경제 상황이 너무 안 좋아서 헤이즐넛&nbsp;농사를 못 지을 가능성이 크거든요.\n누텔라 왜... 터키 무슨 상황인데?\n\n\n인플레이션 심각 심각 💸:&nbsp;물가가 엄청&nbsp;올랐어요. 우유는 올해 초에 비해 1.7배, 밀가루는 한 달 만에 2배 비싸졌어요. 헤이즐넛 농사에 필요한 비료·살충제 가격도 올라 이익을 내기 힘들고, 식료품이 비싸니 헤이즐넛 갖다 판 돈으로 살 수 있는 것도 없다고. 그래서 헤이즐넛 농사를 그만두는 사람도 많고요.\n\n\n환율이 올라 올라 💣:&nbsp;올해 초에 비해 리라·달러 환율이 2배 넘게 올랐어요. 터키 돈으로 7리라 정도만 있으면 1달러를 가질 수 있었는데, 최근에는 18리라 정도 있어야 1달러를 가질 수 있는 것. 리라의 가치가 확 떨어진 거라, 외국인 투자자들은 서둘러 달러로 바꿔서 터키 시장을 떠나고 있고요. 이러면 터키가 갖고 있는 달러 자체가 줄어들고, 심해지면 외환위기가 올 수 있어요. 우리나라에서 1997년에 IMF 외환위기가 터졌던 거랑 비슷한 상황인 거예요.\n\n\n어쩌다 이렇게까지 된 거야?\n터키 에르도안 대통령의&nbsp;경제 고집&nbsp;때문이에요. 기준금리에 대해 혼자 다른 생각을 갖고 있거든요 🤔.\n\n\n원래 물가&amp;금리 관계는:&nbsp;물가가 오르면 보통 금리를 올려서 물가를 잡아요. 물가가 오르는 건 경제가 너무 뜨거워져서 그렇다고 보고, 돈을 확 거둬들이는 것. 이렇게 하지 않으면 물가가 너무 올라서 사람들이 물건을 살 수 없어 살림살이가 팍팍해질 수 있어요. 반대로 코로나19 때처럼 경제가 안 좋을 땐 기준금리를 내리고요. 사람들이 은행에 저축하는 대신 돈 팍팍 쓰게 만드는 것.&nbsp;\n\n\n하지만 에르도안은:&nbsp;물가가 오르고 있는데도 9월부터 기준금리를 계속 내렸어요. 금리가 높으면 사람들이 저축만 하고 돈을 안 쓸 테니까 물건이 안 팔려 오히려 기업에 손해라는 거예요. 그러면 기업은 물건 가격을 올려 손해를 메꾸려 할 테니 사람들한테 안 좋을 거라고&nbsp;생각하고요.&nbsp;\n\n\n에르도안은 환율에 대한 생각도 확고해요. 리라의 가치가 떨어지면 외국 물건을 수입할 때 더 많은 리라를 주고 사와야 하니까 수입이 줄어드는 반면 📉, 터키의 물건은 더 싼 가격에 많이 수출할 수 있거든요 📈. 그러면 터키가 ‘경제 독립’을 이룰 수 있다고 생각하는 거예요. 하지만 헤이즐넛 산업처럼 수출로 먹고사는 업계는 이미 휘청거린다고.\n지금이라도 마음 바꾸면 되지 않을까?\n바꿀 확률은 거의 없어요. 18년간 터키를 통치해온 에르도안은 2023년 대선에도 나갈 예정이거든요. 하지만 코로나19 때문에 다음 대선에서도 이길지&nbsp;장담 못하게 됐어요. 이미 지지율은&nbsp;한참 떨어진 상황이라고. 사실 터키의 경제 상황을 해결하려면 금리를 올리긴 해야 하는데, 단기적으로 경제도 안 좋아지고 일자리도 줄어들 수 있거든요. 그러면 지지율이 더 떨어질 수 있고요.","link":"https://newneek.co/post/MLsg9U","retrieved":1640217600000},{"title":"미국 인플레이션 경고","contents":"요새 우리나라 물가 많이 올랐잖아요. 근데 미국은 우리나라와 비교도 안 되게 물가가&nbsp;엄청 올랐어요. 11월 소비자물가지수 상승률이 6.8%를 찍은 건데요. 39년 만에 가장 높은 수준이라고 📈. 우리나라 경제에도 적지 않은 영향 미칠 거라는데, 무슨 일인지 알아봤어요.\n&nbsp;\n잠깐, 인플레이션이 뭐더라?\n물가가 계속 오르는 현상을 말해요. 보통 1년에 물가가 2% 정도 오르는 건 딱 적당하다고 보지만, 4~5%씩 뛰면 인플레이션이 왔다고 볼 수 있는데요. 인플레이션은 물건을 사려는 사람(=수요)이 크게 늘었는데 물건 구하기 힘든 경우에 생길 수 있어요(물건 가격 ↑). 수요가 늘어나는 건 소득이 오르거나 돈이 많이 풀려 쓸 돈이 많아졌기 때문이고요 💰. 또&nbsp;공급망에 문제가 생기거나&nbsp;원자재 가격이 오르는&nbsp;등의 이유로 물건 만드는 비용이 늘어나도(물건 가격 ↑) 인플레이션이 올 수 있어요.&nbsp;\n&nbsp;\n미국은 왜 이렇게 심각한 거래?\n작년에 코로나19로 차갑게 식었던 경제가 갑자기 확 뜨거워졌기 때문. 순서대로 살펴보면:\n\n\n공장 얼른 멈춰 🏭:&nbsp;코로나19 공포가 퍼지자 기업들은 공장을 멈춰 세웠어요. 실업자가 늘고 경제가 차게 식으면 물건 사는 사람이 확 줄어들 거라고 생각한 것.\n\n\n갑분 소비 🛒:&nbsp;하지만 수요는 확 늘었는데요. 정부가 지원금 쏘고, 중앙은행이 금리 팍팍 낮춰서 돈을 풀었기 때문. 백신을 맞기 시작하며 소비자들은 지갑을 더 활짝 열었고요.&nbsp;\n\n\n심각한 품귀현상 ⚠️:&nbsp;기업들이 깜짝 놀라 서둘러 공급을 늘리려다 보니 일할 사람도, 물건 만들 재료·부품도 구하기 힘들어졌어요. 자연스레 물건은 귀해지고, 가격이 오른 것.\n\n\n&nbsp;\n인플레이션이 내년까지 이어질 거라는 얘기도 나와요. 공급이 수요를 따라가려면 아직 한참 멀었기 때문. 일할 사람 부족해지자 기업들이&nbsp;월급 팍팍 올려서&nbsp;한 명이라도 더 채용하려고 하는데, 임금이 오르면 물가 상승 압력이 커지고요. 물가 잡으려고 미국 중앙은행은 부랴부랴&nbsp;달러 수도꼭지&nbsp;잠그고 있고, 기준금리도 예상보다 빨리 올릴 거라는 얘기가 많아요.&nbsp;\n&nbsp;\n이게 나랑 무슨 상관이야?\n미국이 인플레이션 걱정 때문에 기준금리 올리면, 우리나라도 따라 올릴 수 있거든요 🏦. 똑같은 1000원을 투자해도 세계에서 가장 힘이 센 달러를 찍어내는 미국에 투자하는 게 좋잖아요. 이자까지 더 준다면 미국으로 더할 나위 없고요. 그래서 우리나라는 금리를 미국보다 높게 유지해야 외국인 투자자들의 돈이 빠져나가는 걸 막을 수 있어요. 당장 내년 1월에 한국은행이 금리를&nbsp;더 올릴 거라는 얘기도 나오는데, 금리가 오르면 대출 이자 부담이 커질 수 있어요 😟.","link":"https://newneek.co/post/SDlB4R","retrieved":1639612800000},{"title":"CPTPP, 우리도 가입할래","contents":"요소수 품귀 현상&nbsp;기억나나요? 중국이 요소 수출 막으면서 대란이 일어났던 건데요. 어떤 물품을 특정 국가에 너무 기댈 때, 잘못하면 어떤 일이 벌어지는지 보여줬어요. 이런 일을 방지하고 경제 규모를 키우려고 정부는&nbsp;CPTPP에 가입하려&nbsp;하는데요. ‘CPTPP, 이름만 들어도 어렵네. 패스!’ 하려고 했다면 잠깐! 생각보다 쉬워요.\n&nbsp;\n1분 줄게. CPTPP 뭔데?\n쉽게 말하면 아시아·태평양 나라끼리 하는 자유무역협정(FTA)이에요 🌏.&nbsp;\n\n\n누가하는데?: 일본을 중심으로 호주·멕시코 등 아시아·태평양 11개 나라가 참여해요.\n\n\n왜 중요한데?: CPTPP에서 거래되는 금액이 전 세계 무역액의 약 15%를 차지할 만큼 규모가 크기 때문.\n\n\n규모가 크니까 우리 정부도 예전부터&nbsp;가입하고 싶어&nbsp;했는데요. CPTPP는 태생적으로 중국을 견제하려고 만들어진 거라서, 약간 눈치보고 있었어요. 하지만 올해 9월 중국까지 가입한다고 하자 우리 정부도&nbsp;‘우리도 놓칠 수 없지’ 하며&nbsp;가입하겠다고 나선 거고요.&nbsp;\n&nbsp;\n가입하면 어떻게 되는데?\n장단점이 있어요.\n\n\n수출 UP 📈:&nbsp;우리나라의 강점인 공산품을, FTA 맺지 않은 나라에 더 쉽게 수출할 수 있어요. 전국경제인연합회는 장기적으로는 실질 국내총생산(GDP)이0.59%p 늘어날 거로 봤고요.&nbsp;\n\n\n일본 상대로 적자도 UP 💭:&nbsp;우리나라는 예전부터 일본을 상대로 수출보다 수입이 더 많은데요. FTA와 비슷한 효과를 내는 또 다른&nbsp;경제 공동체 RCEP이 내년 2월부터 시작되면 안 그래도 수입이 늘어날 예정이라, 이것까지 하면 경제적 충격이 클 수 있어요.\n\n\n농수산물 DOWN 📉:&nbsp;여기에 가입하면 사실상 시장을 완전히 열게 되는데요. 칠레·호주 등 농축수산업이 강한 나라가 많아서 국내 농축수산업계 기반이 무너질 수 있다는 얘기까지 나와요. 그래서 많은 농업인이 반대하고요.\n\n\n또 가입하려면 모든 회원국이 OK 해야 하는데, 안 그래도 사이가 안 좋은 일본이 문제예요 🇯🇵. ‘가입하려면 우리 사이부터 해결해야지’ 하며 후쿠시마산 수산물&nbsp;수입 막은 걸 풀라고&nbsp;할 수 있어요. 정부는 내년 초까지 농업 분야 등과 좀 더 논의해보고, 여론을 보고 가입할지 말지를 결정할 예정이라고.","link":"https://newneek.co/post/pbXOZm","retrieved":1639526400000},{"title":"2021년 1인 가구 통계","contents":"혼자 사는 뉴니커 손! 지금 손든 뉴니커가 바로 우리나라에서 가장 흔한(전체 가구의 31.7%) 1인 가구인데요. 통계청이 여러 통계에서 1인 가구 내용만 싹싹 모아 작년부터 매년 발표할 정도라고 📊.&nbsp;올해 나온 자료를 바탕으로 1인 가구가 어떻게 살고 있는지 살펴봤어요.\n&nbsp;\n1인 가구가 제일 흔하다고?\n2014년부터 전체 가구 중 1인 가구가 제일 많아졌는데, 점점 늘고 있어요. 세 집 중 한 집은 혼자 사는데, 청년과 고령층이 많고요. 1인 가구의 큰 특징 중 하나가 바로 경제 상황인데요. 1인 가구의 1년 평균 소득은 2162만 원으로 전체 가구의 3분의 1 수준이었고, 10명 중 4명은 일자리가 없어요. 이 때문에 주거와 정신건강에 문제가 생긴다고.\n&nbsp;\n1. 주거 문제\n1인 가구의 40% 이상이 수도권에 살아요. 절반 정도는 40㎡(약 12평) 이하 원룸에서 지내고요. 특히 집세 등 주거비가 많이&nbsp;부담스러운 상황이라고. 1인 가구는 가장 필요한 주택 정책으로 전세 자금 대출을 꼽았어요.\n\n\n청년층:&nbsp;일자리·학업 때문에 주로 수도권에 몰려요. 하지만 버는 돈의 20%를 주거비로 써서 부담이 크다고(전체 가구 평균 약 11%). 전세 구하기도 어렵고, 청년임대주택이 있지만 저렴하지는 않아서 좋은 대안이&nbsp;아니고요.\n\n\n\n\n고령층:&nbsp;매달 버는 돈의 30%를 주거비로 써요. 상당수는 정부가 정한&nbsp;최저 주거기준(약 4.2평)보다 작은 집에서 살고요. 1인 가구 정책이 대부분 청년층을 위한 거라&nbsp;정부 지원은 부족해요.\n\n\n&nbsp;\n2. 외로움 문제\n1인 가구 5명 중 1명은 외로움을 느낀다고 답했는데요. 고령층뿐 아니라 청년층에서&nbsp;고독사가 문제된 지도 꽤 되었어요. 서울시 기준으로 고독사 한 사람 10명 중 1명은&nbsp;30대 이하였다고(2020년 기준).\n\n\n청년층:&nbsp;알바하고 취준하며 열심히 사는데 취업이 안 되는 경우가 많아요. 25~39세 청년 중 한 번도 취업을 못 해본 사람이 올해 32만 명 이상이라고. 청년 1인 가구는 특히 우울증 등에&nbsp;노출될 위험이 커요.\n\n\n노년층:&nbsp;독거노인 수는 올해 기준으로 약 167만 명. 4년 만에 24%&nbsp;늘어났어요. 혼자 사는 노인은 가족과 사는 노인에 비해 극단적인 스트레스를 더 많이 느끼고요. 지난 5년간 연고가 없이 죽은 사람의 45%가 65세 이상 노인이었다고.\n\n\n\r\n전문가들은 1인 가구가 점점 느는 만큼, 나이와 경제 상황에 맞춰 더 섬세한 정책을 마련해야 한다고 강조해요. 정책 대부분이 4인 가족에 맞춰져 있고, 신혼부부나 아이가 있어야 혜택을 주는 경우가 많아&nbsp;1인 가구는 소외된다는 것. 사회복지 인력을 늘려 공무원 1명이 사람들을 더 꼼꼼히 돌보게끔 해야 한다는 얘기도 있어요.","link":"https://newneek.co/post/ShEEV4","retrieved":1639094400000},{"title":"중국 헝다그룹 파산 위기","contents":"“우리 너무 힘들어, 도와줘...” 중국의 거대한 부동산 개발 회사인 헝다가 빚을 감당하기 어렵다고&nbsp;선언(=디폴트)하기 직전이에요 🏳️. 빚 때문에 파산할랑 말랑한 지 3개월 만인데요. 만약 파산하면 중국을 넘어 전 세계 경제에 타격을 줄 수 있어요.\n&nbsp;\n헝다 어떤 곳인지 자세히 알려줘!\n중국에서 두 번째로 큰 부동산 회사예요. 직원은 25만 명, 협력업체 직원은 380만 명에 달할 정도. 이번 추석 연휴에 빚 문제가 터지기 전까지 중국의 도시 280여 곳에서 개발 프로젝트를 1300개 넘게 진행 중이었고요. 중국의 부동산 경제가 쭉 성장할 때 힘을 받아 함께 성장했어요.\n\n\n중국의 부동산 경제? 🏗️:&nbsp;중국의 경제는 부동산 성장과 함께해왔어요. 하지만 밝은 면이 있으면&nbsp;어두운 면도 있는 법. 부동산 업체가 빚잔치를 하며 성장을 이끌어온 거예요. 엄청난 빚을 내서 산 땅\u001d 건물을 짓고, 그걸 담보로 또 대출 받아서 건물을 지은 것. 헝다뿐 아니라 중국의 다른 부동산 회사도 이런 흐름으로 쭉쭉 커왔고요. 부동산 산업은 중국 경제의 3분의 1을 차지할 정도로 커요.\n\n\n&nbsp;\n그렇게 큰 회사가 어쩌다가?\n최근 중국 정부가 규제를 바짝 조였기 때문: “앞으로 빚 너무 많은 부동산 업체들은 빚 더 못 내게 할거야!” 시진핑 주석은 요즘 다함께 잘 먹고 잘살자는&nbsp;공동부유 정책을 밀고 있는데요. 부동산 시장이 너무 뜨거워진 탓에 잘사는 사람은 더 잘살고 못사는 사람은 더 못살게 됐다고 보고 고삐를 조인 거예요.&nbsp;\n\r\n헝다그룹은 빚으로 돌아가고 있던 터라 앞길이 깜깜해졌어요. 헝다 그룹이 진 빚은 우리 돈으로 약 360조 원이나 된다고(우리나라 내년 예산: 600조 원). 빚도 여기저기서 끌어온 거라 줄줄이 갚아야 할 이자도 수천억~조 원대에 이르는데,&nbsp;겨우겨우 막아오다&nbsp;이제는 백기를 든 거예요.\n&nbsp;\n누가 좀 안 도와주나?\n중국 정부가 헝다에 사람을 보내서 위기관리에 나섰어요&nbsp;🚨. 헝다가 파산하는 걸 피하진 못하겠지만, 충격을 줄일 수 있도록 안전한 방향으로&nbsp;파산을 유도하겠다는 것. 헝다가 쓰러지면 중국 경제에 미치는 영향이 크기 때문이라고.\n&nbsp;\n경제 상황 괜찮을까?\n전문가들은 타격이 클 거라고 말해요. 헝다의 빚이 중국 경제 규모의 2%와 맞먹는 만큼 헝다가 쓰러지면 다른 부동산 회사·금융회사도&nbsp;줄줄이 타격을 입을 거라는 것 📉. 헝다에 철강·시멘트 등 건축 자재를 대던 기업들이 대금을 못 받는 등 도미노로 어려워지면, 나아가서는&nbsp;전 세계 경제도 충격받을 거라는 분석이 나오고요.","link":"https://newneek.co/post/YqEGhe","retrieved":1638835200000}]}