{"title":"뉴닉 ─ 경제","url":"https://newneek.co/tag/economy","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"정부: \"5G 주파수 압수합니다\"","contents":"요즘 야구장·콘서트장·놀이공원 등 사람 많은 곳에만 가면 데이터가 느려서 답답했던 적 있나요? 분명 데이터도 많이 남았고, 5G 요금제를 쓰는데도요. 주파수를 제대로 관리하지 않은 통신사(KT·SKT·LGU+)의 잘못인 게&nbsp;드러났어요.&nbsp;\n\n\n주파수랑 데이터랑 무슨 상관이야?:&nbsp;주파수는 데이터가 지나가는 도로 같은 거예요 🛣️. 도로도 차선이 많을수록 차가 덜 막히고 빨리 가잖아요. 주파수도 숫자가 클수록 데이터 도로가 뻥뻥 뚫려서 속도가 빨라져요.&nbsp;\n\n\n주파수는 원래 통신사가 관리하는 거야?\n정부가 큰 그림을 그리고, 통신사가 이에 따라 관리해요. 주파수는 통신뿐 아니라 항공·선박·방송 등 여러 분야에 쓰여서,&nbsp;각 분야의 주파수가 서로 겹치지 않게 정부가 영역을 &nbsp;딱 정리해주는 것. 예를 들면: “통신에서는 KT·SKT·LGU+ 3곳이서, 5G 주파수 2개 맡아 쓰세요!”. 이 주파수 2개가 뭐냐면:\n\n\n멀리가는 3.5GHz*&nbsp;▶️:&nbsp;데이터 속도는 살짝 느리지만(LTE의 4배), 멀리까지 잘 퍼져나가요. 평소에 우리가 쓰는 5G 데이터는 보통 3.5GHz를 쓰게 되고요.\n\n\n빠른 28GHz ⏩:&nbsp;1~2초 만에 영화 1편을 다운받을 수 있을 정도로 빨라서(LTE의 20배), ‘찐 5G’라고 불려요. 하지만 멀리 퍼져나가는 힘은 약해서 기지국을 더 촘촘히 세워야 해요.\n\n\n*GHz: 주파수를 세는 단위로, 기가헤르츠라고 읽어요.&nbsp;\n통신사가 잘못했다는 건 무슨 얘기야?\n통신사가 28GHz 기지국을 너무 조금 만들었거든요. 기지국은 주파수를 스마트폰으로 이어 주는 시설인데요. 2018년에 정부가 통신사들에 5G 주파수를 나눠주면서 이렇게 말했어요: “3년 안에 3.5GHz 기지국 2만 2500개, 28GHz 기지국 1만 5000개 만들어! 1️⃣ 이거 대비 10%도 못 만들거나 2️⃣ 데이터 품질 검사해서 30점 안 넘으면 주파수 못 쓰게 압수!” 결과가 어땠냐면:\n\n\n1️⃣ 10%는 겨우 ALL PASS:&nbsp;3.5GHz는 300%나 기지국을 더 많이 만들었어요. 반면 28GHz는&nbsp;평균 11%대밖에&nbsp;되지 않아, 10%를 겨우 넘었어요.\n\n\n2️⃣ 30점은 SKT만 PASS:&nbsp;3.5GHz는 모두 90점이 넘었지만, 28GHz는 KT(27.3점)와 LGU+(28.9점)가 30점을 못 넘었어요. SKT는 30.5점으로 30점을 겨우 넘었고요.\n\n\n그럼 이제 어떻게 되는 거야?\nKT랑 LGU+는 28GHz 주파수를 꺼야 할 것 같아요. 정부가 이들에게 주파수 나눠준 걸&nbsp;취소하겠다고&nbsp;했거든요. “특별히 주파수 나눠 주고, 기지국 만들게 지원도 했는데 이런 결과가 나왔으니&nbsp;어쩔 수 없어”. 다음 달 취소가 확정돼 2자리가 비면 아예 새로운 통신사가 자리를 채우게 할 거라고. SKT도 “내년 5월까지 28GHz 기지국 1만 5000개 다 못 채우면 너네도 주파수 압수!”라는 경고장을 받았고요. 28GHz 주파수가 압수돼도 우리가 평소 쓰는 건 3.5GHz라 일상생활에 큰 지장은 없을 거라고.","link":"https://newneek.co/post/c6SLWJ","retrieved":1668988800000},{"title":"네옴시티, 왕 크니까 왕 걱정돼!","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"새집 당첨됐지만 울면서 포기","contents":"주택 청약에 당첨됐지만 사람들이 계약을 포기한 수도권 아파트가 1년 전보다&nbsp;2.7배 가까이 늘었어요&nbsp;📈. 최근 물가·환율 잡으려고 한국은행에서 기준금리 쭉쭉 올리면서 대출 이자도 크게 올랐잖아요. 이런 영향으로 수도권에 새 아파트를 살 기회(=분양권)를 얻고도 집 사기를 포기한 사람이 많아진 거예요.\n\n\n잠깐, 주택청약은 또 뭐야?:&nbsp;우리나라에서는 새 아파트를 지을 때 아파트에 들어가고 싶은 사람 중 자격이 되는 사람들을 모아 뽑기를 하는데요 🏗️. 이때 “새로 짓고 있는 그 아파트 사고 싶어” 하며 손 드는 걸 청약이라고 해요. 여기에 참가하려면 ‘청약통장’이 필요하고요.\n\n\n주택 청약에 당첨된 사람들이 아파트 계약을 포기하면 다시 랜덤(=무순위)으로 당첨자를 뽑아요. 하지만 이렇게 특별한 조건 없이 뽑는데도 사람들이 청약에 지원하지 않아 아파트가 많이 남게 된 거예요.&nbsp;\n식어버린 청약 시장 살려보려고 정부는 어제(14일)부터 2가지 규제를 풀었어요: (1) 무순위 청약에 지원할 때, 원래 살던 지역의 청약에만 지원할 수 있다는 조건을 없애고 (2) “이 지역에서 청약 당첨되더라도 집에 들어가기 전에 분양권 파는 거 금지(=전매 금지)야” 하고 정해둔 규제지역도&nbsp;몇 곳은 풀기로&nbsp;했어요. 하지만 정부 대책에도 차갑게 식어버린 부동산 시장이 확 살아나기는 어려울 거라는 전망이 나와요.","link":"https://newneek.co/post/8tZwue","retrieved":1668470400000},{"title":"내 가상화폐 거래소가 무너졌어","contents":"혹시, 가상화폐에 투자하고 있는 뉴니커 있어요? 🙋 그렇다면 단단히 추위에 대비해야 해요. 투자하지 않아도 마찬가지고요. 가상화폐 시장에 역대급 한파가 올 거라는데, 전 세계 금융시장까지 덜덜 떨거라는 얘기가 돌고 있거든요. 세계에서 3번째로 큰 가상화폐 거래소 FTX가 “나 더는 못 하겠어!”라고&nbsp;파산 신청을 했기 때문.\n\n\nFTX가 뭐야?:&nbsp;2019년 샘 뱅크먼-프리드(SBF)가 설립한 가상화폐 거래소예요. 우리나라의 업비트와 빗썸 같은 곳. FTX는 자체적으로 FTT라는 가상화폐도 발행하고 있어요.\n\n\n세계 3위가 무슨 일이래?&nbsp;\n거래소에서는 계속 투자자들이 가상화폐를 사고팔잖아요. 자연스레 돈이 계속 이리저리 움직이고요. 그런데 거래소 FTX에서 돈이 움직이지 못하고, 꽉 막혀버리는 사태(=유동성 위기)가 발생한 거예요. 돈이 꽉 막힌 이유를 보면:\n\n\n“뭔가 이상한데?” 🤔:&nbsp;지난 2일 SBF가 운영하는 또 다른 회사 ‘알라메다 리서치’가 돈을 얼마나 쓰고 벌었는지(=재무제표) 공개됐어요. 투자자들은 알라메다 리서치의 기초 체력이 얼마나 튼튼한지 두 눈을 크게 뜨고 살펴봤는데, 뭔가 이상한 낌새가 보였다고: “회사가 가상화폐를 왜 이렇게 많이 가지고 있지? 게다가 FTX가 만든 FTT의 비중이 높고.” 빚도 너무 많았는데요. 사람들이 가상화폐를 사고팔기 위해 FTX에 넣어둔 돈을 마음대로 끌어다 쓰기도 했고요. 한마디로 바깥에서 돈을 구해 회사를 유지한 게 아니라, 자기들이 만든 FTX의 자산을 가져와서 회사를&nbsp;유지한 거예요.\n\n\n“내 돈 돌려줘” 💰:&nbsp;이상한 낌새를 느낀 투자자들은 FTX에서 거래하려고 넣어둔 돈(=예치금)을 하나둘 빼기 시작했어요. 세계에서 가장 큰 가상화폐 거래소 바이낸스도 그중 하나였고요. 바이낸스가 FTX에서 사들였던 FTT를 모두 팔겠다고 하자, 돈을 돌려달라는 사람이 폭발적으로 늘었어요. 갑자기 많은 사람이 돈을 돌려달라고 하니, FTX는 줄 돈이 부족했던 것.\n\n\n돈이 부족하면 어떻게 되는데?\nFTX가 망할 거라는 말도 나와요. FTX에 돈을 넣어둔 투자자는 한푼도 건질 수 없게 되고, 가상자산 생태계가 모조리 흔들릴 수도 있는 것. FTX는 이런 상황을 막아보고자 바이낸스에 도와달라고 손을 번쩍 들었어요. 바이낸스도 FTX를 인수하는 방식으로 손을 내밀었고요. 가상자산 생태계가 무너지는 것만큼은 막아보려고 한 것. 그런데...&nbsp;하루 만에 없던 일로 하기로 했어요. 살펴보니, 생각했던 것보다 FTX의 체력이 부실했거든요. FTX는 돈도 없고 새 주인을 찾기도 어려운 상황이라 파산 신청을 한 거고요.\n투자금 돌려받을 수는 있는 거야?\n개인투자자들이 가상화폐에 투자하려고 FTX에 넣어둔 돈은 받지 못할&nbsp;가능성이 커요. FTX가 갚아야 하는 돈은 최대 500억 달러(약 66조 2000억 원). 10만 명이 넘는 사람에게 돌려줘야 해요. 이를 위해 가진 자산을 팔아서 순서대로 돈을 갚는데, 기관투자자가 개인투자자보다 순서가 빨리 돌아오는 번호표를 받을 수도 있거든요. 대기번호가 뒷번호인 개인투자자는 한 푼도 받지 못할 수도 있다고.\n찬바람이 나한테까지 불까?\n전문가들은 FTX가 휘청이면서 전 세계 금융시장까지 흔들릴까 걱정하고 있어요. 각국의 내로라하는 금융회사와 투자기관들도 FTX에 투자했는데, 수천억 원에 달하는&nbsp;돈을 잃을 위기에 처했거든요. 여러 금융기관이 얽혀 있는 만큼, 위기를 버틸 체력이 부족한 기업들은 줄줄이 무너질 수도 있다고. 이미 비트코인을 비롯한 가상화폐의 가격은 뚝 떨어졌고, FTX와 관련된 기업들의 주가도 줄줄이 내리고 있어요.","link":"https://newneek.co/post/a4CgJa","retrieved":1668384000000},{"title":"빈티지 사랑에 쑥쑥 크는 중고옷 시장👚","contents":"혹시, 옷 살 때 중고옷부터 찾아보는 뉴니커 있어요? 🙋이거 비밀인데... 고슴이도 요새 틈만 나면 중고거래 살펴보고 있더라고요. 그런데 중고옷이 뉴니커나 고슴이뿐 아니라 기업에게도 인기가 많아 중고옷 시장이 엄청난 속도로 커지고 있어요.&nbsp;\n중고옷, 요새 진짜 많이 입더라!\n중고거래 자체가 늘었기 때문이에요. 작년 한 해 우리나라에서 개인 사이에 거래된 중고거래 규모만 무려 24조 원이에요. 당근마켓·번개장터 등 중고거래 플랫폼이 늘어나며 시장이 빠르게 성장한 거예요 📈. 그중에서도 중고옷 거래가 활발한데요. SSG닷컴이나 롯데쇼핑 등 기존의 온라인 쇼핑몰도 중고거래 시장에 뛰어들었고, 네이버는 미국 패션 중고거래 플랫폼 포시마크(POSHMARK)를 약 2조 원에 사들이겠다고 발표하기도 했어요. 이런 흐름은 우리나라만의 일은 아니에요.&nbsp;\n\n\n미국: 최근 4년간, 미국 패션 시장이 한 해 동안 약 3% 성장할 때 중고거래 패션 시장은 약 33% 성장했어요. 성장하는 폭이 10배 더 큰 것.&nbsp;\n\n\n영국: 한 백화점은 ‘앞으로 10년 동안 전체 거래의 45%를 중고거래와 수선 사업 등으로 올릴 계획’이라고 밝혔어요.&nbsp;\n\n\n왜 이렇게 늘어나는 거야?&nbsp;\n전에는 ‘One &amp; Only’라는 빈티지의 특성 때문에 찾는 이들이 많았는데, 최근에는 이유가 다양해졌어요. 몇 가지 살펴보면요.&nbsp;\n\n\n기후위기 걱정이야 🌏: 패스트패션은 옷을 싸게 만들기 위해 나일론 같은 합성섬유를 사용하는데요. 이렇게 만들어진 옷은 타이어나 플라스틱만큼 지구에 해로워요. 이런 옷들이 버려지며 생태계에 심각한 영향을 미치고 있고요. 환경 문제에 위기감을 느낀 MZ세대가 자신의 신념을 소비의 기준으로 삼기 시작하면서(=미닝아웃) 중고옷의 인기도 높아졌어요.\n\n\n물가 비싼데 저렴하게 득템 🛒: 올해 정말 용돈·월급 빼고 다 올랐잖아요. 물가가 전체적으로 오르는 인플레이션의 영향으로, 저렴하게 옷을 살 수 있는 중고옷 인기가 오른 거예요.\n\n\n빈티지 줄게, 프리미엄 다오 💰: 명품의 희소성을 노리는 투자 성격의 중고거래도 늘고 있어요. 일명 리셀 시장. 작년 우리나라 리셀 시장 규모는 5000억 원 수준까지 올랐는데, 올해 안에 1조 원을 돌파할 것으로 보여요.\n\n\n전 세계 중고옷 시장은 앞으로도 쭉쭉 잘 나갈 것 같아요. 2025년에는 시장 규모가 약 95조 원으로 작년보다 약 2배 커질 것으로 보인다고. 패스트패션의 대명사로 불렸던 ZARA나 H&amp;M 등도 중고옷 거래 플랫폼을 만들거나 중고옷을 수거하는 모습을 보이는 등 패션 업계의 흐름이 바뀌고 있어요.\n+ 중고옷 입으면 기후위기 해결에도 도움이 될까?\n도움이 돼요. 심지어 페트병을 재활용해 만든 ‘새 옷’을 사는 것보다도요. 하지만 진짜 큰 변화를 만들려면 패션업계가 변해야 한다고. 지금도 한 해 1000억 장의 옷이 만들어지고 이 중 500억 장은 구입 후 1년도 안 돼 땅에 묻히거나 태워지고 있거든요. MZ세대가 환경에 관심이 많다고 하지만, 일주일 단위로 옷을 만드는 ‘울트라패스트패션’ 플랫폼 쉬인(SHEIN)이나 국내 패션 플랫폼 에이블리, 무신사 등의 성장세도 여전하고요. 따라서 기후위기 문제를 제대로 해결하기 위해서는 EU처럼 패스트패션 산업 자체를 직접 규제하는 게 필요하다는 얘기가 나와요.\n+ 패스트패션에 대해 더 알고 싶다면?&nbsp;\n\n\n다큐멘터리: ‘환경스페셜–옷을 위한 지구는 없다’를 추천해요! (🎬 유튜브, 50분) 2021년 KBS에서 방영된 건데, 2022년 방송통신위원회 방송대상 수상작으로 선정되어 무료로 볼 수 있어요.\n\n\n내 옷장 탄소 계산기: 여기를 누르면 내 소비 습관과 세탁 방식에 따라 탄소배출을 얼마나 했는지 살펴볼 수 있어요!","link":"https://newneek.co/post/higpf9","retrieved":1668124800000},{"title":"한국전력: \"전기료 올려, 말아?\" 고민하는 이유","contents":"하루가 다르게 오르는 물가 때문에 부담이 이만저만 아닌 뉴니커 많을 텐데요. 2023년에는 전기요금도 비싸질 것 같아요. 한국전력공사(한전)가 “적자 해결하려면 내년에 계속&nbsp;전기료 올려야&nbsp;할 것 같아”라고 하고 있기 때문. 내년에는 지금보다 한 달에 1만 5000원 정도(4인 가구 기준*)를 더 내야 할 거라고 ⚡.\n*아래에서 이야기하는 전기료는 모두 4인 가구 기준이에요.\n전기료 꼭 올려야만 한대...?\n에너지 가격이 계속 올라 한전은 적자를 보고 있는데 지금 전기료로는 구멍난 주머니를 꿰매기 어렵거든요. 올해 10월에도 한 달 전기료를 2270원 올렸지만, 이걸로는 한참 모자란다고. 올해 적자는 최소 30조 원이 될 것으로 보이는데, 이걸 한 번에 메우려면 전기료를&nbsp;한 달에 8만 원&nbsp;올려야 해요. 하지만 이렇게 올렸다가는 사람들 부담이 엄청나게 커질 테니, 한전은 지금까지 빚문서(=채권)를 쓰고 돈을 빌려오는 방식으로 버텨왔어요. 근데 정부가 “당분간 한전 채권 그만 찍어내라!”라고 하면서 돈을 구하기 어렵게 됐고요 ⚠️. 그 배경에는 레고랜드 사태가 있어요.\n갑자기 레고랜드가 여기서 왜 나와?\n강원도가 레고랜드 지으면서 생긴 빚을 못 갚겠다고 선언하면서 사람들이 “이제 채권 시장 못 믿겠네” 하고 돌아섰잖아요. 이에 채권 써서 돈 구하려던&nbsp;기업들은 돈줄이 말라&nbsp;마음이 급해졌어요. 사람들한테 돈 빌려달라고 설득하기 위해 “채권 쓸 때 이자 더 쳐줄게!” 하는 상황까지 돼버렸고요. 한전도 돈 구하기 어려운 건 마찬가지라 이자율을 올렸는데요. 여기서 부작용이 생겼어요:\n\n\n그나마 믿을 건 한전이야:&nbsp;한전은 공기업이라서 빚을 못 갚을 일이 거의 없어요. 채권 써주는 곳 중에 신뢰도가 높다는 건데요. 그러다 보니 정부에서 돈줄 마른 기업을 지원하겠다며 시장에 푼 돈이 대부분 한전으로&nbsp;흘러 들어갔어요. 돈을 풀어도 의도한 효과를 볼 수 없게 된 거예요.\n\n\n대출 부담 더 커져:&nbsp;한전이 이렇게 돈을 다 빨아들이면, 돈이 필요한 기업들은 채권 이자율을 계속 올려요: “이자 더더 잘 쳐줄 테니 우리한테 돈 빌려줘!” 문제는 이러면&nbsp;대출 이자율도&nbsp;같이 오른다는&nbsp;거예요. 은행이 대출 이자율을 정할 때 채권 이자율을 참고하기 때문. 안 그래도 요즘 빚 때문에 힘든 사람들의 부담이 더 커질 수 있는 것.\n\n\n그래서 정부가 “한전은 이제 채권 그만 써라!” 한 건데, 그러자 한전은 “나는 돈 어디서 구해?” 했어요. 이제는 전기료를 올릴 수밖에 없는 상황이 온 거예요. 하지만 공공요금이 오르면&nbsp;물가도 오르는지라&nbsp;정부가 고민에 빠졌고요: “기업 돈줄도, 대출 부담도 관리하려는데 물가가 말썽이네.”\n다른 방법이 없나?\n결국 전기료를 올리긴 올릴 텐데, 한전·정부가 속도를 조절할 거라고 🐌.\n\n\n천천히 나눠서 올릴게:&nbsp;한 번에 올리면 사람들 부담이 크니까 여러 번에 걸쳐 올릴 계획이에요. 물가가 많이 오르는 시기에는 조금 올리고, 물가가 좀 잡히면 전기료를 많이 올릴 것 같다고.\n\n\n전기를 싸게 사 올게:&nbsp;한전은 전기를 직접 안 만들고 발전소에서 사 와서 집집마다 보내는데요. 전 세계 에너지 가격이 오르면서 한전이 전기 사 오는 값(SMP)도 엄청 올랐어요. 한전이 받는 전기료가 오르는 것보다 SMP가 더 빠르게 올라 적자가 커졌고요. 이에 정부는 우선 사람들이 난방을 많이 하는 겨울철에 SMP가 일정 수준 이상으로&nbsp;오르지 못하게 막겠다고&nbsp;했어요(=상한제). 전력 사 오는 데 드는 돈이라도 줄여서 적자가 늘어나는 속도를 줄이려는 거예요.\n\n\n전기료를 올리면 물가도 영향을 받는 만큼, 이번 일은 한국은행의 결정에도 영향을 미칠 수 있어요: \"어디 물가 좀 보자. 기준금리, 더 올릴까 말까?\"","link":"https://newneek.co/post/Hfr2JD","retrieved":1668038400000},{"title":"원·달러 환율 📉, 왕관 내려놓는 킹달러?","contents":"그동안&nbsp;크게 올랐던 원·달러 환율이 며칠 사이 크게&nbsp;떨어졌어요&nbsp;📉. 미국 중간선거와 중국의 코로나19 정책 때문이라는 말이 나오는데요. 하나씩 알아보면:\n\n\n미국 중간선거 🇺🇸:&nbsp;그동안 물가가 무섭게 올랐잖아요. 미국에서도 마찬가지였는데요. 물가 못 잡았다는 이유로 바이든 미국 대통령(민주당)의 지지율이 떨어져서, 야당인 공화당이&nbsp;이번 중간선거에서 이길 거라고 보는 사람이 많아요. 공화당은 정부가 돈 쓰는 일(=재정 지출)에 반대하는 편인데요. 그러다보니 중간선거에서 공화당에 힘 팍 실리면 “앞으로는 미국 정부가 시장에 푼 돈 때문에 물가가 오르는 일은 없겠네”라는 생각이 퍼졌어요. 그러면 물가가 어느 정도 잡힐 거고 → 물가 잡겠다고 기준금리 쭉쭉 올리던 연방준비제도(Fed)도 더는 그럴 필요 없을 거라는 기대가 생겼고요.\n\n\n중국 코로나19 정책 🇨🇳:&nbsp;중국이 코로나19를 막으려고 도시 꽉 틀어막는(=봉쇄) 정책을 좀 풀 거라는 말이 나왔어요.&nbsp;그동안&nbsp;중국이 봉쇄 정책으로 물건을 덜 만들면서 전 세계 경제도 차게 식었는데요. 중국의 경제 활동이 다시 활발해지면 중국에 원자재 등을 팔던 다른 나라 경제도 좋아질 거라는 예측이 나와요.\n\n\n그간 달러 인기가 높았던 건 (1) 달러에 붙는 이자가 계속 오르고 (2) 세계적으로 경제 안 좋을 때는 너도나도 ‘세상에서 제일 안전한 돈’으로 꼽히는 달러를 찾기 때문인데요. 사람들이 “중간선거 전망이랑 중국 코로나19 정책 보니 달러 인기에 불붙을 이유가 점점 약해지겠군”이라고 생각해서 달러를 팔아 환율이 떨어진 거예요.\n고물가·고금리·고환율로 힘들어하던 우리나라에는 좋은 소식이에요. 원·달러 환율이 낮아지면 우리나라가 외국에서 물건을 사들여오는 가격도 낮아져요. 무역할 때는 보통 달러를 쓰는데요. 환율이 내리면 1달러짜리 물건을 1400원에 사던 걸 1300원에 들여올 수 있거든요. 그러면 우리나라의 물가도 전체적으로 조금 진정될 수 있어요. 하지만 아직 원·달러 환율이 낮아지는 쪽으로 분위기가 확 바뀌었다고 보기는 어렵다는 말도 나와요.","link":"https://newneek.co/post/bv6eDf","retrieved":1668038400000},{"title":"메타의 직원 대규모 해고","contents":"뉴니커, 퀴즈 하나 낼게요. Q. 우리가 자주 쓰는 SNS 중 요즘 대규모로 직원들 해고한다고 난리난 곳은?&nbsp;트위터...도 정답이긴 한데요.&nbsp;정답이 하나 더 있어요. 바로 인스타그램·페이스북(페북)을 운영하는 메타.&nbsp;조만간&nbsp;수천 명을 해고하기로&nbsp;했는데, 2004년 회사를 세운 이래 가장 큰 규모일 거라고.\n왜? 요즘 메타 많이 어렵대?\n찬 바람 쌩쌩 불어요 🌨️. 돈은 예전만큼 못 버는데 회사 굴리는 데 필요한 돈은 많이 늘었거든요. 실적이 너무 안 좋아서 주식 가격은 작년에 최고 비쌌던 것에 비해&nbsp;70%나 떨어졌고요.&nbsp;\n\n\n돈 벌기 어려운데:&nbsp;전 세계적으로 시들시들한 경기는 물론, 믿음직한 돈벌이 수단이던 광고도 메타에 영향을 줬어요. 페북·인스타는 사용자의 데이터를 모아 맞춤형 광고를 하는데요. 애플이 아이폰에서&nbsp;개인정보를 빡세게 보호하자 맞춤형 광고를 더는 할 수 없어졌기 때문.&nbsp;\n\n\n나갈 돈은 참 많아:&nbsp;월급으로 돈이 많이 나가고 있어요. 코로나19 이후로 디지털 분야가 확 떠서, 2020년부터 올해 9월까지 약 4만 명을 더 뽑았거든요. 3년 사이에 직원이 2배 더 늘어난 것(현재 약 8만 7000명). 그런데 무엇보다&nbsp;No.1 돈 먹는 하마로 꼽히는 건 바로 ‘메타버스’예요.\n\n\n메타버스가 왜 돈 먹는 하마야?\n메타의 메타버스 플랫폼인 ‘호라이즌 월드’는 실적은 아주 낮은데 📉 들어가는 돈은 어마어마하게 많기 때문 📈.&nbsp;\n\n\n잠깐, 메타버스란?:&nbsp;초월(meta)+현실 세계(universe)를 합친 말로,&nbsp;온라인 가상세계를&nbsp;뜻해요. 아바타를 통해 돈을 벌고 물건을 살 뿐만 아니라, 콘서트에 참여해 춤을 따라 추거나 결혼을 해 가정도 이룰 수 있어요.&nbsp;\n\n\n메타버스에 진심:&nbsp;메타 CEO인 마크 저커버그는 ‘메타버스가 우리가 갈 곳!’이라며 투자를 팍팍 하고 있어요. 그래서 작년 이맘때 회사 이름도 바꾼 것:&nbsp;페이스북 → 메타. 2021년부터 지금까지 약 150억 달러(약 20조 원)를 투자했고요.\n\n\n근데 실적은 안 좋아:&nbsp;호라이즌 월드를 쓰는 사람은 한 달에 약 20만 명이에요. 20조 원을 들였는데 쓰는&nbsp;사람이 너무 적은 거예요. 메타버스 No.1 플랫폼인 로블록스는 한 달에 1억 명 이상이 써요.\n\n\n하지만 멈추지 않지:&nbsp;상황이 이렇다보니 일부 투자자들은 ‘저커버그, 메타버스 투자 STOP’이라며 말리기도 하는데요. 하지만 저커버그의 멈추지 않는 메타버스 사랑과 투자가 오히려 상황을 안 좋게 키우고 있다는 분석도 나와요.&nbsp;\n\n\n그럼 앞으로 어떻게 될까?\n메타버스 산업을 내다보면 앞으로 메타의 운명도 미리보기 해볼 수 있어요. 어떤 얘기 나오냐면:&nbsp;\n\n\n“잘 될 거야 👍”:&nbsp;메타버스는 미래를 봐야 해. 앞으로 2030년까지 6700억 달러 규모(약 920조 원)로&nbsp;10배 넘게 성장할 거야. 메타버스 쓰는 사람의 50%가 13살이 안 되는데 성인이 되면 돈을 더 잘 쓸 거고. 이미&nbsp;부동산·패션 업계는&nbsp;성과를 보고 있는걸?\n\n\n“신중해야 해 👎”:&nbsp;다들 장밋빛 미래만 그리는데, 메타버스가 발전하려면 다른 기술도 함께 발전해야 해. 사람들이 ‘우와’ 할 정도로 가상 세계를 만들려면 개인이 가진 컴퓨터 성능도 좋아져야 하고, 인터넷망도 더 빨라져야 해. 그러려면 한참 멀었는데 지금 투자한다고&nbsp;당장 성과가 있을지는&nbsp;모르겠어.\n\n\n+ 메타 주식 지금 사면 어떨까?\n혹시 요즘 메타 주식 엄청 저렴해졌다고 사들인 뉴니커 있나요? 메타는 최근 서학개미가 가장 많이 사들인 주식 5위 안에 드는데요. 전문가들은 싸다고 마냥 사기보다는 메타의 사업 방향이 어떻게 변하는지 잘 살피고 사라고 조언해요. 메타버스 사업에 투자를 줄이는지도 보고, 줄어든 광고 수익이 다시 살아나는지도 살펴야 한다고. 미국의 유명한 금융회사들은 메타의 목표 주가를 낮춰 잡은 상황이에요.","link":"https://newneek.co/post/YwDL8s","retrieved":1667952000000},{"title":"엎친 레고랜드에 덮친 흥국생명","contents":"‘흥국생명’이&nbsp;빌린 돈 못 갚겠다고 하면서 채권 시장에 난리가 났어요 👀.&nbsp;레고랜드 사태에 이어 ‘한국 채권 이제 못 믿겠다...’ 하는 말이 나오는데요. 이렇게 신뢰를 잃으면 기업이 급하게 돈이 필요하게 됐을 때, 돈을 빌리지 못해 기업이 망할 수도 있어요 💸.\n\n\n채권... 뭐더라?:&nbsp;‘돈 받을 권리가 적힌 문서’를 말해요. 믿을 만한 곳인지(=기업의 신용등급), 얼마 동안 빌려주는 건지(=만기), 매년 이자 얼마나 주는지(=수익률)를 딱 적어둬요. 기업은 채권을 써서 자금을 확보하고, 돈 빌려준 사람들은 나중에 원금+이자를 돌려받아 수익을 챙겨요.\n\n\n무슨 일이야?\n흥국생명은 보험업계 8위 기업인데요. ‘신종자본증권의 콜옵션을 행사하지 않겠다’라고 하며 약 7090억 원의 돈 갚는 걸 뒤로 미뤘어요. 이게 무슨 말이냐면:\n\n\n신종자본증권 📃:&nbsp;보통 돈 빌려줄 때는 언제까지 갚겠다(=만기)고 하잖아요.&nbsp;신종자본증권은 만기가 없거나 아주 나중에(30년) 갚겠다고 말하는 채권을 말해요. 갚기 전에는 이자만 지급하고요. 그리고 신종자본증권에는 보통 ‘콜옵션’이라는 단짝이 함께 따라다녀요.\n\n\n콜옵션 🗣️:&nbsp;‘살 권리’를 말해요. 신종자본증권에&nbsp;콜옵션이 붙었다는 건 “만기 한참 남았어도 중간에 회사가 채권 다시 사들이는 방식으로 돈 갚을 수 있다!”라는 뜻이에요. 신종자본증권을 발행한 회사는 콜옵션을 행사해 5년 만에 돈을 갚는 걸 룰처럼 여겼고요. 그래서 ‘돈 빌려줘도 5년 뒤에 되돌려받겠지’ 하는 생각으로 빌려주는 사람이 많았던 거예요.\n\n\n흥국생명이 사람들 돈을 빌린 건 2017년인데요. 최근 5년이 다 되어 ‘짜잔’ 하고 나타나서 “돈 갚을게!” 해야 했는데 “6개월만 시간을 더 줘...”라고 자신감 쭉 빠진 대답을 하며 난리가 난 거예요 😧. 사람들 사이에는 “돈 갚을 능력이 없어서 그런 거 아니야?” 하고 채권 신뢰도가 확 떨어지게 된 것.\n왜 못 갚겠다고 한 거야?\n흥국생명이 '빚내서 빚 갚기'가 어려워져서 그런 거라고 보는 사람이 많아요. 콜옵션을 행사할 때는 보통 새로운 신종자본증권을 찍어내서 → 돈을 빌려 → 이전에 진 빚을 갚는데요. 새로 돈을 빌릴 때는 이자도 최신 업데이트 버전으로 적용해야 해요. 그런데 요즘은 기준금리가 쭉쭉 오르고 있어 돈 빌려주는 사람한테 이자를 많이 줘야 하는 상황이 된 것. 흥국생명 입장에서는 이게 부담스러웠을 수 있다는 거예요.\n어떤 파장이 있을까?\n안 그래도 레고랜드 사태 때문에 우리나라&nbsp;채권 인기가 떨어지고&nbsp;있는데, 이번 일로&nbsp;더 떨어질 수도 있다는 걱정의 목소리가 나와요. 그러면 기업들이 사업 자금을 구하기 더 어려워질 수 있고요. 게다가 신종자본증권은 흥국생명뿐 아니라 다른 은행·보험사 같은 금융회사가 많이 쓰는 채권이에요 🏦. 그래서 사람들이 돈을 잔뜩 맡겨놓는 금융회사까지 흔들리고 있다고 보는 시선도 있다고.","link":"https://newneek.co/post/TtdL1e","retrieved":1667865600000},{"title":"메이드 인 코리아 사세요~ 😥","contents":"뉴니커는 없으면 생활하는 데 어려운 게 있나요? 우리나라는 수출이 없으면 먹고사는 게 어려워요. 수출이 줄어들면 경제도 휘청이고요. 그런데 최근 수출 실적에 빨간불이 켜졌어요. 꾸준히 늘어나던 수출액이&nbsp;2년 만에 줄어드는&nbsp;흐름으로 바뀐 거예요.\n우리나라 제품, 인기가 식은 거야?\n꼭 그런 건 아니에요. 요즘 전 세계 경제가 어려운 상황이라, 사람들의 씀씀이가 줄어든 영향을 받은 건데요. 자세히 살펴보면:\n\n\n잡힐 듯 잡히지 않는 물가 📈:&nbsp;잠시 물가가 떨어지는 분위기였다가 다시 오르는 분위기예요. 각국 중앙은행은 물가를 잡으려고&nbsp;기준금리를 올려&nbsp;시장에 풀린 돈을 거둬들이고 있고요. 길게 봤을 때 기준금리를 올리면 물가는 잡히지만, 경제는 착 가라앉아요.\n\n\n베스트셀러도 안 팔려 ❌:&nbsp;반도체를 만들어도 팔지 못하고 있어요. 사람들 주머니 사정이 안 좋으니까 PC나 스마트폰 등 전자기기를 사지 않거든요. 전자기기에 들어가는 반도체도 필요하지 않게 됐고요. 반도체를 이미 너무 많이 만들어 놓은 것도 좋지 않은 영향을 미쳤어요. 반도체는 우리나라 수출의 20% 이상을 차지하는데, 지난해보다&nbsp;17.4%나 줄어서&nbsp;걱정하는 목소리가 커요.\n\n\n휘청이는 중국 🇨🇳:&nbsp;중국은 코로나19가 조금이라도 퍼지면 도시 전체를 꽁꽁 걸어잠갔는데요. 사람들이 밖으로 나오지 않으니, 경제도 모두 멈춰버렸어요. 우리나라는 중국에 물건을 가장 많이 파는데, 중국 경제가 휘청이니 중국으로의 수출도 뚝 떨어졌어요.\n\n\n단번에 해결될 문제가 아니라 수출은 계속 어려울 분위기예요. 우리나라 경제가&nbsp;더 안 좋아질 수도 있다는 목소리도 나오고 있고요.\n간단한 문제 아닌데, 정부가 나서지는 않아?\n정부도 수출을 살리기 위해&nbsp;대책을 내놨어요. 이미 잘했던 반도체와 2차전지 등을 다시 살리기 위해 지원을 아끼지 않겠다고. 해외건설과 중소·벤처, 관광·콘텐츠, 디지털·바이오·우주 등은 정부가 콕 집어 앞으로의 먹거리로 키워볼 예정이고요.\n\n\n필요한 돈 지원할게 💰:&nbsp;기업에서 필요한 인재를 키우고, 새로운 제품을 개발하도록 투자를 팍팍 할 계획이에요. 주력 산업에 투자하는 수천억 원 규모의 펀드도 만들고요.\n\n\n부족한 점 도와줄게 🤝:&nbsp;그동안 기술력은 뛰어난 데 돈 버는 방법을 못 찾고 있던 산업이 있어요(예: 원전 건설). 정부가 나서서 튼튼하게 성장하도록 일감을 찾아서 줄 거라고.\n\n\n규제 풀어줄게 🔓:&nbsp;그동안 기업들이 지켜야 했던 규제를 몇 가지 풀 예정이에요. 대표적인 것이&nbsp;특별연장근로제. 우리나라는 특별한 이유가 없으면 일주일에 52시간까지만 일할 수 있다고 법에 정해놨는데요(주52시간제). 기업이나 산업 상황에 맞게 더 많이 일할 수 있도록 해줄 거라고(예: 해외건설, 30인 미만 중소기업).\n\n\n사람들은 어떤 반응이야?\n정부의 대책에도 수출이 예전처럼 돌아오기엔 조금 시간이 걸릴 거라고 봐요.\n\n\n돈이 전부는 아니야:&nbsp;“쑥쑥 성장하라고 보조금을 주는 건 가장 쉬운 대책이야. 오히려 특정 국가에 쏠려 있는 우리나라의 수출 구조를&nbsp;다시 생각해봐야 해. 좀 더 다양한 나라에 물건을 팔고, 아예 새로운 나라와도 관계를 트면 좋겠어.”\n\n\n당분간 어려울 거야:&nbsp;“당장 뾰족한 수가 없어. 수출이 줄어든 게 우리만의 문제가 아니잖아. 세계 경제가 다시 살아나야 하고, 특히 세계와 우리나라 반도체 시장이 모두 다시 좋아져야 해.”","link":"https://newneek.co/post/kS07Nj","retrieved":1667779200000},{"title":"일론 머스크, 트위터 인수","contents":"트위터 살까 말까 반년째 고민하던 테슬라 CEO 일론 머스크, 우여곡절 끝에 드디어 트위터를 손에 넣었는데요. 몇몇 셀럽은 트위터 탈퇴를 선언하고, 도널드 트럼프 전 대통령은 “이제서야 제대로 된 사람이 회사를 맡았다”며 두 팔 벌려 환영 중이에요. 무슨 일인지 하나씩 살펴보면요.\n\n트위터, 반년 동안 살까 말까 고민했다고?\n머스크가 처음 트위터를 인수하려고 했던 건 올해 4월이에요. 전기차 테슬라부터 우주산업 스페이스X까지 가지고 있는 일론 머스크가 전 세계 2억 명이 사용하는 트위터까지 인수하려고 한 건데요. 7월, ‘트위터가 가짜 계정을 어떻게 관리하는지 정확히 공개하지 않는다’는 이유로 계약을 철회했어요. 이후 트위터의&nbsp;개인 정보 보호 문제가 불거졌고, 머스크는 트위터 CEO 계정에 똥 💩이모지만 덩그러니 남겨둘 정도로 분위기가 싹 식었고요. 하지만 머스크의 의혹 제기가 오히려 거짓이었다는 게 드러나며, 지난 10월 28일 머스크는 결국 원래 사기로 했던 금액 그대로 우리나라 돈 약 62조 원(440억 달러)을 주고 땅땅 인수했어요.\n그나저나 왜 누구는 환영하고 누구는 탈퇴해?\n머스크가 트위터를 인수할 때 가장 자주 언급하던 ‘표현의 자유’ 때문이에요. 스스로 ‘표현의 자유 절대주의자’라고 칭하는 머스크가 트위터의 새 주인이 됐으니, 플랫폼의 성격도 많이 바뀔 거라고 보고 사람들 반응도 나뉜 거예요.\n\n\n머스크 환영한다 파👍:&nbsp;트위터는 그동안 가짜 뉴스나 혐오표현을 엄격하게 규제해왔어요. 이런 이유로&nbsp;트럼프 vs. 트위터&nbsp;사이가 안 좋았고요. 작년 1월에는 미국 수도 워싱턴 D.C.의 연방 의사당에&nbsp;시위대가 난입한&nbsp;사건을 계기로 트럼프의 트위터 계정이 영구정지 됐어요. 시위대를 두둔하는 트럼프의 트윗이 폭력을 조장한다고 본 거예요. 머스크는 이런 규제가 표현의 자유를 지나치게 침해한다며 정지된 계정을 곧 복원할 거라고 밝혔어요.&nbsp;\n\n\n머스크 반대한다 파👎:&nbsp;표현의 자유라는 이름으로 가짜 뉴스 혹은 혐오표현이 늘어날 거라는 우려도 나와요. 머스크가 인수한 후 이미 인종차별 게시물이나 가짜 뉴스가&nbsp;폭발적으로 늘었다는 보도도 나왔고요. 이런 상황을 비판하는 셀럽들이&nbsp;트위터를 떠나기도&nbsp;했다고. &nbsp;\n\n\n이번 달 8일에는 미국 중간선거가 열리는데요. 달라진 트위터의 표현의 자유 정책이 앞으로의 정치나 선거에도 영향을 미칠 수 있다는 얘기도 나오고 있어요.&nbsp;\n그 외에 다른 변화는?&nbsp;\n머스크는 인수 후 “새는 자유로워졌다(The bird is Freed)”라는 트윗을 올리며 새로운 변화를 암시했어요.\n\n\n주식시장아... 안녕:&nbsp;트위터가 상장폐지돼요. 회사가 상장하면 여러 조사나 규제를 받게 되는데, 이로부터 자유롭기 위한 거예요. 혹시 트위터 주주였던 뉴니커? 🙋 너무 놀랄 필요 없어요! 원래 주가와 비슷한 54.2달러를 받을 수 있어요.\n\n\n트위터도 유료 구독?:&nbsp;머스크는 기존 직원들을 해고하며&nbsp;유료화 전략에 힘쓰고 있어요. 이미 유료 구독제 ‘트위터 블루’를 운영 중인 미국·캐나다·호주·뉴질랜드에서는 사용료를 월 4.99달러&nbsp;→ 8달러로 올리기로 했어요. 기업이나 공인 계정에 붙는 파란 배지도 이 요금을 내지 않으면&nbsp;달 수 없게&nbsp;됐고요.\n\n\nWelcome to X world:&nbsp;트위터에 결제, 주문 등 더 많은 기능이 생길지 몰라요. 예전부터 머스크는 중국의 위챗을 예시로 언급하며 X(엑스)라고 불리는&nbsp;‘슈퍼 앱’을 만들고 싶어했거든요. 다만 기업의 독점을 약하게 규제하는 중국과 달리 미국에서는 슈퍼앱을 만드는 게 어려운 일이라 당장 큰 변화가 생기기는 어려워 보여요.","link":"https://newneek.co/post/7XqdvG","retrieved":1667520000000},{"title":"레고랜드 사태, 정부·금융 크로스!","contents":"정부가 금융회사 Big 5한테&nbsp;도움을 요청했어요(KB·하나·신한·우리·농협). 강원도가 레고랜드 지으면서 생긴&nbsp;빚을 못 갚겠다고 하면서 터진 경제위기를 해결하는 데 힘 좀 보태달라는 거예요.\n이거 정부가 이미 나서지 않았나?\n맞아요. 채권시장이 얼어붙으면서 여러 기업이 돈을 구하기 어려워지자 정부가 50조 원을 시장에 풀었어요. 얼마 전에는 한국은행도&nbsp;42조 원 정도의 돈이 시장에 돌 수 있게 했고요 💸. 그런데도 약발이 안 먹히자 정부가 금융회사에도 함께하자고 SOS를 보낸 거예요. 돈을 구하기 어려워진 기업들이&nbsp;줄줄이 쓰러지면&nbsp;은행도 망하니까 Big 5도 발벗고 나서기로 했고요.\n\n레고랜드 사태 타임라인이에요. 김진태 강원도지사가 빚을 못 갚겠다고 선언한 올해 9월 28일부터, 금융지주 5곳이 정부와 함께 시장을 안정시키겠다고 발표한 11월 1일까지 일어난 일을 순서대로 정리했어요.\n\nBig 5는 어떤 역할 하겠대?\n나라에서 푼 돈이 기업에 잘 흘러 들어갈 수 있게 도울 예정이에요. 지금 사람들의 돈이 ‘은행채’와 ‘한전채’로만 가고 있어 문제거든요. 은행채는 은행에서 돈 받을 권리가 적힌 빚문서고 한전채는 한국전력공사(한전)에서 돈 받을 권리가 적힌 빚문서예요. 은행이나 한전은 망할 위험이 적어서 은행채·한전채도 휴지조각이 될 위험이 적어요. 요즘은 돈 돌려줄 때 이자도 많이 쳐주고요(5% 수준). 그래서 시장에서&nbsp;이 두 채권만 인기라고 💕: “요즘 채권 믿기 힘들어도 얘네는 투자할 만하지!” 그러다 보니 정부에서 푼 돈이 어려운 기업에 잘 흘러 들어가지 않고 있는 거고요. Big 5는 이 문제를 해결하는 데 95조 원을 쓰는 것.\n95조 원 어디에 어떻게 쓸까?\n돈의 흐름이 은행채와 한전채로만 일방통행하지 않도록 교통정리하는 데 쓸 거라고 🚥.\n\n\n은행채는 이제 그만:&nbsp;금융회사 Big 5는 은행채&nbsp;발행을 줄이기로&nbsp;했어요. 은행이 돈 필요할 때 은행채를 찍어서 빌리지 않아도 되게끔 금융회사 본부에서 지원해주기로 했고요.\n\n\n공기업에 대출 더 내줘:&nbsp;여러 공기업 중 한국전력공사는 지금&nbsp;적자를 많이 보고&nbsp;있어요. 에너지 가격이 올라 전기 만드는 비용은 올랐는데 전기료는 많이 오르지 않았기 때문. 한전은 적자를 메꾸기 위해 그동안 한전채를 발행해 돈을 끌어왔는데요. 한전채를 덜 발행하는 대신 Big 5가 은행 대출 등으로 한전 등 공기업을 도와주기로 했어요.\n\n\n이 밖에도 Big 5는 레고랜드 사태 이후로 도통 나가지 않고 있는 일반 기업들의 채권을 가져가고, 돈을 빌려주겠다고도 했어요.\n사람들의 반응은 어때?\n크게 3가지로 나뉘어요:\n\n\n잘 될 거야:&nbsp;“적절한 때에 잘 나선 거야. 지금 손쓰지 않으면 기업들이 줄줄이 쓰러지고 은행까지 망해 결국 나라 전체가 휘청일 거야.”\n\n\n효과 있을까?:&nbsp;“고물가·고금리·고환율&nbsp;때문에 경기가 안 좋잖아. 상황이 이런데 Big 5가 나선다고 시장이 바로 회복될까? 당분간 금리도 계속 오를 텐데.”\n\n\n더 큰 폭풍 올 수도:&nbsp;“지금 한국은행이 물가 잡는다고 기준금리 올려서 돈줄 조이고 있잖아. 이런 상황에서 돈 풀면 물가 잡기&nbsp;더 어려워져. 원화가 흔해져서 환율이 지금보다 더 오를 수도 있고.”","link":"https://newneek.co/post/38ELJJ","retrieved":1667433600000}]}