{"title":"뉴닉 ─ 환경","url":"https://newneek.co/tag/environment","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"전력, 원전으로 뽑겠어 ⚡","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_2_tQoNBvN.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">전력, 원전으로 뽑겠어 ⚡</h3><time class=\"card-date\">2023/01/20</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/jpF1ji","retrieved":1674172800000},{"title":"엘니뇨·라니냐 크로스! 역대급 더위 확정?","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_2_%E1%84%8F%E1%85%A5%E1%84%87%E1%85%A5.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">엘니뇨·라니냐 크로스! 역대급 더위 확정?</h3><time class=\"card-date\">2023/01/18</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/kkKEgq","retrieved":1674000000000},{"title":"오답노트 📝 | 연말 특집 뉴닉 퀴즈 정답과 해설 총정리!","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%8B%E1%85%A7%E1%86%AB%E1%84%86%E1%85%A1%E1%86%AF%E1%84%8F%E1%85%B1%E1%84%8C%E1%85%B3_9.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">오답노트 📝 | 연말 특집 뉴닉 퀴즈 정답과 해설 총정리!</h3><time class=\"card-date\">2022/12/26</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/YX8rHU","retrieved":1672012800000},{"title":"느슨한 동물원에 긴장감을 주는 법","contents":"요즘 길거리 다니다 ‘라쿤 카페’ 본 적 있는 뉴니커? 아니면 ‘돌고래 쇼’ 한다는 얘기 들어본 뉴니커? 앞으로는 이런 것들이 확 줄어들 것 같아요. 지난달, 동물원에 대한 법인 ‘동물원 및 수족관의 관리에 관한 법률(동물원수족관법)’과 ‘야생생물 보호 및 관리에 관한 법률(야생생물법)’이 바뀌었거든요.\n뭐 문제 있었어? 왜 바꾼 거야?\n동물원·수족관 관리가 제대로 안 돼서 동물의 권리를 해친다는 지적이 있었어요. 어떤 문제가 있었냐면:\n\n\n동물원? 알아서 하세요 🦁: 그동안은 동물·공간만 있으면 누구나 동물원이나 수족관을 만들 수 있었어요. 나라의 허락받고 만드는 게 아니라, 만들고 나서 “저 동물원 만들었어요!” 하고 지방자치단체에 얘기하는 방식(=등록제)이었거든요.\n\n\n동물원? 카페인데요 ☕: 동물의 종류가 10종, 수가 50개체를 넘지 않으면 동물원으로 치지 않아 아예 관리를 안 했어요. ‘라쿤 카페’에서 음료수를 팔고 이름도 ‘카페’인 건 이 때문이었고요. 동물원이 아니라 일반 카페나 마찬가지라, 여기 있는 동물은 사실상 관리할 방법이 없었던 거예요.\n\n\n이렇다 보니 사람이 돌고래 등에 올라타는 돌고래 체험이 나오기도 하고, 갇혀 살면서 스트레스를 받은 동물들이 이상한 행동을 반복하는 경우(=정형행동)가 생기기도 했어요.\n그럼 앞으로 어떻게 바뀌는 거야?\n한마디로 ‘앞으로 동물원·수족관, 나라에서 더 빡세게 관리한다!’는 건데요. 어떤 내용인지 살펴보면:\n\n\n아무나 만들지 마 🙅: 이제 ‘동물원 관리할 만한 자격이 있다’고 나라가 허락해야 동물원을 세울 수 있게 돼요(=허가제). 허가를 준 후에도 검사관이 동물원에 가서 동물이 제대로 살 수 있는 환경인지 직접 체크하고요. 이미 있는 동물원은 5년 안에 바뀐 법에 따라 허가를 받아야 해요.\n\n\n야생동물은 건드리지 마 🐯: 밖에서 지내야 하는 야생동물(예: 라쿤, 호랑이)은 카페 같은 실내에서 전시할 수 없어요. 야생동물을 관리할 만한 시설을 갖춘 동물원만 야생동물을 데리고 있을 수 있는 것. 이미 있던 라쿤 카페도 5년 안에 동물원으로 허가를 받아야 해요.\n\n\n괜히 스트레스 주지 마 🐋: 동물에게 함부로 묘기(예: 돌고래 쇼)를 시킬 수 없게 돼요. 인간을 위해 만지기·타기·먹이 주기 등을 시키는 것도 모두 동물 학대로 보고 금지되고요. 갇혀 사는 스트레스로 건강을 해치거나 죽을 수 있는 동물(예: 고래)은 앞으로 새로 데려올 수 없어요.\n\n\n이걸로 문제 해결할 수 있을까?\n아직 구체적인 내용이 다 정해진 건 아니라, 이를 잘 마련해야 한다는 말이 나와요. 예를 들면 동물별 특성에 따라 관리 기준을 어떻게 정할지, 야생동물이 동물원에서 잘 지내게 하려면 어떻게 해야 하는지 등을 충분히 얘기해야 한다는 것.\n+ 동물원·수족관, 다른 나라는 어떻게 하고 있어?\n나라마다 다르지만, 대부분 동물의 복지를 신경 쓰는 쪽으로 바뀌고 있어요. 영국·유럽연합 등에서는 허락받은 사람만 동물원을 운영할 수 있어요. “아무리 잘해준대도 결국 동물을 감금·전시하는 곳이야!”라며 동물원을 아예 없애려고 했던 코스타리카 같은 나라도 있고요. 다친 야생동물만 데려와 보호하거나, 넓은 활동 공간이 필요한 곰·코끼리 등은 아예 전시하지 않는 동물원도 늘어나고 있어요.&nbsp;","link":"https://newneek.co/post/48eCSi","retrieved":1670976000000},{"title":"(광고) GS칼텍스와 함께하는 ‘플라스틱 리터러시’","contents":"*이 콘텐츠는 GS칼텍스로부터 광고비를 받아 제작되었습니다.\n$%name%$ 뉴니커, 혹시 분리수거 할 때 PET병 뚜껑을 닫아서 버려야 하는지 따로 버려야 하는지 헷갈렸던 적 없나요 😕? 병과 뚜껑은 플라스틱 종류가 달라서 따로 버리는 게 원칙이지만, 닫아서 버리는 게 좋대요. PET병이 오염되는 걸 뚜껑이 막아주기 때문. 뚜껑은 나중에 재활용 과정에서 쉽게 분리할 수 있으니 걱정 안 해도 되고요. 요즘 심각한 플라스틱 쓰레기 문제를 해결하려면 이처럼 플라스틱을 잘 이해하고 올바르게 쓰는 능력, ‘플라스틱 리터러시’가 중요해요.&nbsp;\n그게 무슨 말인지 감이 잘 안 온다면? GS칼텍스가 만든 인터랙티브 콘텐츠를 살펴보면 이해 100%! 플라스틱의 문제점, 제대로 재활용하는 방법까지 알기 쉽게 딱 정리했거든요. GS칼텍스는 2010년부터 폐플라스틱을 재활용해 친환경 복합수지를 만드는 사업을 해왔는데요. 플라스틱 쓰레기 문제가 지금처럼 심각해지기 전부터 폐플라스틱을 자원으로 활용하는 방법을 고민했을 정도로 이 문제에 진심이라고 ♻️. 환경에 관심 많았던 뉴니커라면 지금 바로 아래 버튼을 눌러 GS칼텍스와 함께 플라스틱을 올바르게 사용하는 방법을 알아봐요!\n플라스틱, 똑똑하게 쓰고 재활용하는 비법","link":"https://newneek.co/post/CWUs80","retrieved":1670889600000},{"title":"크리스마스 트리가 멸종될지도 모른다고?","contents":"뉴니커, 보기만 해도 설레는 크리스마스 트리가 멸종위기에 처했다는 소식 알고 있나요? 이렇게 동물뿐 아니라 식물이 하나둘 멸종위기에 처하는 것도 ‘생물다양성’에 큰 영향을 주는데요. 이를 막기 위한 전 세계 회의가 지금 캐나다에서 열리고 있어요(12월 7일~20일).\n\n\n이 총회의 이름은: 제15차 생물다양성협약 당사국총회(COP15). 기후 문제만큼 생물다양성을 지키는 것도 중요하다는 차원에서 1992년부터 시작됐어요.&nbsp;\n\n\n잠깐, 트리가 멸종된다고...? 🎄\n트리로 사랑받는 나무, 사실 외국 나무가 아니라 우리나라 구상나무인데요. 100여 년 전 영국의 한 식물학자가 한라산·지리산 등에 사는 구상나무를 학계에 발표한 이후, 전 세계에 퍼지며 크리스마스 트리로 큰 인기를 끌었어요. 하지만 정작 우리나라 한라산·지리산에 있는 구상나무는 멸종위기 상태예요. 기후위기로 기온이 오르면서 필요한 만큼 물을 공급받지 못했거든요. 옛날에는 5월까지도 눈이 남아 나무가 마실 물이 있었는데, 최근에는 기온이 올라 봄이면 눈이 다 녹아 없어져버리거든요.&nbsp;\n트리랑 생물다양성이랑 무슨 상관이야?\n생물다양성은 생태계가 유지되기 위한 생물 종, 생물의 유전자 그리고 생물이 살아가는 생태계 자체의 다양성을 모두 아우르는 개념인데요. 트리 같은 한 생물 종이 멸종하면 생태계와 유전자의 다양성도 유지되지 않을 수 있어요. 문제는 동식물 멸종 속도가 점점 빨라지고 있다는 것. 지난 50년 동안, 야생동물 개체 수가 3분의 1 수준으로 줄어들었고, 전체 생물 800만 종 가운데 100만 종 이상이 멸종 위기에 처했어요. COP15에서는 지구에 사는 여러 생물이 멸종되지 않게 대책을 세워 생물다양성을 지키려는 거예요.\n\n총회에서는 어떤 얘기가 오가려나?&nbsp;\n크게 2가지 이야기가 관전 포인트예요.\n\n\n큰 그림 딱 그리자 📄: 전 세계 생물다양성을 지키기 위한 새로운 원칙이 완성될 예정이에요. 2010년 일본 나고야에서 열린 총회에서 2020년까지를 ‘생물다양성 10년’으로 정했지만 뚜렷한 성과를 얻지 못했거든요. ‘자연과 조화롭게 살기’라는 목표를 이루기 위해 2030년과 2050년까지의 전략과 계획을 세울 거라고.&nbsp;\n\n\n바다를 더 넓게 보호하자 🌊: 이번 협약의 핵심 키워드는 ‘30X30’으로 꼽혀요. 바다와 해양생물을 지키기 위해 2030년까지 바다의 30%를 보호구역으로 지정하자는 거예요. 2020년 기준 바다의 7.5%가 보호구역으로 지정돼 있는데 이게 충분하지 않다고 봤다고. 우리나라를 포함해 100여 개 나라가 이를 지지하고 있고요.&nbsp;\n\n\n이 외에도 생물다양성이 풍부한 열대우림을 보존하거나 살충제·비료 등 자연 오염의 원인을 줄이기 위한 대책도 논의할 예정이에요.&nbsp;\n+ 며칠 전 COP 얘기 들었던 것 같은데...?\n지난 달(11월) 마무리된 ‘유엔 기후변화협약 당사국총회’도 이름이 COP27이었어요. COP는 당사국총회(Conference of the Parties)의 이니셜로, 특정 주제에 대해 여러 나라가 모여 논의하는 자리를 뜻해요.\n+ 총회에서 나올 얘기 한 가지 더 👣\n‘생물 DNA·염기서열 정보 활용 🧬’ 얘기도 뜨거울 것 같아요. 생물다양성협약 총회에서는 DNA 같은 생물 자원을 어떻게 공평하게 사용할지에 대해서도 얘기하거든요. 화장품에 해외 토종 식물 성분을 넣는 것처럼 기업이 생물을 활용하는 경우가 있는데, 이때 생긴 이익을 어떻게 나눌 건지에 대해 논의하는 거예요. 2014년에 ‘생물을 직접 사용할 땐 생물 가져온 나라에 이익 나눠라!’ 하고 딱 정해두긴 했는데요. 이번에는 생물을 직접 쓰지 않고 DNA나 염기서열과 같은 디지털서열정보만을 활용했을 때도 이익을 공유해야 하는지에 대해 결정할 거라고. ‘연구·개발하려는 선진국’ vs. ‘생물 정보를 내어주는 개발도상국’이 대립 중인 상황이에요.","link":"https://newneek.co/post/RVQOUQ","retrieved":1670544000000},{"title":"남부지역에 물 끊길 수 있다고?","contents":"뉴니커, 내일 갑자기 물 끊긴다고 하면 정말 막막하잖아요. 그런데 몇 달씩 물이 아예 안 나오거나 정해진 날에만 나오면 어떨 것 같나요? 이 일이 호남지역에 일어날지도 몰라요. 호남지역은 기상 관측 이래 최악이라는 얘기가 나올 만큼 가뭄이 심각하거든요.\n가뭄, 어떤 상황이야?\n호남지역 사는 뉴니커라면 재난문자나 안내방송 많이 받고 있을 거예요. 아파트에서도 ‘물 아껴쓰라’는 방송 많이 들었을 거고요. 그만큼 심각한데요. 올해부터 11월 초까지 내린 비의 양을 계산해보니, 지난 50년 중 가장 적었어요. 작년에 비하면 60%에 불과하다고. 비가 적게 오면 저수지나 댐에 물이 못 모여요. 이걸 저수량이라고 하는데, 생활이나 농업·공업에 쓰는 물이 줄어드는 거예요.\n\n엊그제 눈·비 왔으니 도움 좀 되려나?: 아쉽지만 도움이 될 만큼은 아니에요. 비가 온다고 저수량이 확 느는 건 아니거든요.&nbsp;\n\n비 언제부터 이렇게 안 온 거야?\n사실 올여름부터 수상했어요. 수도권과 강원 북부에는 엄청난 비가 쏟아져 피해가 심했잖아요. 근데 이때도 호남지역에는 비가 많이 안 왔어요. 이유를 살펴보면:\n\n\n자리 잘못 잡은 장마전선 🌀: 원래 우리나라는 장마철에 남부지역에서 비가 내리기 시작해 중부지방으로 올라가는데요. 올해는 장마전선이 수도권이 있는 중부지역에만 살짝 걸쳤어요. 장마전선을 밀어올리는 북태평양 고기압에 소용돌이가 생겨 평소처럼 움직이지 못한 거예요.\n\n\n아무래도 기후위기 때문 🔥: 원래 비가 많이 오는 지역인 남부지역에 이렇게까지 비가 안 오는 건 기후위기의 한 증상이라는 얘기도 있어요. 바닷물 표면의 온도가 비정상적으로 낮아지는 현상(=라니냐)이 3년째 이어지고 있는데요. 이게 지난겨울부터 계속된 가뭄의 근본적인 원인일 수 있다는 것.&nbsp;\n\n\n앞으로 어떻게 되려나?\n각 지자체와 환경부가 물을 아껴쓰자고 하거나 물 끌어올 곳을 찾아다니며 재난상황에 대비하고 있지만, 전망은 안 좋아요. 올겨울에 비와 눈이 평소보다 더 적게 내릴 거라는 말이 많거든요. 그럼 어떤 문제가 생기냐면:\n\n\n농산물 가격 오를 수 있어 📈: 이미 호남지역에서 나는 양파는 평소보다 50% 넘게 가격이 뛰었는데요. 앞으로 농사에 쓸 물을 구하기 더 어려워지면 배추·마늘 등의 가격도 오를 수 있어요.\n\n\n기업도 비상사태야 🏭: 물을 끌어 써야 하는 기업들도 바짝 긴장 중이에요. 가정집과 달리 공장에서는 제조 과정에서 물을 아낄 수도 없는 상황이고요. 작년 대만에서도 가뭄이 심각해 공장에서 애플·테슬라 등에 넘길 반도체를 제대로 못 만들 뻔했어요.\n\n\n산불 걱정도 키워 🧯: 비가 내리지 않으면 건조해져서 산불 위험이 커져요. 올봄 213시간 동안 계속 됐던 산불도 가뭄 때문이었는데요. 이번달 산불 위험도 이미 심각한 수준이에요. 31건이 일어났는데 최근 10년 평균의 2배를 넘어선 거라고.\n\n\n+ 비가 호남지역에만 적게 왔나?\n호남지역만 이런 건 아니에요. 경북·경남 등 일부 영남지역도 ‘심한 가뭄’ 경보를 받은 곳이 있어요. 제주도도 평소보다 비가 적게 왔고요.&nbsp;\n+ 그나저나 물이 진짜 끊길 수 있는 거야 🧖?\n가뭄이 심해지면 정부에서 물을 못 쓰게 끊을 수 있어요. 이를 ‘제한급수’라고 하는데, 어느 날은 물이 나오고, 어느 날은 물이 나오지 않는 거예요. 가뭄이 심했던 1992년 광주광역시에서는 무려 약 6개월간 제한급수 조치를 한 적이 있어요. 당시 ‘쌀은 빌려줘도 물은 못 빌려준다’는 말이 있을 정도로 상황이 나빴다고.&nbsp;","link":"https://newneek.co/post/12wkZe","retrieved":1669939200000},{"title":"🔔띵동! ‘기후환경활동가의 미술관 시위’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n뉴니커, 최근 뉴스에서 이런 얘기 많이 들리잖아요: “사람들이 명화 액자에 접착제 바른 손을 붙였다!”, “토마토수프를 뿌렸다!” 기후환경활동가들이 “우리는 기후위기 대응에 힘써야 한다”라고 외치며 시위하는 건데요.\n11월 21일부터 22일까지 2일 동안 2080명의 뉴니커가 ‘기후환경활동가의 미술관 시위’에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 한 판 피자 확인해봐요!\n\n🍕1. 요즘 뉴스에 정말 자주 나오더라\n맞아요. 사실 미술관에서의 시위는 예전부터 종종 있어왔는데요. 올해 10~11월 들어 기후환경활동가가 미술관 등에 있는 명화를 공격하는 시위가 자주 일어났어요. 지난 10월 이후 최근까지 일어난 시위들을 살펴보면:\n\n\n10월 14일, 해바라기: 영국 환경 단체인 ‘저스트 스톱 오일(Just Stop Oil)’이 영국 런던 내셔널 갤러리에 있는 빈센트 반 고흐의 ‘해바라기’에 토마토 수프를 끼얹었어요. 손에 접착제를 발라 그림 아래 벽에 붙이기도 했고요.\n\n\n10월 23일, 건초더미: 독일 환경 단체 ‘라스트 제너레이션(Last Generation)’이 독일 포츠담 바르베리니 미술관에 있는 모네의 ‘건초더미’에 으깬 감자를 던지고, 손에 접착제를 발라 그림 아래 벽에 붙였어요.\n\n\n10월 24일, 찰스 3세 밀랍 인형: ‘저스트 스톱 오일’이 영국 런던 마담 투소 박물관에 있는 찰스 3세 영국 국왕 밀랍 인형에 초콜릿 케이크를 던졌어요.\n\n\n10월 27일, 진주 귀걸이를 한 소녀: ‘저스트 스톱 오일’이 네덜란드 헤이그 마우리츠하위스 미술관에 있는 요하네스 페이메이르의 ‘진주 귀걸이를 한 소녀’에 접착제를 바른 손과 머리를 갖다 대고, 그 옆에서 스스로 빨간 물질을 뒤집어썼어요.\n\n\n11월 4일, 씨 뿌리는 사람: 이탈리아 환경 단체 ‘울티마 제네라지오네(Ultima Generazione, 이탈리아어로 Last Generation)’가 이탈리아 로마 보나파르트 궁전에 있는 빈센트 반 고흐의 ‘씨 뿌리는 사람’에 콩 수프를 던지고. 손에 접착제를 발라 그림 아래 벽에 붙였어요.&nbsp;\n\n\n11월 15일, 죽음과 삶: 오스트리아 환경 단체 ‘라스트 제너레이션’이 오스트리아 빈 레오폴드 박물관에 있는 구스타프 클림트의 ‘죽음과 삶’에 검은 액체를 끼얹고, 손에 접착제를 발라 그림을 보호하는 유리에 붙였어요.\n\n\n11월 18일, 아트 카: ‘울티마 제네라지오네’가 이탈리아 밀라노의 한 예술센터에 전시된 앤디 워홀의 작품인 BMW 자동차에 밀가루를 부었어요.\n\n\n🍕2. 왜 미술관에서 시위를 하는 거야?\n‘미술관에 있는 그림이랑 환경 보호하자는 메시지가 무슨 상관이야?’ 하는 생각이 들 수 있는데요. 기후환경운동가들은 사람이 만든 예술작품 같은 ‘문화 유산’ vs. 바다·숲 등의 ‘자연 유산’을 대조하며, “문화 유산이 망가질까봐 걱정되나요? 그런데 우리는 왜 기후위기로 자연 유산을 잃어버리는 건 두려워하지 않을까요?”라는 메시지를 전하려는 거라고. 특히 유럽에서는 문화 유산이 갖는 의미가 크고, 사람들도 미술관 등을 친숙한 장소로 느껴서 이런 메시지가 더 확 드러난다고.\n또한 이들의 시위 방식은 널리 알려진 예술 작품을 위협하면 언론과 대중의 관심이 확 쏠린다는 것을 이용한 것이기도 해요. 정부·기업 등이 지금보다 기후위기에 훨씬 큰 관심을 가져야 한다고 보고, 기후위기 문제를 그냥 넘길 수 없게끔 하려는 것.\n🍕3. 하지만 방식이 너무 과격한걸 (74.5%, 1549명)\n이런 시위를 비판하는 사람들은 자신의 의견이나 주장을 표현할 때, 다른 이들과 사회에 피해를 끼쳐서는 안 된다고 생각해요. 목표가 아무리 좋고 우리 사회에 필요한 것이라도, 그걸 이루기 위해 누군가에게 피해를 줘서는 안 된다는 것. 이들은 자기 생각을 표현할 자유는 다른 사람의 권리를 해치지 않는 선에서 지켜져야 한다고 말해요. 작가 개인이나 사회의 이름으로 보호받고 있는 예술 작품을 공격하는 건 선을 넘는 일이라는 것 🥤. 예술품은 누군가의 소중한 저작물인데다, 인류 역사의 일부로도 볼 수도 있기 때문이에요.\n명화를 공격하는 등의 과격한 행동 때문에 오히려 시위가 의도한 바에 가닿지 못할 수 있다는 얘기도 나와요. 시위를 바라보는 사람들이 기후위기의 심각성을 깨닫거나 시위의 메시지에 공감하는 대신, 분노나 거부감만 느끼는 경우가 많다는 거예요. 나아가 “기후위기 시위하는 사람들 별로야!” 하면서 기후위기에 맞서는 운동에 대한 반감을 키우기도 하고요.\n\n\n🥤팩트 콜라\n기후위기 시위 대상이었던\r\n예술 작품들은 어떻게 됐어?\n대부분은 망가지지 않았어요. 기후환경단체가 작품이 액자나 유리 등으로 보호되고 있는지 확인한 후에 시위를 벌이기 때문. 시위를 준비할 때 예술복원 전문가와 상의해 작품이 훼손되지 않도록 할 방법을 찾기도 하고요.\n\n이탈리아 환경단체‘울티마 제네라지오네’가 이탈리아 밀라노의 한 예술센터에 전시된 앤디 워홀의 아트 카에 밀가루를 쏟아부은 모습이에요. ©Reuters/Flavio Lo Scalzo\n\n다만 지난 18일에 밀가루를 뒤집어쓴 앤디 워홀의 아트 카는 작품 자체가 훼손되는 걸 피해가기 어렵게 됐어요. 이 작품에는 유리 상자 같은 보호 장치가 따로 없었거든요. 시위에 나선 활동가가 손해배상 등을 해야 하는지에 대해서는 아직 판단이 내려지지 않았어요.\n\n🍕4. 그렇지만 충격 요법이 필요한 거 같기도... (15.6%, 324명)\n기후환경운동가의 미술관 시위를 지지하는 사람들은, 지난 몇십 년간 사회가 정해놓은 선을 넘지 않으면서 해왔던 기후위기 관련 시위는 큰 효과가 없었다고 말해요. 규칙이나 법 등을 어기지 않는 온건한 방식으로는 사람들의 관심도, 세계 각 나라 정부·기업의 적극적인 움직임도 이끌어낼 수 없었다는 것. 이들은 전 세계적으로 탄소 배출량이 줄기는커녕, 지금도 계속 늘고 있다는 걸 콕 짚어요.\n기후환경운동가가 체포·처벌 등을 감수하면서까지 과격한 시위라는 최후의 카드를 꺼낸 배경을 생각해볼 필요가 있다는 의견도 있어요: “활동가들이 이런 방법까지 택한 건 기업·정부가 기후위기 대응에 손놓고 있었기 때문이야. 진짜 비판받아야 할 건 그런 기업·정부가 아닐까?”🥤. ‘우리가 사는 지구가 없으면 예술도 없다’는 말도 나오고요.\n\n\n🥤팩트 콜라\n예술품 공격하는 시위는\r\n법으로 처벌 받아?\n시위에 참여한 활동가들은 일단 경찰에 체포됐는데요. 이들이 법적인 처벌까지 받게 될지는 각 나라 법원의 판단에 달려 있어요. 지금까지의 상황을 살펴보면:\n\n\n네덜란드 법원 “감옥 2달”: 지난 2일, 네덜란드 법원은 ‘진주 귀걸이를 한 소녀’에 자기 몸을 접착제로 붙이는 등의 방식으로 시위한 기후환경활동가 3명 중 2명에게 징역 2달 형을 내렸어요(2달 중 1달은 집행유예). 이는 미술관 등에서 시위한 기후환경활동가가 법으로 처벌받게 된 첫 사례라고.\n\n\n영국 법원 “아직 생각 중”: 영국에서 시위한 활동가들은 현재 구치소에서 판결을 기다리고 있어요. 아직 정식으로 내려진 선고가 내려지진 않았고요.\n\n\n한편 활동가들이 시위할 때 벽 등에 자기 신체를 접착제로 붙이는 일이 반복되자, 영국 정부는 ‘공공질서법’을 통과시킬 준비를 하고 있어요. 이 법이 통과되면 시위자가 자기 몸을 특정한 물체 등에 붙이거나, 대중교통 이용 등을 막는 행위를 처벌할 수 있다고.\n\n🍕5. 이런 것도 같이 생각해보자\n뉴니커들이 함께 고민해보자며 던져준 질문에는 이런 것도 있었어요:\n\n\n명화를 보존하기 위해 배출되는 탄소의 양도 꽤 많다고 들었어. 미술관·박물관이 탄소 배출을 줄이기 위해 따로 하고 있는 노력도 있을까? 이들은 어떤 노력을 할 수 있을까?\n\n\n기후환경활동가들이 과격한 시위 방식을 택하게 된 이유도 이해가 돼. 하지만 명화를 공격하는 게 지나치게 과격하고 폭력적으로 느껴지는 것도 사실이야. 그렇다면 우리 사회에서 상대적으로 작은 목소리를 가진 사람들은 자기 의견을 표현하기 위해서 어떤 방식을 택할 수 있을까?\n\n\n예술을 파괴하는 대신 예술 창작에 참여해서 환경 보호에 관한 메시지를 전하는 건 어떨까? 기후위기에 관한 그림·음악·영화 등을 만들고 전시회나 상영회를 열면 좋을 것 같아. 창작자들이 이런 작품을 활발하게 만들게끔 하고, 여기에 담긴 메시지를 더 널리 퍼뜨릴 방법은 다 같이 고민해봐야겠지만 말이야.&nbsp;\n\n\n\n\n​\n&nbsp;\n\n&nbsp;\n\n\n지난 ‘대학수학능력시험’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕뉴닉 항상 고마워요. 사고의 확장을 도와줍니다.\r\n🍕앞으로도 균형을 잃지 않고 다양한 시각을 조망해주면 좋겠어요!\r\n🍕제 생각이 더 깊어지는 것 같아 좋았어요.\n\n뉴니커, ‘기후환경활동가의 미술관 시위’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n또 모르지 내 마음이\r\n저 날씨처럼 바뀌었을지\n&nbsp;","link":"https://newneek.co/post/hZL62L","retrieved":1669161600000},{"title":"전 세계 기후 회의(COP27) 결과 총정리.txt","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%92%E1%85%AA%E1%86%AB%E1%84%80%E1%85%A7%E1%86%BC-3.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">전 세계 기후 회의(COP27) 결과 총정리.txt</h3><time class=\"card-date\">2022/11/21</time><i class=\"card-category\">환경</i></div></div>","link":"https://newneek.co/post/isM4lM","retrieved":1668988800000},{"title":"네옴시티, 왕 크니까 왕 걱정돼!","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"아마존 보호하러 COP27에 룰라가 떴다","contents":"구름처럼 모여 누군가의 이름을 외치는 사람들, 울려 퍼지는 셔터 소리... 할리우드 스타라도 떴냐고요? 스타가 맞긴 한데요. 연예인은 아니고, 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 얘기하는 자리인 유엔기후변화협약 당사국총회(COP27)에 ‘환경 슈퍼스타’가 나타났어요.\n환경 슈퍼스타? 그게 누군데?\n바로 브라질의 새 대통령으로 뽑힌 룰라예요. 룰라는 후보 시절부터 아마존 열대우림 등 환경을 보호하는 데 힘 팍팍 쓰겠다고 했는데요. 룰라 전에 브라질 대통령이었던 보우소나루는 경제를 살리겠다며 사람들이 아마존을 파괴하고 불태우는 걸 두고 봤어요. 아마존은 ‘지구의 허파’라고 불릴 만큼 온실가스를 많이 흡수하는 곳이라, 세계 곳곳에서 “이러다 기후위기 심해져!”라며 걱정하는 목소리가 나왔고요. 그러던 중 “지구의 허파, 절대 지켜”를 외치는 룰라가 새 대통령이 되자 환경을 걱정하던 사람들이 그를 열렬히 환영한 거예요. 룰라는 이번 COP27에서도 기후위기 해결을 위해 힘써야 한다고 목소리를 높였고요.\n뭐라고 했는데?\n룰라가 한 말, 구체적으로 살펴보면:\n\n\n아마존 절대 지켜 🌳: 아마존에서 불법으로 나무를 베거나 자원을 캐는 등의 범죄를 봐주지 않고 전부 단속하겠다고 했어요. 아마존을 보호하지 않으면 기후위기로 나라의 안전(=기후 안보)도 위협받을 거라는 것. 유엔 지도부에 “이번 주 안에 ‘아마존 COP’ 따로 열자!” 하고 제안할 거라고 했고요.\n\n\n경제 성장도 챙길 거야 📈: 룰라는 환경 보호·경제 성장은 손잡고 같이 갈 수 있다고 강조했어요. 이미 브라질은 그런 경험이 있다는 건데요. 브라질에서는 2004~2012년에 걸쳐, 한 해 아마존 열대우림이 사라진 면적을 83% 넘게 줄이면서도(그래픽) 농축산업 총생산량을 75% 늘린 적 있거든요.\n\n\n그럼 아마존 살아나는 거야?\n룰라가 단단히 약속하긴 했지만, 쉽지 않을 거라는 말도 나와요:\n\n\n돈을 구해야 해 💰: 브라질은 최근 인도네시아·콩고민주공화국과 함께 ‘열대우림 지키기’ 하는 모임을 만들었는데요. 기후위기 막기 위해 돕겠다던 선진국이 적극적으로 경제적 지원에 나서지 않고 있어서, 돈을 마련할 다른 방법도 찾아야 한다는 얘기가 나와요.\n\n\n지금 필요한 건 발전이야 🏗️: 아마존에 살거나, 브라질에서 공업·광업을 하는 사람들은 환경 보호보다 개발이 더 중요하다고 주장하고 있어요: “이 지역을 어떻게 관리할지는 우리가 결정해야 하는 거 아냐?” 이는 브라질 지도자들이 매번 들어온 말인데요. 룰라가 어떻게 대처할지 지켜봐야 한다고.\n\n\n룰라가 입장 바꾸진 않을까? 🤔: 사실 룰라는 예전에도 브라질 대통령으로 일한 적 있어요. 그때도 아마존이 파괴되는 걸 적극적으로 막았고요. 그런데 임기 후반이 되자 아마존에서 농업을 하는 이들과 타협하는 모습을 보였어요. 이 때문에 “환경정책이 왔다 갔다 해”라는 비판을 받았는데, 또 그럴 수 있다는 거예요.","link":"https://newneek.co/post/jn1xX0","retrieved":1668729600000},{"title":"하마: 우리... 계속 볼 수 있는 거지?","contents":"하마가 어디 이사라도 가냐고요 🦛? 그건 아니고 멸종위기가 심해져서 “하마를 사고파는 일 꽉 막자!”라는 말이 나왔거든요. 어제(14일)부터 전 세계의 각 나라 대표·동식물 보호 단체가 모여서 “이 동식물은 멸종위기니까 거래 그만하자!” 하고 정하는 사이테스(CITES)가 열렸는데요. 이번 회의에서 “하마는 등급 높여서 보호하는 게 어때?” 하고 이야기해보기로 했거든요.\n\n\n잠깐, 사이테스가 뭔데?:&nbsp;풀네임은 ‘멸종위기에 처한 야생동식물종의 국제거래에 관한 협약’인데요. 멸종위기인 동물을 위기 정도에 따라 1~3등급(=부속서 Ⅰ, Ⅱ, Ⅲ급)으로 나눠요. 1등급은 연구에 필요할 때만, 2·3등급은 각 나라 환경부에 허락받은 경우에만 거래할 수 있어요.\n\n\n하마는 심각한 멸종위기 동물이에요. 전 세계에 고작 1만 2500~1만 5000마리 정도만 살아 있고요. 그동안 하마의 송곳니·고기 등을 노리고 포획하는 사람들이 많았기 때문. 이에 이번 CITES 회의에서 하마를 부속서Ⅰ급으로 올리는 게 어떠냐는 제안까지 나온 거예요. 이 외에도 총 52개의 제안서를 검토할 예정이라고.\n세계자연보전연맹(IUCN)에 따르면 멸종위기에 처한 동식물은 약 4만 1000종으로, 전체 동식물종의 28% 정도예요. 이 중에는 하마처럼 돈을 노린 무분별한 포획·채취 때문에 멸종위기에 처한 동식물도 있어요. CITES는 일부 동식물을 거래하지 못하게 만들어 멸종을 막으려는 거고요. CITES로 지정된 동식물을 포함해서 우리나라가 관리 중인 동식물 리스트는&nbsp;생물다양성 정보공유체계에서 확인할 수 있어요.","link":"https://newneek.co/post/MSGKSn","retrieved":1668470400000}]}