{"title":"뉴닉 ─ 환경","url":"https://newneek.co/tag/environment","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"네옴시티, 왕 크니까 왕 걱정돼!","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요, 우리나라 올해 예산보다 조금 많은 수준인데요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는 작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에 걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?: 2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?: 사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도 그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?: 네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가 살해당하기도 했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"아마존 보호하러 COP27에 룰라가 떴다","contents":"구름처럼 모여 누군가의 이름을 외치는 사람들, 울려 퍼지는 셔터 소리... 할리우드 스타라도 떴냐고요? 스타가 맞긴 한데요. 연예인은 아니고, 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 얘기하는 자리인 유엔기후변화협약 당사국총회(COP27)에 ‘환경 슈퍼스타’가 나타났어요.\n환경 슈퍼스타? 그게 누군데?\n바로 브라질의 새 대통령으로 뽑힌 룰라예요. 룰라는 후보 시절부터 아마존 열대우림 등 환경을 보호하는 데 힘 팍팍 쓰겠다고 했는데요. 룰라 전에 브라질 대통령이었던 보우소나루는 경제를 살리겠다며 사람들이 아마존을 파괴하고 불태우는 걸 두고 봤어요. 아마존은 ‘지구의 허파’라고 불릴 만큼 온실가스를 많이 흡수하는 곳이라, 세계 곳곳에서 “이러다 기후위기 심해져!”라며 걱정하는 목소리가 나왔고요. 그러던 중 “지구의 허파, 절대 지켜”를 외치는 룰라가 새 대통령이 되자 환경을 걱정하던 사람들이 그를 열렬히 환영한 거예요. 룰라는 이번 COP27에서도 기후위기 해결을 위해 힘써야 한다고 목소리를 높였고요.\n뭐라고 했는데?\n룰라가 한 말, 구체적으로 살펴보면:\n\n\n아마존 절대 지켜 🌳: 아마존에서 불법으로 나무를 베거나 자원을 캐는 등의 범죄를 봐주지 않고 전부 단속하겠다고 했어요. 아마존을 보호하지 않으면 기후위기로 나라의 안전(=기후 안보)도 위협받을 거라는 것. 유엔 지도부에 “이번 주 안에 ‘아마존 COP’ 따로 열자!” 하고 제안할 거라고 했고요.\n\n\n경제 성장도 챙길 거야 📈: 룰라는 환경 보호·경제 성장은 손잡고 같이 갈 수 있다고 강조했어요. 이미 브라질은 그런 경험이 있다는 건데요. 브라질에서는 2004~2012년에 걸쳐, 한 해 아마존 열대우림이 사라진 면적을 83% 넘게 줄이면서도(그래픽) 농축산업 총생산량을 75% 늘린 적 있거든요.\n\n\n그럼 아마존 살아나는 거야?\n룰라가 단단히 약속하긴 했지만, 쉽지 않을 거라는 말도 나와요:\n\n\n돈을 구해야 해 💰: 브라질은 최근 인도네시아·콩고민주공화국과 함께 ‘열대우림 지키기’ 하는 모임을 만들었는데요. 기후위기 막기 위해 돕겠다던 선진국이 적극적으로 경제적 지원에 나서지 않고 있어서, 돈을 마련할 다른 방법도 찾아야 한다는 얘기가 나와요.\n\n\n지금 필요한 건 발전이야 🏗️: 아마존에 살거나, 브라질에서 공업·광업을 하는 사람들은 환경 보호보다 개발이 더 중요하다고 주장하고 있어요: “이 지역을 어떻게 관리할지는 우리가 결정해야 하는 거 아냐?” 이는 브라질 지도자들이 매번 들어온 말인데요. 룰라가 어떻게 대처할지 지켜봐야 한다고.\n\n\n룰라가 입장 바꾸진 않을까? 🤔: 사실 룰라는 예전에도 브라질 대통령으로 일한 적 있어요. 그때도 아마존이 파괴되는 걸 적극적으로 막았고요. 그런데 임기 후반이 되자 아마존에서 농업을 하는 이들과 타협하는 모습을 보였어요. 이 때문에 “환경정책이 왔다 갔다 해”라는 비판을 받았는데, 또 그럴 수 있다는 거예요.","link":"https://newneek.co/post/jn1xX0","retrieved":1668729600000},{"title":"하마: 우리... 계속 볼 수 있는 거지?","contents":"하마가 어디 이사라도 가냐고요 🦛? 그건 아니고 멸종위기가 심해져서 “하마를 사고파는 일 꽉 막자!”라는 말이 나왔거든요. 어제(14일)부터 전 세계의 각 나라 대표·동식물 보호 단체가 모여서 “이 동식물은 멸종위기니까 거래 그만하자!” 하고 정하는 사이테스(CITES)가 열렸는데요. 이번 회의에서 “하마는 등급 높여서 보호하는 게 어때?” 하고 이야기해보기로 했거든요.\n\n\n잠깐, 사이테스가 뭔데?:&nbsp;풀네임은 ‘멸종위기에 처한 야생동식물종의 국제거래에 관한 협약’인데요. 멸종위기인 동물을 위기 정도에 따라 1~3등급(=부속서 Ⅰ, Ⅱ, Ⅲ급)으로 나눠요. 1등급은 연구에 필요할 때만, 2·3등급은 각 나라 환경부에 허락받은 경우에만 거래할 수 있어요.\n\n\n하마는 심각한 멸종위기 동물이에요. 전 세계에 고작 1만 2500~1만 5000마리 정도만 살아 있고요. 그동안 하마의 송곳니·고기 등을 노리고 포획하는 사람들이 많았기 때문. 이에 이번 CITES 회의에서 하마를 부속서Ⅰ급으로 올리는 게 어떠냐는 제안까지 나온 거예요. 이 외에도 총 52개의 제안서를 검토할 예정이라고.\n세계자연보전연맹(IUCN)에 따르면 멸종위기에 처한 동식물은 약 4만 1000종으로, 전체 동식물종의 28% 정도예요. 이 중에는 하마처럼 돈을 노린 무분별한 포획·채취 때문에 멸종위기에 처한 동식물도 있어요. CITES는 일부 동식물을 거래하지 못하게 만들어 멸종을 막으려는 거고요. CITES로 지정된 동식물을 포함해서 우리나라가 관리 중인 동식물 리스트는&nbsp;생물다양성 정보공유체계에서 확인할 수 있어요.","link":"https://newneek.co/post/MSGKSn","retrieved":1668470400000},{"title":"빈티지 사랑에 쑥쑥 크는 중고옷 시장👚","contents":"혹시, 옷 살 때 중고옷부터 찾아보는 뉴니커 있어요? 🙋이거 비밀인데... 고슴이도 요새 틈만 나면 중고거래 살펴보고 있더라고요. 그런데 중고옷이 뉴니커나 고슴이뿐 아니라 기업에게도 인기가 많아 중고옷 시장이 엄청난 속도로 커지고 있어요.&nbsp;\n중고옷, 요새 진짜 많이 입더라!\n중고거래 자체가 늘었기 때문이에요. 작년 한 해 우리나라에서 개인 사이에 거래된 중고거래 규모만 무려 24조 원이에요. 당근마켓·번개장터 등 중고거래 플랫폼이 늘어나며 시장이 빠르게 성장한 거예요 📈. 그중에서도 중고옷 거래가 활발한데요. SSG닷컴이나 롯데쇼핑 등 기존의 온라인 쇼핑몰도 중고거래 시장에 뛰어들었고, 네이버는 미국 패션 중고거래 플랫폼 포시마크(POSHMARK)를 약 2조 원에 사들이겠다고 발표하기도 했어요. 이런 흐름은 우리나라만의 일은 아니에요.&nbsp;\n\n\n미국: 최근 4년간, 미국 패션 시장이 한 해 동안 약 3% 성장할 때 중고거래 패션 시장은 약 33% 성장했어요. 성장하는 폭이 10배 더 큰 것.&nbsp;\n\n\n영국: 한 백화점은 ‘앞으로 10년 동안 전체 거래의 45%를 중고거래와 수선 사업 등으로 올릴 계획’이라고 밝혔어요.&nbsp;\n\n\n왜 이렇게 늘어나는 거야?&nbsp;\n전에는 ‘One &amp; Only’라는 빈티지의 특성 때문에 찾는 이들이 많았는데, 최근에는 이유가 다양해졌어요. 몇 가지 살펴보면요.&nbsp;\n\n\n기후위기 걱정이야 🌏: 패스트패션은 옷을 싸게 만들기 위해 나일론 같은 합성섬유를 사용하는데요. 이렇게 만들어진 옷은 타이어나 플라스틱만큼 지구에 해로워요. 이런 옷들이 버려지며 생태계에 심각한 영향을 미치고 있고요. 환경 문제에 위기감을 느낀 MZ세대가 자신의 신념을 소비의 기준으로 삼기 시작하면서(=미닝아웃) 중고옷의 인기도 높아졌어요.\n\n\n물가 비싼데 저렴하게 득템 🛒: 올해 정말 용돈·월급 빼고 다 올랐잖아요. 물가가 전체적으로 오르는 인플레이션의 영향으로, 저렴하게 옷을 살 수 있는 중고옷 인기가 오른 거예요.\n\n\n빈티지 줄게, 프리미엄 다오 💰: 명품의 희소성을 노리는 투자 성격의 중고거래도 늘고 있어요. 일명 리셀 시장. 작년 우리나라 리셀 시장 규모는 5000억 원 수준까지 올랐는데, 올해 안에 1조 원을 돌파할 것으로 보여요.\n\n\n전 세계 중고옷 시장은 앞으로도 쭉쭉 잘 나갈 것 같아요. 2025년에는 시장 규모가 약 95조 원으로 작년보다 약 2배 커질 것으로 보인다고. 패스트패션의 대명사로 불렸던 ZARA나 H&amp;M 등도 중고옷 거래 플랫폼을 만들거나 중고옷을 수거하는 모습을 보이는 등 패션 업계의 흐름이 바뀌고 있어요.\n+ 중고옷 입으면 기후위기 해결에도 도움이 될까?\n도움이 돼요. 심지어 페트병을 재활용해 만든 ‘새 옷’을 사는 것보다도요. 하지만 진짜 큰 변화를 만들려면 패션업계가 변해야 한다고. 지금도 한 해 1000억 장의 옷이 만들어지고 이 중 500억 장은 구입 후 1년도 안 돼 땅에 묻히거나 태워지고 있거든요. MZ세대가 환경에 관심이 많다고 하지만, 일주일 단위로 옷을 만드는 ‘울트라패스트패션’ 플랫폼 쉬인(SHEIN)이나 국내 패션 플랫폼 에이블리, 무신사 등의 성장세도 여전하고요. 따라서 기후위기 문제를 제대로 해결하기 위해서는 EU처럼 패스트패션 산업 자체를 직접 규제하는 게 필요하다는 얘기가 나와요.\n+ 패스트패션에 대해 더 알고 싶다면?&nbsp;\n\n\n다큐멘터리: ‘환경스페셜–옷을 위한 지구는 없다’를 추천해요! (🎬 유튜브, 50분) 2021년 KBS에서 방영된 건데, 2022년 방송통신위원회 방송대상 수상작으로 선정되어 무료로 볼 수 있어요.\n\n\n내 옷장 탄소 계산기: 여기를 누르면 내 소비 습관과 세탁 방식에 따라 탄소배출을 얼마나 했는지 살펴볼 수 있어요!","link":"https://newneek.co/post/higpf9","retrieved":1668124800000},{"title":"(낚싯대) 던지기 전에 생각했나요","contents":"뉴니커, 혹시 낚시해본 적 있나요? 요즘은 꼭 전문가가 아니어도 누구나 취미로 즐길 만큼 낚시의 인기가 많아졌는데요. 그런데 슬기로운 취미 생활도 잠깐, 낚시 때문에 생기는 문제가 많다는 걱정의 목소리도 나와요.&nbsp;\n낚시 때문에 문제가 생긴다고?\n1990년대부터 우리나라에서 낚시를 즐기는 사람은 꾸준히 늘었는데요(현재 약 970만 명). 건강한 낚시 문화나 의식은 아직 따라오지 못하고 있다는 것. 이런 피해가 있기 때문이에요:\n\n\n바다에 쓰레기 넘쳐:&nbsp;낚시도구부터 음료수 캔, 냄비 등 낚시를 하고 바닷가에 버린&nbsp;생활 쓰레기가 1년에 9톤이 넘어요. 이 때문에 멸종위기에 놓인 해양생물이 사는 바닷가 생태계도 위협받고요.\n\n\n야생동물 다치게 해:&nbsp;버려진 낚시도구 때문에&nbsp;야생동물이 많이 다쳐요. 낚싯바늘이 걸린 어류를 그대로 삼키는 새도 있고, 바닷속에 사는 물살이*들이 낚시 그물에 갇히는 일도 많다고.\n\n\n어민에 피해가 가:&nbsp;어류·해양생물을 팔아 생계를 유지해야 하는 어민들의 삶이 위협받는다는 지적도 있어요. 낚시로 너무 많은 양의 물살이·해양생물이 잡히고, 마음대로 조개·해조류를 캐가는 사람도 많다는 것.\n\n\n안전 관리도 소홀해:&nbsp;안전을 위한 낚시 규칙을 제대로 배운 경우가 적다 보니 배를 타고 나가 사고를 당하는 등&nbsp;위험에 빠지는 경우도 많아요.\n\n\n이처럼 낚시로 인한 피해가 심각하다 보니 낚시를 더 깐깐하게 관리해야 한다는 목소리가 나와요. 불법 낚시를 점검하고&nbsp;안전 규칙을 지켜야 한다는 법이 있긴 한데, 잘 지켜지지 않고 있고요: “우리나라도 차라리 외국처럼 낚시면허제 도입하자!” &nbsp;\n*물살이: 물에 사는 생물이라는 뜻의 순우리말이에요. 인간이 먹기 위한 ‘고기’라는 뜻을 담은 ‘물고기’라는 표현 대신 쓰이기도 해요.\n낚시면허제? 그게 뭔데?\n운전하려면 운전면허를 꼭 따야 하는 것처럼 낚시도 교육받은 사람만 할 수 있게 하자는 거에요. 예를 들면 ‘잡으면 안 되는 물고기 리스트’, ‘윤리적으로 물고기를 잡거나 놔주는 법’, ‘낚시를 하고 난 뒤 생긴 쓰레기 처리 가이드’ 등을 가르치는 것. 면허를 따려면 어느 정도 돈을 내야 하고, 이를 어기면 과태료를 물어요. 우리나라 국회에서도 이 제도를 도입하자는 얘기가 1990년대부터 나왔는데요.&nbsp;낚시인들의 반발에 부딪혀 흐지부지됐어요.&nbsp;\n사람들 반응은 어때?\n\n\n낚시인:&nbsp;“물고기·해양생물과 환경을 보호하고 안전을 지키기 위해 낚시활동을 제한할 필요가 있다는 건 공감해. 하지만 등산처럼 낚시도 여가 활동일 뿐인데, 나라에 돈까지 내며 해야 해?”\n\n\n환경·시민단체:&nbsp;“낚시 인구가 1000만을 넘어 더 늘어날 텐데, 낚시하는 사람들이 나서 환경보호에 참여하는 움직임을 보일 필요가 있어. 문제를 해결하려면 무엇보다 국회가 나서서 낚시 제도를 손봐야 하고.”\n\n\n하지만 앞으로 낚시에 대한 규제가 깐깐해질지는 지켜봐야 할 것 같아요. 정작 제도를 손볼 정치인들이 오락가락하고 있기 때문. 어민과 환경을 보호하기 위해 낚시면허제 등 여러 방법을 논의해오긴 했지만, 지난 대선을 앞두고는 ‘낚시 규제 풀고, 낚시 특별구역 만들어서&nbsp;국민 스포츠 만들게!’ 하고 약속하는 일도 있었어요.","link":"https://newneek.co/post/j5uB2M","retrieved":1667433600000},{"title":"COP27(D-10): \"기후위기, 저질렀으면 책임져야지\"","contents":"뉴니커, 점점 심각해지는 기후위기는 한 나라의 힘만으로는 해결할 수 없잖아요. 그래서 매년 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 논의하는데요. 오늘(27일)로 꼭 10일 앞으로 다가온 이 회의,&nbsp;COP27에 대해 알아봤어요.\nCOP...27? 설명 좀...\n풀네임은 ‘유엔기후변화협약 당사국총회(=COP·Conference of the Parties of the UNFCCC)’예요. 올해로 27번째를 맞은 이번 회의(=COP27)는 다음 달 6일부터 이집트에서 열리고요. 올해 회의 어떻게 될지&nbsp;작년 회의(=COP26)에서 나온 이야기로 먼저 감 잡아보면:\n\n\n석탄 사용 줄이기로 🏭:&nbsp;온실가스를 내뿜는 석탄발전을 서서히 ‘줄여’나가기로 했어요. 서서히 ‘없애’기로 약속하려고 했지만, 한 걸음 물러선 것. ‘아직 석탄발전 못 잃어’ 하는 몇몇 나라의 반대가 심했거든요.\n\n\n얼마나 줄일지 딱 정하기로 📝:&nbsp;프랑스 파리에서 열린 COP21 때 각 나라가 2030년까지 온실가스 배출을 얼마나 줄일지에 대한 계획(=NDC·국가온실가스감축목표)을 5년마다 업그레이드해서 가져오기로 했는데요. 원래 다음 계획은 2025년에 가져올 차례였는데, 기후위기가 점점 심각해지는 만큼 이걸 올해 말까지 내자고 했어요.\n\n\n그건 다음에 얘기하기로 💬:&nbsp;살림살이가 빡빡해 기후위기에 대응할 여유가 없는 나라들은 선진국들에 ‘손실과 피해(loss &amp; damage)’를 보상하라고 했어요. 일찍부터 화석연료를 펑펑 써가며 경제 키웠으니, 기후위기를 불러온 것에 대한 책임을 지라는 것. 하지만 선진국들은 다음에 얘기하자고 했고요.\n\n\n이번엔 무슨 얘기 나올까?\n손실과 피해에 대한 보상 얘기가 뜨거울 것 같아요. 이유를 살펴보면:\n\n\n기후불평등에 책임져 🤷:&nbsp;지금까지 인류가 내뿜은 온실가스의 90% 이상은&nbsp;산업화를 먼저 시작한&nbsp;선진국들에 책임이 있어요. 하지만 홍수·가뭄 등 기후재난의 피해는 온실가스를 훨씬 덜 배출한 아프리카·남아시아·섬나라들이 더 크게 겪고 있고요. 이에 선진국이 개발도상국을 ‘도와주는’ 게 아니라, 기후위기를 불러온 법적 책임을 지고&nbsp;‘보상하라’는 목소리가 나오는 것.\n\n\n더 미룰 수 없어 😡:&nbsp;사실 이 목소리는&nbsp;30년 전부터&nbsp;나왔는데요. 선진국들은 계속 반대해왔어요: “도와주는 건 OK, 근데 보상은 다른 얘기지.” 하지만 올해만 해도&nbsp;파키스탄 홍수,&nbsp;아프리카 가뭄&nbsp;등 기후재난의 피해가 컸던 만큼, 문제를&nbsp;더 이상 미뤄선 안 된다는 목소리가 높아요.&nbsp;\n\n\n다른 건 없어?\nCOP26 때 냈던 숙제 검사도 해야 해요. 각 나라가 온실가스 배출을 얼마나 줄일지 더 높은 목표를 세워서 올해 말까지 가져오기로 했던 약속을 잘 지키고 있는지 확인하는 것. 하지만 지금까지 숙제를 한 나라는 193개 나라 중 19개 나라 뿐이라고. 그 밖에 석탄발전을 어떻게 줄여나갈 건지도 얘기해야 하는데요. 올해 회의가 잘 안될 수 있다는 걱정도 나와요. 러시아의 우크라이나 침공으로 인한 전쟁과 미국 vs. 중국 갈등 때문에 세계 각 나라의 사이가 안 좋은 만큼, 다같이 뜻을 모으기 어려울 수도 있다는 거예요.","link":"https://newneek.co/post/YRJF2p","retrieved":1666828800000},{"title":"대체해산물이 뜨는 이유","contents":"한 번쯤 식물성 소시지 같은 대체육 먹어봤다 하는 뉴니커 손! 그러면 식물성 참치 같은 대체해산물 먹어본 뉴니커...? 아무래도 대체육보다는 낯설게 느껴질 텐데요. 요즘 엄청 핫한 분야로 꼽혀요. 환경에 진심인 배우 레오나르도 디카프리오와 ‘아이언맨’ 로버트 다우니 주니어가 대체해산물 업계를 팍팍 밀어줄 정도라고.\n역시 낯설어... 대체해산물이 뭔데?\n말 그대로 해산물을 대신한다는 뜻이에요. 해조류 같은 식물성 재료로 진짜 참치·연어·새우 등과 똑같은 맛·식감을 가진 식품을 만드는 거예요 🐟. 영양소도 비슷하게 들어 있어 진짜 해산물과 크게 차이가 나지 않고요. 아예 해산물의 줄기세포로 살코기만 길러내는 배양해산물도 있어요. 미국에서는 대체해산물 시장의 규모가 1년 사이에 20% 넘게 커졌을 정도로 관심이 뜨겁다고.\n진짜 쑥쑥 컸네! 왜 이렇게 인기야?\n환경 파괴와 기후위기에 대한 관심 때문이에요:\n\n\n잡아도 너무 많이 잡아: 해산물은 우리 식탁에서 빠질 수 없잖아요. 하지만 사람들이 많이 먹는 일부 종은 지나치게 많이 잡는 문제(=남획)가 심각해요. 지난 50년 동안 상어·다랑어처럼 몸집이 큰 어종의 90%가 남획으로 바다에서 사라졌고요. 큰 그물로 바다를 훑으며 해산물을 잡을 때 거북이나 고래처럼 애먼 생물도 따라 잡혀 목숨을 잃는 것도 큰 문제로 꼽혀요.&nbsp;\n\n\n오염물질 몸에 쌓여: 미세플라스틱이 생태계를 돌고 돌아 우리 몸에 쌓인다는 말 있잖아요. 미세플라스틱은 바다 생태계의 위쪽에 있는 참치·연어에서 특히 많이 나와요. 사람들이 많이 먹는 어종인 만큼 미세플라스틱이 우리 몸으로 흘러들어올 가능성도 크고요. 이 외에 양식할 때 병 걸리지 말라고 항생제를 많이 쓰는데요. 이런 약품이 우리 몸에 안 좋은 영향을 주기도 해요.\n\n\n온실가스 많이 나와: 가축뿐 아니라 해산물을 키울 때도 기후위기의 주범인 온실가스가 많이 나와요. 특히 양식 새우가 온실가스를 많이 내뿜는데요. 단백질 100g을 만드는 과정에서 18kg 넘는 온실가스가 나온다고. 온실가스를 가장 많이 내뿜는다는 소보다는 적지만, 돼지(약 2.5배)나 닭(약 3.5배)보다는 많은 것. 해산물을 싼값에 가공하기 위해 최소 10~15곳 업체를 거치는데, 이때도 공장 가동·운반 등에 화석연료가 쓰여 온실가스가 배출돼요.\n\n\n앞으로 이런 문제는 더 심각해질 것 같아요. 전 세계 인구가 2050년까지 최소 90억 명으로 늘어날 거라는데, 그 많은 사람을 먹일 식량은 부족하기 때문. 부족한 양을 다 만들어낸다면 바다 생태계 파괴와 기후위기 모두 더 심각해질 거고요. 이런 문제를 막아보려고 대체해산물에 관심이 커지는 거예요.\n그럼 앞으로도 핫하겠네?\n맞아요. 10년 뒤인 2032년에는 시장 규모가 지금의 약 2배 규모인 13억 달러(1조 8000억 원) 정도로 커질 것 같다고 📈. 한편으로는 ‘글쎄다’ 하는 의견도 있는데요. 대체해산물이 진짜 해산물을 대신할 만큼 많이 생산될 수 없을 거라, 흔하게 접하기 어려운 ‘고급 해산물’로만 남을 수 있다는 거예요. 그럼에도 전 세계에서는 대체해산물 개발에 박차를 가하고 있어요. 30개 넘는 나라에 관련 기업이 있고, 미국은 바이든 정부가 관련 기술을 팍팍 밀어주기로 했고요. 대체식품을 식량위기 문제를 해결할 방법 중 하나로 보는 거예요.","link":"https://newneek.co/post/3y7dwj","retrieved":1666742400000},{"title":"제 2차 세계대전 이후 최악의 위기","contents":"뉴니커, 요즘 전 세계적으로 식량위기가 심각하다는 말 들어본 적 있나요? “제 2차 세계대전 이후 최악의 위기”로 가고 있다는 경고까지 나올 정도로 심각한데요. 어제(10월 16일)였던 ‘세계 식량의 날’을 맞아 지금 어떤 상황인지 알아봤어요.\n식량위기가 그렇게 심각하다고?&nbsp;\n맞아요. 식량위기는 크게 두 가지 모습으로 나타나고 있어요:\n\n\n굶주린 사람이 많아:&nbsp;식량 관련 국제기구들이 모인 식량안보정보네트워크(FSIN)에서 내는 ‘세계식량위기보고서’라는 게 있는데요. 지난 5월에 나온&nbsp;보고서를 보면, 지난해 53개 나라·지역에서 1억 9300만 명이 ‘위기’ 수준의 굶주림을 겪고 있어요(=기아 위기). 사상 최악이라는 말이 나왔던 1년 전보다 더 심각해졌다고.\n\n\n먹을 게 너무 비싸졌어:&nbsp;당장 굶주림을 겪지는 않더라도, 우리나라를 비롯해 세계 많은 나라에서는 식량 가격이 무섭게 오르고 있어요. 유엔 식량농업기구(FAO)가 주요 식량의 국제 가격을 조사한 수치를 보니, 작년에 식량 가격이 재작년(2020년)보다&nbsp;30% 가까이 올랐다고. 여기에 더해 올해 초 러시아의 우크라이나 침공 이후에는 더 높이 치솟았고요.\n\n\n왜 이렇게 심각해진 거야?\n지구 한켠에서는 늘 식량위기가 있었어요. 주로&nbsp;내전이나 전쟁을 겪는&nbsp;나라들인데요. 최근 심각해진 식량위기는 전 세계 대다수 나라가 겪고 있다는 점이 달라요. 이번 위기의 원인을 살펴보면:\n\n\n기후위기 심각해졌어 🌏:&nbsp;작년 여름&nbsp;전 세계를 덮친 가뭄과 홍수 등 기후위기로 인한 극한 기상 현상 때문에 전 세계 농작물 생산량이 크게 떨어졌어요. 지난해 캘리포니아 주 산불 등으로 몸살을 앓았던 미국만 봐도 밀·옥수수 수확량이 30~40% 정도 줄었고요.&nbsp;\n\n\n코로나19로 문제 생겼어 😷:&nbsp;물건을 실은 배가 원활히 이동하지 못하는&nbsp;공급망 위기도 큰 원인으로 꼽혀요. 수입·수출이 원활하지 않으면서 가격이 쭉쭉 올라간 것. 여러 나라가 국경을 닫으면서 외국인 노동자를 구하기 힘들어진 것도 문제였어요. 일손이 부족해지면서 농업 생산량이 떨어졌고, 그러자 가격은 더 불안해졌고요.\n\n\n전쟁으로 더 어려워졌어 💥:&nbsp;이런 와중에 러시아의 우크라이나 침공이&nbsp;결정타였어요. 전 세계에서 소비하는 밀의 3분의 1이 러시아와 우크라이나에서 생산되는데, 전쟁 때문에 밀 재배나 수출에 문제가 생긴 것. 세계 곡물시장이 출렁였고, 밀이 들어가는 식료품 가격도 줄줄이 오르기 시작했어요.\n\n\n그래도 금방 나아지지 않을까?\n그렇지 않을 거라는 말이 나와요. 식량위기가 또 다른 문제를 불러오고 있기 때문. 자세히 살펴보면:\n\n\n보호주의 심해졌어 🚫:&nbsp;그동안 농작물을 많이 수출하던 나라들이 “일단 우리 먹을 것부터 챙기자!” 하면서 문을 걸어잠갔어요(=식량 보호주의). 그러다 보니 식량 구하기는 더 어려워지고, 가격은 올라가는 악순환이 되풀이되고 있고요.&nbsp;\n\n\n정치·사회 불안해졌어 🗯️:&nbsp;여러 개발도상국에서는&nbsp;반정부 시위·폭동이 일어났어요. 파키스탄에서는 총리가 쫓겨나기까지 했고요. 식량위기가 심해져서 물가가 올라서(=인플레이션) 생활이 어렵게 된 시민들이 거리로 나선 거예요.\n\n\n어떻게 해결할 수 있을까?\n식량위기가 한 나라가 해결할 수 있는 문제가 아닌 만큼, 여러 나라가 힘을 모아야 한다는 말이 나와요. 보호주의보다는 힘을 합해 기아 위기를 해결하고, 지원 규모를&nbsp;늘려야 한다는 것. 일부에서는 보다 근본적으로 식량 생산 시스템을 바꿔야 한다는&nbsp;얘기가 나와요. 이미 전 세계에는 충분한 양의 식량이 생산되고 있는데, 이게 필요한 사람에게 제대로 가지 않는 게&nbsp;문제라는 거예요.","link":"https://newneek.co/post/fIob7I","retrieved":1665964800000},{"title":"(광고) 쓱이면 된 거야, 더는 (채식) 고민하지 말란 말이야","contents":"​오늘 콘텐츠를 읽고 '나만의 채식 레시피' 공유하면 추첨을 통해 쓱카 라벨 제거기(30명), 동구밭 여행용 키트(50명), SSG MONEY 5천원(100명)을 드려요!\n뉴니커, '고기'를 만드는 과정이 숲을 없애고, 온실가스를 내뿜으며 환경을 크게 해친다는 거 알고 있었나요? 이를 알게 된 고슴이는 조금씩 채식을 실천하고 있는데요. 그런데 고슴이, 세상 소식 공부는 열심히 했어도 요리엔 영 꽝이라 처음에는 ‘어떡해야 더 다채롭게 채식할 수 있슴?’ 고민했다고.\n그랬던 고슴이가 지금은 편하고 즐겁게 채식 생활을 즐기게 됐는데요. 바로 다양한 채식 상품을 언제든 쓱- 쇼핑할 수 있는 SSG 덕분이에요. ‘채식하는 고슴이는 요즘 뭐 먹고 살까?’ 궁금하다면 고슴이의 장바구니, 한번 들여다봐요!\n\n배달 말고 집에서 쓱, 채식중식코슴\n준비물 플랜테이블왕교자, 지구식단유니짜장면, 타피오카전분가루\n레쓱피\n\n\n왕교자를 에어프라이어에 굽거나, 프라이팬에 기름 둘러 구워주세요.\n\n\n짜장면 면을 끓는 물에 삶고, 소스는 봉지채로 쓱 데운 후 면과 소스를 함께 비벼주세요.\n\n\n🦔: 짜장면에 군만두는 언제나 옳슴. 중식 레스토랑 코스 요리 부럽지 않슴!\n\n\n고슴이의 팁 만두 특별하게 굽고 싶은 뉴니커? 타피오카전분가루로 전 부치면 ‘눈꽃만두’ 만들 수 있슴!\n따뜻하게 단백질 보충, 허한 가을엔 두부잔치국슴\n준비물 두부면고단백, 담백한채소육수(온요리용), 먹고 싶은 채소 또는 유기농채소믹스\n레쓱피\n\n\n채소 육수를 냄비에 끓이고, 그동안 먹고 싶은 채소를 한가득 채썰어 주세요.\n\n\n육수에 채소를 넣어 익히고, 그 다음에 두부면을 넣어 쓱 익혀주세요.\n\n\n🦔: 뭘 따로 안 넣어도 간이 딱 맞슴. 단백질 든든한 두부면에 뜨끈한 국물로 기력 보충하슴!\n\n\n고슴이의 팁 야채 손질할 시간도 없슴? 그럼 쓱- 넣기만 하면 되는 유기농채소믹스 써보슴!\n가벼운 한입, 토마토슴드위치\n준비물 미주라토스트크래커, 잇츠베러프레쉬마요, 오틀리드링크, 토마토\n레쓱피\n\n\n토마토를 잘게 다져 잇츠베러 마요, 발사믹 소스와 함께 버무려주세요.\n\n\n토스트크래커 위에 토마토를 올리고, 소금과 후추를 솔솔 뿌려주세요.\n\n\n🦔: 잇츠베러프레쉬마요의 바질 향이 신의 한 수슴! 고슴이 믿고 먹어보슴!\n\n\n고슴이의 팁 빵에는 (식물성) 우유 아니겠슴? 목 마를 땐 오틀리드링크 곁들여보슴!\n&nbsp;\n고슴이의 채식 레시피, 따라해보고 싶다면?\n주문·배송도 쓱, 채식도 쓱-​","link":"https://newneek.co/post/tFLZx7","retrieved":1664755200000},{"title":"채식, 왜 하는 거야?","contents":"혹시 아직 ‘채식’하면 샐러드만 떠오르는 뉴니커 있나요? 그렇다면 이번 주말 약속은 채식 식당으로 잡아보는 거 어때요? 내일(10/1)은 세계 채식인의 날이거든요. 다채로운 채식 메뉴에 깜짝 놀랄지도 몰라요.\n채식? 요즘 많이 보이긴 하더라\n맞아요. 채식하는 사람은 우리나라에서만 올해 약 200만 명에 이를 정도로 빠르게 늘었거든요 📈. 채식은 동물성 식품을 피하고, 식물성 식품을 위주로 먹는 걸 뜻하는데요. 채식하는 사람을 단계에 따라 비건·락토오보·플렉시테리언 등(그래픽)으로 나누기도 해요.\n그렇구나. 채식하면 좋은 점이 뭔데?\n#1 환경 지켜\n\n\n온실가스는 줄이고 ⬇️:&nbsp;고기를 만들려면 다른 음식보다 더 많은 온실가스를 내뿜게 돼요(그래픽). 축산업 때문에 생기는 온실가스는 지구 전체&nbsp;온실가스 배출량의 약 18%인데요. 자동차·기차 등 모든 교통수단이 내뿜는 온실가스보다도 많았어요.\n\n\n효율은 늘리고 ⬆️:&nbsp;고기를 만들려면 다른 음식보다 더 많은 땅·물이 필요해요. 곡식을 기르고, 다시 그 곡식으로 만든 사료로 동물을 길러야 해&nbsp;자원을 몇 배로&nbsp;써야 하기 때문. 같은 칼로리를 얻는다고 할 때, 육식 위주의 식사를 하면 채식을 할 때보다 18배나 넓은 땅을 써야 해요.\n\n\n#2 동물 지켜\n\n\n공장식 축산 막고 🙅:&nbsp;우리나라에서 만들어지는 고기의 대부분은 동물들을 좁은 공간에서 키우는 ‘공장식 축산’으로 만들어져요. 공장에서 물건을 찍어내듯 동물을 키운다는 건데요.&nbsp;이런&nbsp;방식으로&nbsp;먹기 위해 키워지는 돼지·닭 등은 작은 철창에 갇혀 몸 한번 뒤집지 못하고 살다가 짧게 생을 마쳐요.\n\n\n동물을 존중하고 🐷:&nbsp;꼭 공장식 축산이 아니더라도&nbsp;지나친 육식 자체가 동물의 권리를 해치는 거라는 말도 나와요. 우리나라의 동물복지 축산 기준에는 ‘아기 돼지를 때려죽일 수 있다’는 등의 내용이 있거든요. 동물도 고통 등을 느끼는 생명인 만큼 이를 존중하기 위해서는 육식 위주의 식사를 줄여야 한다는 거예요.\n\n\n#3 사람 지켜\n\n\n생활습관병(성인병) 피하고 💪:&nbsp;고기를 많이 먹으면 암·당뇨·고혈압 등의 생활습관병이 생길 확률이 높아요. 2015년 세계보건기구는 가공된 고기와 붉은 고기(예: 소고기·돼지고기)를&nbsp;발암물질로 정하기도 했고요. 전문가들도 붉은 고기는 일주일에 3번, 다 합해서 500g 이하로&nbsp;먹으라고 권해요.\n\n\n화학물질 덜고 🌱:&nbsp;동물들이 다닥다닥 붙어 사는 공장식 축산에서는 위생 관리가 어려워서, 항생제·살충제 등을 많이 쓰는데요.&nbsp;화학물질에 많이 노출된&nbsp;동물을 사람이 다시 먹는 셈이에요. 이렇게 화학물질이 몸속에 쌓이면 사람의 건강을 해칠 수 있고요.\n\n\n전염병도 줄이고 🦠:&nbsp;축산업이 줄어들면&nbsp;대규모 전염병을 더 적게 겪을 수도 있어요. 공장식 축산에서는 동물들이 붙어 있는 환경이라 병이 빠르게 퍼지는 데다, 인간과 동물이 가까이 지내는 거라 코로나19처럼 동물에서 사람으로 옮는 전염병이 생기기도 쉽기 때문.\n\n\n알겠는데... 할 수 있을진 모르겠어\n채식에 관심이 생겼더라도 하루아침에 식습관·사고방식을 바꾸는 게 쉬운 일은 아니에요. 채식인들은 채식을 망설이는 사람들에게 ‘채식은 완벽해야 해!’라는 강박을 내려놓으라고 조언해요 🧘. 일주일에 1번 ‘고기 안 먹는 날’을 정하거나, ‘붉은 고기부터 줄여 볼래’처럼 나만의 규칙을 정해 채식에 함께할 수 있다고. SNS에 고기 사진을 올리지 않고, 친구들과 함께 채식 맛집을 찾아다녀 보는 것도 좋고요. (🦔: 혹시 그래도 채식이 좀 막막하게 느껴지는 뉴니커 있슴? 그렇다면 10월 3일을&nbsp;기대하슴!)\n\n채식에 관해 더 궁금한 점이나 할 말이 있다면?\n지금 바로 뉴문뉴답 가기","link":"https://newneek.co/post/01LYvX","retrieved":1664496000000},{"title":"월성원전 방사성 폐기물 누출 사고","contents":"경북 경주에 있는 원전인 월성원전의 방사성 폐기물 관리가 부실하다는 비판이 나와요 ☢️. 아직 원전을 돌려 생긴 방사성 폐기물을 완전히 처리할 방법은 없어, 우리나라는 이를 임시 저장 수조(저장조)에 꽁꽁 가둬 두는데요. 월성원전의 저장조가 갈라지고 부푸는 등 문제가 많다는 것 ⚠️. 자세히 살펴보면:\n\n\n구멍 난 월성 1호기: 지난해 10월쯤부터 월성 1호기 저장조에서 방사성 물질이 새어 나왔고, 이를 알게 된 원자력안전위원회(원안위)가 12월에 저장조를 고쳤다고 밝혔어요. 하지만 이미 원전을 식히는 데 사용한 냉각수(방사능 오염수)가 새어 나온 후였고요.\n\n\n구멍이 날락 말락 월성 2호기: 원안위는 지난해 10월에 월성 2호기의 저장조가 부풀고 갈라진 걸 확인했고, 이에 따라 올해 10월까지 월성 1~4호기를 모두 다시 조사하겠다고 밝혔어요. 조사 결과에 따라 저장조를 어떻게 고칠지 계획을 세울 거라고 했고요.\n\n\n하지만 환경단체 등은 다른 의견을 내놓으며 원안위를 비판하고 있어요: “안전을 위해 문제가 많은 월성원전 저장조를 폐쇄하고, 여기에 보관 중인 방사성 물질은 다른 곳으로 옮겨야 해.” 또 원안위가 월성원전의 방사성 폐기물 관리 상태가 심각한 걸 숨기려 한 게 아니냐며, 국회가 제대로 조사해야 한다고 했고요.&nbsp;\n원자력 발전소 안전한 거 맞는지, 더 알고 싶다면? 👉 뉴닉 콘텐츠 보러 가기\r\n&nbsp;","link":"https://newneek.co/post/0b8M4Y","retrieved":1664409600000},{"title":"기후정의의 이름으로, 널 용서하지 않겠다!","contents":"세일러문의 ‘사랑과 정의’에 맞서 요즘 뜨는 정의가 있다는데, 뭔지 맞혀볼 뉴니커? 정답은 바로... 기후정의. ‘엥? 기후위기는 들어봤는데, 기후정의는 또 뭐야?’ 할 뉴니커를 위해 정리했어요. 기후정의가 뭔지부터, “기후정의의 이름으로, 널 용서하지 않겠다!” 외치는 기후정의행동 이야기까지, 같이 살펴봐요!\n기후정의가 뭐야?\n기후정의는 ‘기후위기를 정의롭게 해결하자!’는 뜻인데요. 기후위기가 환경뿐 아니라 사회적인 불평등과도 관련된 문제라고 보고, 이를 풀어보려는 거예요. 자세히 살펴보면:\n\n\n기후위기 심해지는 거 막자:&nbsp;탄소 배출을 줄이고 자원을 아끼는 등의 행동으로 기후위기가 더 심해지는 걸 막자는 거예요.\n\n\n기후위기로 생기는 불평등도 막자:&nbsp;기후위기를 낳은 사람들이 기후위기를 책임지게 하고, 책임이 적은 사람들에게 더 큰 피해가 돌아가는 걸 막자는 거예요.\n\n\n불평등? 뭐가 불평등하다는 거야?\n기후위기에 ‘문제 만든 사람 따로 있고 피해받는 사람 따로 있다’는 거예요.&nbsp;자세히 살펴보면:\n\n\n문제 만든 사람 따로:&nbsp;기후위기에 책임이 큰 건 선진국·부유한 사람이에요. 이들은 경제를 개발하고 자원을 잔뜩 쓰면서 기후위기의 원인인 탄소를 많이 내보내기 때문.&nbsp;\n\n\n피해받는 사람 따로:&nbsp;반면 기후위기의 피해를 크게 보는 건 개발도상국·가난한 사람·미래 세대·장애인·동물 등이에요. 기후위기 피해에 맞설 힘이 부족하기 때문.\n\n\n주요 선진국 20개 나라는 기후위기로 고통받는 가난한 10개 나라보다&nbsp;탄소를 650배나 내보낸다는 조사가 있는데요. 기후정의는 이런 불공평에 맞서 정의를 지키려는 거예요 ⚖️.\n어떻게 정의를 지킨다는 거야?\n“기후정의를 해치는 사람은 누구도 용서하지 않겠다!”...는 아니고, 기후정의를 위해 직접 나서는 ‘기후정의행동’으로요. 기후정의행동은 청소년 등 미래 세대가 이끄는 경우가 많아요. 이들은 자기가 기후위기를 일으키지 않았는데도, 이미 일어난 환경 파괴 때문에 고통받게 될 기후불평등의 피해자이기 때문. 이들의 기후정의행동, 2가지만 살펴보면:\n\n\n기후 결석 시위 🏫:&nbsp;전 세계의 청소년들은 사회·정치인들이 기후위기에 관심을 충분히 기울이지 않는다며 학교에 나가지 않고 있어요. 2018년, 스웨덴의 청소년 활동가 ‘그레타 툰베리'는 금요일마다 학교에 가는 걸 거부하며 의회 앞에서 기후위기를 해결해야 한다고 외쳤고요. 우리나라의&nbsp;청소년기후행동도 2019년부터 청와대·온라인 공간 등에 모여 ‘기후를 위한 결석 시위’를 이어가고 있어요.&nbsp;\n\n\n기후 소송 🧑‍⚖️:&nbsp;올해 6월, 20주 차 태아 ‘딱따구리(태명)’를 비롯한&nbsp;아기·어린이 62명이 변호사 단체의 힘을 빌려 나라에&nbsp;헌법소원을 냈어요. 태아·아기들이 나라에 기후소송을 건 것은 전 세계에서 이번이 처음인데요. 탄소를 줄이겠다는 정부의 계획이 기후위기를 막기에 턱없이 부족하다고 꼬집은 거예요: “정부가 기후위기를 막기 위해 제대로 노력하지 않는 건 미래 세대의 권리를 빼앗는 거야!”\n\n\n혹시 이 글을 읽고 ‘나도 기후정의행동에 나서고 싶어!’라고 생각한 뉴니커 있나요? 마침 내일 9월 24일은 매년 기후정의를 위해 시민들이 모여 행동하는 ‘세계기후행동의날’이에요. 올해는 3년 만에 오프라인 행진이 열리기도 하는데요. 행진은&nbsp;서울(기후정의행진)·&nbsp;부산(부산기후정의행진)&nbsp;등에서 함께할 수 있어요.","link":"https://newneek.co/post/qJurcw","retrieved":1663891200000}]}