{"title":"뉴닉 ─ 환경","url":"https://newneek.co/tag/environment","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"기후우울증 인터뷰 1️⃣: \"우울감 만으로는 아무것도 바뀌지 않아요.\"","contents":"청소년기후행동은\n기후위기 해결을 위해 유의미한 변화를 만들어내는 청소년·청년 당사자 기후 운동 단체예요. 정부가 문제의 심각성을 깨닫고 실질적인 정책을 내놓을 수 있도록 요구하고, 당사자의 목소리를 키우는 등의 활동을 하고 있어요.\n\n\n기후우울증 인터뷰 모아보기🎙\n1️⃣ 청소년기후행동 활동가 김보림·김서경 님\n2️⃣ 웹툰 작가 구희 님\n3️⃣ 뉴스펭귄 임병선 기자 님\n\n\n\n‘기후를 위한 결석시위’를 하고 있는 청소년기후행동 활동가들의 모습이에요.&nbsp;©청소년기후행동​​\n\n\n최근 ‘기후우울증’에 대한 이야기가 늘었는데요. 그 이유가 뭐라고 보시나요?\n김보림 님(보): 저희가 활동한 지 4년차가 됐는데요. 활동 초반에는 기후위기 활동가들 사이에서 기후우울증에 대한 이야기가 많이 나왔어요. 요즘에는 일상에서도 이 단어가 많이 등장하는 것 같고요. 이 문제는 너무 거대하고, 우리가 어찌 할 수 없을 문제처럼 느껴지다 보니까 막막함이 드는 게 사실이죠. 기후위기는 계속 심각해진다는 걸 알면 느껴지는 무력감이 기후우울증으로 이어지는 게 아닌가 싶어요.\n김서경 님(서): 역대급 태풍이다, 역대급 폭우다 하는 말이 요즘 많이 나오잖아요. 그만큼 기후위기가 일상화 된 거고, 기후위기가 실제로 일어나고 있구나 하는 걸 더 많은 사람이 깨닫게 된 것 같아요. 그런데 그럼 뭘 할 수 있는지 생각해보면, 무력감이 들기 쉽고요. 거대한 문제를 마주하고 있는데 뭘 해야 할지 모르겠을 때 그런 감정이 들죠.\n기후우울증이라는 개념을 언제 처음 접하셨나요?\n서: 한국에서는 기후우울증이라는 개념이 쓰이지 않던 때였는데요. (스웨덴의 환경운동가) 그레타 툰베리가 기후우울증을 심하게 앓아서 제대로 먹지도 못했다는 얘기를 들었어요. 그때는 ‘아, 저렇게 심하게 앓아야 기후우울증이구나’라고 생각했던 것 같아요. 지금도 어디까지가 기후우울증이고 아닌지, 그 경계를 명확히 나누기 어려운 것 같다는 생각은 들어요.&nbsp;\n활동가님도 기후위기 때문에 우울감을 느끼신 적 있을 것 같아요.\n보: 저희가 활동을 시작했을 때는 모두가 같은 마음으로 함께했기 때문에 뭔가를 바꿀 수 있을 거라는 희망적인 생각을 많이 했어요. 그런데 시간이 지나면서는 절망감이나 우울감에 빠질 때가 많았어요많이 빠지기도 했고요. 지금까지 우리 사회가 탄소 배출에 의존하면서 살아왔는데, 이걸 바꾸는 게 현실적으로 불가능한 건 아닐까라는 생각을 한 순간들이 있었거든요.&nbsp;\n그럴 때는 어떻게 대처하셨나요?\n보: 저는 그냥 울었어요. 인터뷰 하다가 울고, 그러다가 또 캠페인 준비하고. 계속 하다 보면 변화를 분명히 만들 수 있을 거라는 일말의 희망이 저에게는 있거든요. 변할 수 있다는 생각으로 버티는 느낌이랄까, 그런 것 같아요.\n서: ‘활동을 계속하는 원동력은 어디서 나오냐, 우울감에 어떻게 대처해야 하냐’라는 질문을 정말 많이 받는데요. 사실 저희도 그런 우울감이나 무력감을 한번도 이겨내본 적은 없어요. 기후위기에 대해 할 수 있는 게 많지 않고 실제로 해결할 수 있는 일인지도 잘 모르겠지만, 그럼에도 활동을 계속 하게 되는 이유는 ‘우리가 이걸 해야한다’는 걸 알고 있기 때문인 것 같아요.&nbsp;\n정부를 상대로 헌법소원을 내셨잖아요. 어떤 취지인지 설명해주실 수 있을까요?\n보: 2019년에 해외에서 정부에 기후위기에 대한 법적 책임을 묻는 사례가 등장하는 걸 보면서 이게 한국에서도 가능할지에 대한 고민을 나누기 시작했어요. 당시 우리나라에는 ‘저탄소 녹색성장 기본법’이 있었고, 지금은 ‘기후위기 대응을 위한 탄소중립·녹색성장 기본법’으로 바뀌었는데요. 변호사들과 검토하다 보니 이 법에서 말하는 온실가스 감축 목표의 수준이나 내용 만으로는 우리가 인간다운 삶을 살 권리나 평등권·생명권·환경권 같은 헌법적 권리를 보장받기 어렵다는 걸 알았어요. 그걸 논리적으로 증명할 수 있다는 사실도 알게 됐고요. 그래서 이 법은 위헌이고, 온실가스 감축 목표를 강화하는 내용으로 법을 새로 만들어야 한다는 뜻에서 헌법소원을 낸 거예요.\n다른 나라에서도 비슷한 소송을 낸 사례가 있나요?\n보: 2019년 말에 네덜란드 ‘우르헨다 재단’과 800명 넘는 시민이 정부를 상대로 소송을 냈어요. 정부의 온실가스 감축 노력이 부족하다는 취지였는데, 법원이 재단과 시민의 손을 들어줬죠. 독일에서도 연방기후보호법이 미래세대의 권리를 침해한다는 이유로 헌법에 어긋난다는 판결이 나왔어요. 그런 걸 보면서 한국에서도 좋은 결과가 나올 수 있겠다고 판단했어요.\n새로운 캠페인을 준비하고 계시다고 들었어요. 소개해주실 수 있을까요?\n보: 9월 23일에 기후파업을 준비하고 있어요. 우리의 목소리가 여기에 있고 기후위기에 대응할 변화를 요구하는 사람들이 여기 있다는 걸 알려주고 싶어요. 실질적인 기후위기 대응을 요구하기 위해 서울 용산 대통령 집무실로 행진하는 시위도 기획하고 있고요.&nbsp;\n서: 9월 기후파업은 전 세계가 함께하는 거예요. 전 세계에서 같은 날에 각 나라의 기업이나 정부 정책결정권자를 향해 기후위기에 대한 요구사항을 전달하는 활동을 해요. 이번 시위 한 번으로 세상이 변하지는 않겠지만, 앞으로 변화를 만들어 나가겠다는 이야기를 하는 자리가 될 것 같아요. 누구나 와서 자기의 이야기를 할 수 있어요. 누군가에 의해 ‘피해자’, ‘당사자’, ‘미래 세대’ 이런 식으로 이름 붙여진 사람만 기후위기에 대해 말할 수 있는 건 아니라고 생각해요. 내가 기후위기를 정의하고, 그걸 이야기하면 당사자가 되는 거죠.&nbsp;\n기후우울증이나 그와 비슷한 감정을 느끼는 청소년이나 동료 시민들에게 무슨 말을 해주고 싶으신가요?\n보: 기후위기는 거대한 문제이지만 그럼에도 해결할 수 있는 방법이 전혀 없는 건 아니라고 생각해요. 우리가 해야하는 게 무엇인지는 알고 있잖아요. 그리고 그 변화를 만들기 위해서 노력하는 사람들이 있고요. 혼자서 해결하기는 어렵겠지만 우리가 힘을 모으면 그 작은 변화들이 모여서 큰 변화를 만들 수 있다는 걸 믿어요. 그렇게 믿는 사람들이 지금 여기에 있다는 걸 기억해주시면 좋겠어요.\n서: 우울감 만으로는 아무것도 바뀌지 않아요. 기후위기를 어떻게 해결할 건지에 대한 이야기를 하지 않으면 근본적 문제는 변하지 않는 거잖아요. 그래서 저는 문제를 해결할 수 있는 방법을 계속 고민하고 실천하는 방향에 좀 더 집중해왔던 것 같아요. 실제로 문제를 해결하려면 각자 최소한의 노력이 필요하다고 생각해요. 변화를 만들 수 있는 방법을 찾고, 함께 무엇을 할 수 있는지 고민해보는 거예요.\n&nbsp;\n다음 인터뷰 보러가기 👉&nbsp;기후우울증 인터뷰 2️⃣:&nbsp;\"아무것도 안 하는 것보다는 하는 게 낫더라고요\"","link":"https://newneek.co/post/xswTov","retrieved":1663027200000},{"title":"기후우울증 인터뷰 2️⃣: \"아무것도 안 하는 것보다는 하는 게 낫더라고요\"","contents":"구희 작가님은\n네이버웹툰 베스트도전과 인스타그램 @climate.human에서 ‘기후위기인간’이라는 웹툰을 연재해요. 최근 영어 연재도 시작했다고. 자신과 자연이 연결되는 순간의 감각을 바탕으로 쓰고 그려요.\n\n\n기후우울증 인터뷰 모아보기🎙\n1️⃣ 청소년기후행동 활동가 김보림·김서경 님\n2️⃣ 웹툰 작가 구희 님\n3️⃣ 뉴스펭귄 임병선 기자 님\n\n\n‘기후위기인간’의 주인공 캐릭터가 생각에 잠겨있는 모습이에요.&nbsp;©구희\n‘기후위기인간’이라는 작품을 간단히 소개해주실 수 있을까요?\n‘기후위기인간’이라는 제목에는 ‘기후위기를 만든 인간’이라는 의미와 ‘기후위기 시대의 인간’이라는 2가지 의미가 담겨 있어요. 웹툰 소개에는 “드럽게 살기 힘든 요즘 세상. 엎친 데 덮쳐서 기후변화까지... 도대체 나는 어떻게 살아야 할까?”라고 적었고요. 결국 ‘지구를 위해서 우리가 바뀌어야 해!’라고 말하는 게 아니라, ‘기후위기 시대의 인간인 우리는 어떻게 살아야 할까?’라는 질문을 던지고 있는 만화라고 봐주시면 될 거 같아요.\n어떻게 기후위기를 주제로 웹툰을 그리시게 되셨나요?\n기후위기와 관련한 문제는 모두 연결되어 있다는 얘기를 꼭 하고 싶었어요. 넷플릭스 다큐멘터리 ‘카우스피라시’를 보고, 세계 곳곳에서 산불이 일어나는 것 등을 보면서 모든 문제가 겹쳐 보였거든요. 그래서 웹툰을 전개해나갈 때도 작은 문제에서 출발해 크게 나아가는 방식을 택하게 됐고요.\n기후위기에 관한 얘기를 다른 형태가 아닌 ‘웹툰’으로 전하고 계신 이유도 궁금해요.\n원래 저는 일러스트레이터 겸 시각 작가로 일하고 있었어요. 그러다 기후위기를 주제로 작업을 했는데, 그냥 이미지는 너무 암시적이라는 생각이 들었어요. 기후위기는 되게 급한 문제인데, 말이 맺혀서 안 나오는 거예요. 그래서 만화를 통해 제가 알고 있는 걸 쉽고 재밌게 전하고 싶었어요. 가르치듯 하지 않고 저의 불완전한 모습을 드러내면서 사람들에게 친근하게 다가가면 어떨까 싶었고요.\n만화를 보면, 기후위기 앞에서 무력감을 느끼는 에피소드가 등장해요. 작가님께 기후우울증은 어떤 모습으로 찾아왔나요?\n\n기후 관련 자료들을 보다 보니 인간의 모든 행동이 기후위기를 불러오고 있다는 사실이 너무 와닿았던 거 같아요. 반면 문제를 해결하기 위해 제가 할 수 있는 건 아무것도 없는 것처럼 느껴졌어요. 이런 감정을 나눌 곳은 없는데, 끔찍한 뉴스는 매일 쏟아지니 외롭기도 했고요. 결국 다 회피하게 됐어요. 세상이 어떻게 돌아가는지 알고 싶지 않더라고요.\n그런데 그러다 무력감에서 벗어나는 모습도 표현해주셨잖아요. 그 과정에 대해 좀 더 자세한 얘기를 듣고 싶어요.\n\n한 번에 극복한 건 아니었어요. 사실은 지금도 무력감이 조금씩 찾아와요. 그런데 정말 만화로 표현한 것처럼, 깜깜한 방에서 우울감·무기력함으로 너무 힘들어서 헐떡이고 있는데 순간 제 심장 소리가 들리더라고요. 그때 ‘내가 이렇게 살아 있는데...&nbsp;한번 사는 인생, 숨죽이고 살기엔 너무 억울해. 이렇게는 안 되겠다’ 하는 생각이 들었어요.&nbsp;\n기후위기 앞에서 개인이 바꿀 수 있는 게 얼마나 될지 저도 솔직히 회의적인 마음이 전혀 없지는 않아요. 근데 아무것도 안 하는 것보다는 하는 게 낫더라고요. 그래서 내가 추구하는 바를 향해서 조금씩만 나아가보자고 마음먹게 됐어요.\n허무하게 그냥 다 포기해 버리는 건 진짜 말 그대로 아무것도 아니게 되는 거라고 생각해요. 우울감을 느끼는 상태만으로는 변화를 일으킬 수 없잖아요. 그래서 작은 행동을 해나가면서 좌절하지 않도록 저 자신을 굉장히 많이 위로해줬어요. 전 지구적인 상황을 알기는 해야 하지만, 개인이 그걸 모두 수용할 필요는 없다고 생각해요. 기후위기는 한 사람이 감당할 수 있는 크기의 문제가 아니거든요.&nbsp;\n‘좌절하지 않고 자신을 위로하는’ 작가님만의 방법이 있다면요.\n비슷한 생각을 하는 사람들을 만나는 게 제일 좋은 것 같아요. 꼭 우울감이나 좌절감에 관한 얘기를 하지는 않더라도, 그 사람들을 만나면 고기를 지글지글 구워 먹지는 않을 거잖아요. 함께 좋은 비건 식당에 가서 맛있는 음식을 먹고, 빈티지 샵 구경도 하면서 즐겁게 시간을 보내는 게 도움이 돼요. 사소한 불편함에서 벗어날 수 있는, 편안한 시간이 필요한 것 같아요.\n기후위기에 대한 위기의식은 잃지 않으면서도, 너무 자신을 몰아붙이지 않으려면 균형을 잘 잡아야 할 것 같아요. 작가님께서는 이 균형을 어떻게 맞춰가고 계신가요?\n사실 그 균형점은 저도 아직 찾아가는 중이에요. 제 마음을 평온하게 하는 데에만 집중하다 보면 기후위기 문제를 잊게 되기도 하더라고요. 심지어 제가 초반에 그렸던 만화를 다시 보다가 ‘헉, 내가 이렇게까지 기후위기 문제에 진심이었어?’ 하고 놀란 적도 있어요. 감수성을 잃어버리지 않으려면 내가 어떤 일을 했는지, 어떤 생각을 했는지 기록하고 그걸 종종 들여다보는 것도 중요하다는 생각이 들어요. 요즘은 다들 너무 바빠서 내가 방금 뭘 했는지도 잘 잊어버리고는 하잖아요. 그런 걸 붙잡아주는 자기만의 기록이 필요한 것 같아요.\n기후우울증을 경험하고 있는 뉴니커들에게&nbsp;전하고 싶은 말이 있을까요?\n여러분이 가지고 계신 얘기를 많이 나눠주시면 좋겠어요. 약간 제 홍보가 되는 것 같기도 한데요. (웃음) 인스타그램 ‘기후위기인간’ 계정(@climate.human)에 와서 댓글을 보시면 ‘아, 나만 이렇게 느끼는 것이 아니구나. 이 시대를 살아가는 사람들, 특히 기후나 자연을 더 깊게 감각하는 사람들에게는 당연히 일어나는 현상이다’라는 생각이 드실 거예요. 그렇게 비슷한 감수성을 가진 분들을 만나 편안한 시간을 보내셨으면 좋겠어요.\n다음 인터뷰 보러가기 👉&nbsp;기후우울증 인터뷰&nbsp;3️⃣:&nbsp;\"최악은 막을 수 있을지도 몰라요\"","link":"https://newneek.co/post/rGIxK2","retrieved":1663027200000},{"title":"기후우울증 인터뷰 3️⃣: \"최악은 막을 수 있을지도 몰라요\"","contents":"뉴스펭귄은&nbsp;\n기후위기와 멸종위기를 전문적으로 다루는 매체로, 기후위기를 촉진하는 ‘기후악당’의 광고를 받지 않는다는 원칙을 세워두고 있어요. 임병선 기자는 2년 6개월 전에 뉴스펭귄에 합류해 기후위기와 멸종위기 소식을 전해왔어요.\n\n\n기후우울증 인터뷰 모아보기🎙\n1️⃣ 청소년기후행동 활동가 김보림·김서경 님\n2️⃣ 웹툰 작가 구희 님\n3️⃣ 뉴스펭귄 임병선 기자 님\n\n\n\n뉴스펭귄 임병선 기자가 뉴닉과 인터뷰를 하고 있어요.&nbsp;ⓒNEWNEEK\n\n\n최근 ‘기후우울증’에 대한 이야기가 늘었는데요. 그 이유가 뭐라고 보시나요?\n그만큼 기후에 대해 생각해본 사람이 많아져서인 것 같아요. 기후위기가 널리 알려지는 건 중요한 일인데, 한편으로는 부작용도 생기는 거죠. 기후위기를 알아가면 암담하다, 불안하다는 감정이 자연스럽게 드는 것 같아요.\n기자님도 비슷한 감정을 느끼신 적이 있나요?\n아이템을 찾을 때 되게 많이 느껴요. 포털사이트에서 ‘기후위기는 사기극이다!’라는 식의 댓글을 볼 때 느끼기도 하고요. 정보를 의심해보는 자세는 필요하지만 그렇다고 해서 기후위기가 사기극은 아니잖아요. 그런 걸 보면서 내가 기사를 쓰는 게 의미가 있나, 그런 생각이 들 때가 있죠.&nbsp;\n그런 감정이 들 때 어떻게 대처하시나요?\n기사로 쓸 새로운 아이템을 찾으려고 하는 편이에요. 기후위기 소식을 전할 때 불안감을 조성하는 방법도 있고, 재미있게 알리는 방법도 있는데요. 조금 더 재밌는 아이템이나 흥미롭게 전할 수 있는 방법을 찾아보자고 다짐하곤 하죠.\n‘나 혼자 실천한다고 해서 기후위기를 막을 수 있을까?’라는 생각이 들기 쉽잖아요. 그게 기후우울로 이어지기도 하고요. 그런 생각이 들 땐 어떻게 하면 좋을까요?\n저는 너무 자책하지 말라고 말씀드리고 싶어요. 주변에도 ‘안 쓰기로 했는데 오늘 일회용품 썼다’면서 자책하는 분들이 있거든요. 사실 정부든 기업이든 더 크게 잘못하는 곳도 많은데, 자책을 하다 보면 내 기분이 나빠지잖아요. 예를 들면 탄소발자국이라는 개념이 많이 쓰이는데요. 이건 개인에게 책임을 떠넘기는 것이니 쓰지 말자는 얘기도 있어요. 특히 요즘에는 화석연료 회사들이 ‘유튜브에서 영상을 볼 때 저화질을 선택해서 탄소발자국을 줄이자’는 식의 캠페인을 하는 경우도 있는데, 굉장한 떠넘기기죠. 그래서 저는 기후위기를 막기 위한 실천은 하되 자책은 하지 말자는 생각이에요.&nbsp;\n기후위기 기사를 전하다 보면, 아무래도 긍정적이고 희망적인 소식보다는 부정적이고 비관적인 게 많을 것 같아요. 혹시 좌절감을 느끼시지는 않나요?\n좌절까지는 아니지만 무력감은 종종 느끼는 것 같아요. 기후위기는 사회적으로 굉장히 복잡하게 얽혀있잖아요. 어떤 문제 하나를 지적한다고 해도 그것만으로는 해결되지 않는 경우가 대부분이에요. 그럴 때 (문제의 거대함 앞에서) 무력감을 종종 느끼게 되는 것 같아요.\n그럼에도 기후위기 소식을 계속 전하게 하는 원동력은 무엇인가요?\n기후위기에 대해서는 조금씩 사람들의 인식이 바뀌고 있다는 것도 느껴요. 예를 들어 2년 반 전에 제가 처음 일을 시작했을 때만 해도 포털사이트 댓글에 ‘기후위기는 사기다!’라는 댓글이 정말 많았거든요. 지금도 있긴 하지만, 기후위기를 걱정하고 큰 문제로 받아들이는 사람이 훨씬 많아졌죠. 언론에서도 기후위기가 훨씬 많이 다뤄지고 있고요. 그런 걸 보면 그래도 사람들의 인식은 바뀌고 있구나 하는 생각이 들어요.\n어떻게 보면 사소한 건데, 제가 아울렛을 갔다가 문을 활짝 열어두고 냉방을 하는 걸 본 적이 있어요. 그걸 기사로 썼더니 댓글도 많이 달리고 반응이 좀 있었는데요. 2주쯤 뒤에 다시 가보니 문이 거의 다 닫혀있더라고요. 그런 걸 보면서 그래도 변하는 게 있구나 하면서 보람을 느끼고, 그런 게 힘이 되는 것 같아요.\n기후위기나 환경 소식은 매번 비슷한 메시지를 담고 있는 것처럼 느껴지기도 하잖아요. 혹시 이와 관련한 고민은 없으신지도 궁금해요.\n그럼요. 항상 하는 고민이에요. 사람들이 어느 정도는 기후위기에 대한 불안감을 가질 필요가 있다고 생각해요. 다만 쉽게 포기하거나 좌절하지 않고, 기후위기에 더 많은 관심을 갖게 하려면 재밌는 콘텐츠도 필요하다고 봐요. 균형을 어떻게 맞출 건지가 늘 고민이죠. 얼마 전에 어느 기후과학자의 강연을 봤는데, 그분도 똑같은 고민을 한다고 하시더라고요. ‘기후위기 소식을 재밌게 전할 방법은 없을까?’ 하고요. 그게 마음에 와닿았어요.\n우리의 미래에 그래도 희망이 남아있다는 증거가 될 소식도 있을까요?\n작년에 ‘사이언스’에&nbsp;실린 연구 중에 그런 게 있었어요. 세계 각 나라가 탄소를 줄이는 계획을 발표했잖아요. 그게 계획대로 이뤄진다면 어쩌면 기후위기에 관한 ‘최악의 상황’은 막을 수 있다는 거예요. 또 하나를 꼽자면, 인류가 오존층 파괴를 막은 경험이 있다는 것. 그래서 어쩌면 인류가 기후위기도 막을 수 있지 않을까 하는 희망을 품어보는 거죠.","link":"https://newneek.co/post/ZzBOiS","retrieved":1663027200000},{"title":"기후우울증, 그것이 알고 싶다","contents":"뉴니커, 요즘&nbsp;폭염에&nbsp;홍수까지 하루가 멀다 하고 들려오는&nbsp;기후위기 소식에 불안하고 무서운데, 나만 신경 쓰고 있는 것 같아 더 무력하고 울적한가요? 뉴니커 혼자만의 문제가 아니에요. ‘기후우울증’일 수 있거든요.\n기후우울증이 뭐야?\n기후위기 상황을 보며 느끼는 불안·스트레스·분노·무력감 등이&nbsp;기후우울증이에요. 그냥 만든 말이 아니라 2017년 미국 심리학회에서 정의한 우울장애이고, 연구도 활발히 이어지고 있어요. 지난 6월에는 세계보건기구(WHO)가 나서서 기후우울증의 심각성을 경고했고요: “기후위기가 정신건강에 심각한 위험을 가져오고 있어. 여기에 맞춘 지원이 필요해 🤔.”&nbsp;\n얼마나 심각하길래?\n세계 곳곳에서 기후위기 때문에 스트레스를 겪는 사람이 늘고 있다는 통계나 설문조사가 많아요 📝. 지난해 영국 배스 대학교 연구팀이 전 세계 10개 나라 청년 1만 명을 대상으로&nbsp;설문조사를 했더니, 기후위기 때문에 미래가 두렵다(77%), 슬프다(68%), 불안하다(63%)는 대답이 나왔어요. 우리나라에서 나온 조사도 있는데요. 초록우산어린이재단이 지난해&nbsp;청소년 500명에게&nbsp;물었더니, 88% 이상이 기후위기가 일상에 미치는 영향을 걱정한다고 했어요. 약 58%는 기후위기 때문에 자녀 갖는 걸 고민한다고 답했고요.\n나도 그런 것 같아...\n기후위기에 진심일수록 무력감이 클 수 있어요. 자신과 가까운 문제로 받아들일수록 기후우울증을 크게 느끼는 건데요. 대표적으로 어떤 사람들이 그런지 살펴보면:\n\n\n젊은 세대 “앞으로가 막막해” 🙄:&nbsp;기후위기가 우리 모두의 문제이긴 하지만, 젊은 세대 중에서 기후위기를&nbsp;더 심각하게 받아들이는&nbsp;사람이 많아요. 기후위기로 인한 재난을 앞으로 더 많이 마주해야 하는 만큼, 기후우울증을 느끼기도 쉽다고.\n\n\n농부 “내가 알던 환경이 아니야” 🧑‍🌾:&nbsp;기후위기를 피부로 느끼는 사람들이에요. 폭염이나 폭우 등을 겪으며 농작물 등의 생산이 크게 떨어지는 것을 지켜보기 때문인데요. 그동안 쌓아온 삶의 방식과 지혜들이 앞으로 쓸모없어지는 건 아닐까 하는 상실감과 불안을 느끼는 거예요.\n\n\n&nbsp;\n어떻게 해결할 수 있을까?\n혼자서만 고민하면 무력감을 해결할 수 없어 우울감에서 빠져나오기 어려워질 수 있어요. 기후위기는 개인의 문제가 아니라 사회가 함께 힘을 모아 해결해야 할 과제이기 때문에, 기후우울증 역시 혼자서 풀 수 있는 문제가 아니거든요. 전문가들은 비슷한 고민과 불안을 가진 사람끼리 대화를 나누고, 함께 행동에 나서는 게 기후우울증 해소에 도움이 된다고 말해요. 기후위기라는 ‘우리’의 문제에 대해 ‘지금’ 할 수 있는 것들을 ‘함께’ 찾아가는 게 필요하다는 거예요 👥👤👥.\n뉴니커, 다른 사람들도 기후우울증을 겪는지, 어떻게 우울감을 마주하는지 궁금하지 않나요? 그럴 줄 알고 뉴닉이 기후우울증에 대해 깊이 고민했던 사람들을 만나 이야기를 들어봤어요. 다음 주 뉴닉 콘텐츠를 기대해주세요!","link":"https://newneek.co/post/uJHM7O","retrieved":1662422400000},{"title":"여름이 지나도 계속되는 것","contents":"뉴니커, 드디어 길고 길었던 여름이 지났잖아요. 바람도 한결 선선해지고 하늘도 높아졌고요. 그런데 잠깐. 아직 못다 한 여름의 이야기가 있어요.&nbsp;\n못다 한 여름의 이야기? 뭔데?\n바로 ‘기후불평등’ 이야기예요. 이상기후로 인해 더 자주 찾아오는 폭염·폭우에 누군가는 더 큰 피해를 입고 있다는 거예요. 특히 기후불평등은 나라와 나라 사이에서, 그리고 사회의 여러 계층 사이에서 생기는데요. 누구에게 불평등하다는 건지 하나씩 살펴보면:\n\n\n아프리카와 개발도상국:&nbsp;선진국에 비해 ‘기후위기적응*’ 능력이 낮아 피해가 더 커요. 홍수·가뭄·폭풍 등 이상기후 피해로&nbsp;사망할 확률이 15배&nbsp;더 높은 것.\n\n\n반지하 등 주거취약계층:&nbsp;이상기후로 인한 피해는 주거취약계층이 더 크게 입어요. 얼마 전 폭우로&nbsp;반지하가 물에 잠기는 일이 있었고, 한여름 무더위엔 쪽방촌의 표면온도가 아파트보다&nbsp;약 30도&nbsp;높다는 연구 결과도 있어요.\n\n\n야외 노동자 등 특정 직업:&nbsp;오랜 시간 밖에서 일하는 건설 노동자나, 실내 온도가 높은 물류센터에서 주로 일하는 택배 노동자들은&nbsp;온열질환에 더 많이&nbsp;걸려요.\n\n\n노년층과 미래 세대:&nbsp;지난 5년간 온열질환 사망자의 절반은 70대 이상이었어요. 미래 세대는 지금 우리가 만드는 온실가스 때문에 태어나자마자&nbsp;그 피해를 고스란히&nbsp;겪어야 할 거고요.\n\n\n동물 특히 가축:&nbsp;갇혀 지내는 가축은 폭우가 쏟아져도 움직일 수 없어서 죽는 경우가 많아요. 야생 동물의 경우 목숨을 잃는 수가 제대로 계산되지도 않는다고.\n\n\n전문가들은 막상 기후위기의 범인은 이런 피해로부터 멀리 떨어져 있어, 피해를 체감하지 못하는 게 더 큰 문제라고 지적해요.\n*기후위기적응:&nbsp;지역 사회가 기후 변화에 맞춰 사회 시스템을 바꾸어 나가는 과정을 뜻해요. 인프라를 만들거나, 피해를 관리하는 것처럼요.&nbsp;\n기후위기 범인? 누군데!\n선진국과 고소득층이 기후위기와 기후불평등의 범인이에요. 선진국은 상대적으로 개발이 덜 된 나라보다 온실가스를&nbsp;훨씬 많이 내뿜기 때문. 실제로 우리나라를 포함한 주요 20개국(G20)은 세계 온실가스 배출량의 약 80%를 내뿜어요. 세계 소득의 상위 10%가 전체 온실가스의 절반을 내뿜는다는 조사 결과도 있고요. 하지만 이로 인한 피해는 다른 나라, 혹은 취약 계층에 돌아가는 거예요. &nbsp;\n기후불평등, 해결할 수 있을까?\n불평등을 해결하기 위해서는&nbsp;기후정의 문제를 바라봐야 한다는 의견이 나와요. 온실가스를 내뿜는 나라의 정부·기업이 더 적극적으로 책임지도록 목소리를 내자는 것. 기후소송을 걸어 ‘지금보다 더 탄소 줄여!’라고 명령하거나, 선진국이 책임지고 친환경 기술에 투자하게 하는 것처럼요. 이상기후로&nbsp;대홍수를 겪는 파키스탄도, 총리가 직접 나서서 이렇게 말했어요: “우리가 기후위기 피해를 겪지만, 이건 우리 잘못 때문이 아니다.”\n뉴니커, 이렇게 기후위기 소식을 들으면 ‘내가 할 수 있는 게 있을까? 정부는 어떤 역할을 해야 할까?’ 싶어 답답하기도 할 텐데요. 답답한 그 마음을 함께 들여다보고, 기후위기 해결 방법을 더 알아보기 위해 뉴닉 팀이 기후 특집 레터를 준비했어요. 내일과 다음 주 총 2번에 걸쳐 기후위기 소식을 들고 올 예정이에요. (🦔: 주제는 ‘기후ㅇㅇ증’이슴!)&nbsp;","link":"https://newneek.co/post/uBmBLf","retrieved":1662336000000},{"title":"파키스탄 대홍수, 책임은 누구에게?","contents":"파키스탄을 덮친 홍수로 집을 잃은 주민들이 임시로 마련된 텐트에서 생활하고 있어요. ⓒREUTERS/Fayaz Aziz\n\n수십 년 만의&nbsp;기록적인 폭우로 파키스탄이 큰 피해를 입고 있어요. 국토의 3분의 1 가량이 물에 잠겼고, 무려 3300만 명이 피해를 입었어요. 목숨을 잃은 사람도 1000명이 넘고요. 기온이 너무 높아 비구름이 많이 만들어졌고, 비가 많이 내리는 시기도 한 달이나 앞당겨졌기 때문인데요. 국제통화기금(IMF)과 유엔은 파키스탄에 급히 돈을 지원하기로 했어요.&nbsp;\n전문가들은 기후위기가 이런 이상기후를 불러왔다고 말해요. 파키스탄 총리는 “우리가 기후위기의 피해를 겪고 있지만, 이건 우리의 잘못 때문이 아니다”라며 국제사회에&nbsp;도움을 요청했고요. 유엔 사무총장도 “오늘은 파키스탄이지만 내일은 여러분의 나라가 피해를 입을 수 있다”라며 지원을 부탁했어요. 화석연료를 펑펑 쓰면서 기후위기를 일으킨 건 선진국인데, 정작 그 피해는 파키스탄 같은 취약한 나라가 더 크게 입고 있다는&nbsp;말도 나와요.&nbsp;","link":"https://newneek.co/post/mfgHR6","retrieved":1661990400000},{"title":"바다 지키자는 약속이 물거품된 이유","contents":"뉴니커, 바다는 수많은 생물의 집인데요. 최근 바다가 점점 파괴되고 있다는 얘기가 많이 들리잖아요. 이에 168개 나라 대표가 모여 이 문제를 해결할 방법을 논의하는 회의를 열었어요. 하지만 뾰족한 결론은 내지 못하고&nbsp;끝나버렸다고.&nbsp;\n무슨 회의를 열었는데?&nbsp;\n유엔 공해해양생물다양성보전(BBNJ, Biological diversity of areas Beyond National Jurisdiction) 협약을 맺기 위한 회의예요. ‘이름이 왜 이렇게 복잡해? 뒤로 가기...’ 하려고 했다면 잠깐! 이름은 좀 길지만 사실 하나도 어렵지 않아요. 차근차근 살펴보면:\n\n\n공해 🌊:&nbsp;모두의 바다를 뜻해요. 보통 육지에서 200해리(약 370km) 떨어진 바다까지는 육지를 차지하고 있는 나라에 권리(=영유권)가 있다고 보는데요. 이보다 멀리 떨어진 바다는 ‘공해’라고 해요(이미지). 지구상 바다의 3분의 2 가까이가 공해인데요. 어느 나라든 자유롭게 이용할 수 있다 보니 다들 바다 환경 보호에는 신경쓰지 않고, 자원 개발에만 집중해서 나날이 파괴되고 있어요.\n\n\n해양생물다양성 🐋:&nbsp;바다는 지구의 약 70%를 차지하고 있을 만큼 넓어요. 그만큼 사는 생물도 다양하고요. 인간이 알고 있는 것만 해도 21만 종 넘는 해양생물이 바다에 살고 있다고 🐠🐚🐙. 해양생태계가 건강하게 유지되려면&nbsp;해양생물다양성을 지키는 게 중요한데요. 실제로는 무분별한 어획과 바다 환경 파괴 때문에 고래 등 해양생물 중 10~15%가 멸종 위기에 놓여있어요.\n\n\n보전 🚫:&nbsp;그래서 2030년까지 전 세계 바다의 30%를 보호구역으로 정하자는 얘기가 나왔어요. 지금은 전체 바다의 1.2% 정도만 보호되고 있거든요. 보호구역에서는 물고기 잡을 수 있는 양을 제한하고, 화물선 등이 다니지 못하게 할 수 있어요.\n\n\nBBNJ 회의는 2018년에 처음 열렸고, 이번이 5번째였는데요. BBNJ 협약을 만들기 위해 의견을 모으는 데 계속 실패하고 있어요.\n왜 의견이 안 모인 거야?\n이번 회의에서 의견 못 모은 이유를&nbsp;자세히 살펴보면:\n\n\n돈에만 관심 있어:&nbsp;의약품·화장품 등을 만들 때 깊은 바닷속 해양생물의 유전정보를 활용하기도 하는데요. 이번 회의에서는 기술을 가진 나라만 이를 독차지하는 대신, 다 같이 규칙을 정해 연구·개발해서 이익도, 책임도 모든 나라가 나눠 갖자는 얘기가 나왔어요. 하지만 미국 등 선진국이 미래의 이익을 개발도상국과 더 많이 나누고 싶지 않다는 식으로 나온 게 실망스럽다는 지적이 나와요.\n\n\n협조 안 했어:&nbsp;우크라이나 침공 이후 러시아는 서방 국가들과 사이가 영 싸한 상황인데요. 이번 회의에서 러시아는 아예 협약을 만드는 일 자체에 끼지 않겠다고 했어요. 러시아처럼 큰 나라가 시큰둥한 태도를 보이니 논의가 앞으로 팍팍 나아가기 어려웠고요. 나라 간 정치적 싸움이 지구의 미래를 결정할 회의의 발목을 잡은 거예요.\n\n\n그럼 앞으로 어떻게 될까?\n원래 목표는 올해 말까지 협약을 만드는 거였는데요. 이번 회의가 실패로 끝나면서 이를 이루기 어렵게 됐다는 말이 나와요. 모든 나라가 모인 유엔총회에서 특별 회의를 열어서 ‘결론을 내리자!’고 해야 올해 안에 BBNJ 얘기를 다시 할 수 있는데, 다른 회의가 워낙 많아서 시간을 낼 수 있을지 의문이라고. 이에 환경단체들은 2030년까지 세계 바다의 30%를 보호하자는 큰 목표를 지키기 더&nbsp;어려워질 거라고&nbsp;했어요.","link":"https://newneek.co/post/yj4gWW","retrieved":1661731200000},{"title":"특별재난지역이 되면 달라지는 것?","contents":"뉴니커, 얼마 전&nbsp;수도권과 강원지역에 큰비가 쏟아졌잖아요. 많은 사람이 수해를 입었지만, 특히 피해가 심한 지역이 있었고요. 이런 지역을 돕기 위해 정부도 대책을 내놨는데요. 먼저 수도권·강원·충남에서&nbsp;10곳의 특별재난지역을 선포했어요(지도).\n특별재난지역이 뭐야?\n큰 재난이 일어난 지역을 국가 차원에서 돕기로 하는 거예요. 재난·재해로 피해를 입으면 먼저 지방자치단체(지자체)가 재난지원금을 주고, 집수리를 해주는 등 피해 복구를 돕는데요. 특별재난지역으로 정해지면 지자체는 여기에 필요한 돈의 50~80%를 나라에서 받을 수 있어요. 지자체가 주머니 사정 덜 신경 쓰고 피해를 입은 국민을 도울 수 있는 것. 여기에 더해 나라가 특별재난지역에서 피해를 입은 사람을 직접 지원해주기도 해요.\n어떤 지원을 해주는데?\n피해를 입은 주민의 세금·공공요금 등을 줄여주는 건데요.&nbsp;몇 가지만 살펴보면:\n\n\n국세·지방세:&nbsp;내야 하는 세금이 있었다면 국세는 9개월·지방세는 1년까지 미뤄서 낼 수 있게 해요.\n\n\n취득세:&nbsp;집·자동차 등의 재산을 못 쓰게 됐다면 다른 집·자동차를 살 때 낼 취득세를 깎아줘요.\n\n\n공공·통신 요금:&nbsp;건강보험·전기·가스·수도 같은 공공요금이나 인터넷·휴대전화 같은 통신 요금도 깎거나 아예 없애 줘요.\n\n\n아쉬운 점은 없어?\n서울 동작구&nbsp;등 피해가 컸을 것으로 보이는 일부 지자체가 특별재난지역에서 빠졌어요. 정부가 아직 폭우 피해를 입은 모든 지자체의 상황을 파악하지 못했기 때문. 상황을 확실히 알지 못하니 특별재난지역으로 분류할 수 있는 곳인지 아닌지 판단하지 못한 거예요. 정부는 이번 달 말까지 이런 지역의 피해를 정확하게 알아보고, 추가로 특별재난지역을 선포하겠다고 했어요.","link":"https://newneek.co/post/7HfMbT","retrieved":1661299200000},{"title":"반지하 집, 정말 없어질까?","contents":"얼마 전 수도권·강원 북부&nbsp;지역에 비가 내려도 너무 많이 내려서 난리였잖아요. 도로·차가 물에 잠기거나 시설이 무너지는 등&nbsp;피해가 심각했고요. 그런데 잘 보이지 않는 곳에서 돌이킬 수 없는 피해를 본 이들도 있어요. 바로 1층 아래, 지하·반지하에 사는 사람들이에요.\n맞아. 이번에 반지하 피해 심했다며...\n이번 폭우로 반지하에서 살던 가족이&nbsp;사망하는 안타까운 일도 있었어요. 왜 이런 일이 생긴 건지 자세히 살펴보면:\n\n\n넘친 물이 반지하로 흘러갔어:&nbsp;이번 폭우로 도로에 넘쳐난 물은 제대로 땅에 흡수되거나&nbsp;강으로 흘러나가지&nbsp;못했어요. 도로가 아스팔트로 덮여 있는 데다&nbsp;배수 시설도 부족했기 때문이라는 얘기가 나와요. 넘친 물은 높은 곳(도로)에서 낮은 곳(반지하)으로 그대로 흘러내려 갔고요.\n\n\n수압 때문에 피해 컸어:&nbsp;반지하의 창문은 보통 1층 땅과 맞닿아 있어요. 비가 많이 와서 땅이 물에 잠기면, 창문과 현관문 바깥에 물이 가득 차는 것. 이 물은 창문과 현관문을 밖에서 안으로 계속 밀어요(=높은 수압). 이러면 창문은 깨질 가능성이 높고, 깨진 창문으로는 물이 쏟아져 들어와요. 그런데 현관문 앞 수압 때문에 집밖으로 빠져나가기가 어렵고요.\n\n\n그런데 이뿐만이 아니에요. 폭우 때뿐 아니라 평소에도 반지하는 ‘살아갈 집'으로는 적당하지 않다는 목소리가 컸거든요.\n\n왜 적당하지 않다는 거야?\n반지하는 햇빛이 잘 들지 않아 습도가 높은 편인데요. 이는 곰팡이나 세균이 잘 퍼지게 해 호흡기 질환을 일으키기도 해요. 대부분은 창문이 길가에 딱 붙어 있어, 사생활을 지키기도 어렵고요. 그러다 보니 대부분의 반지하는 나라가 ‘최소한 이런 집에서 살아야 해’라고 정해둔 기준(=최저주거기준)에 못 미쳐요.\n흠... 대책이 필요하지 않을까?\n그래서 서울시: “20년 안에 서울시에서 지하·반지하 집&nbsp;다 없앨 거야!”라는 대책을 내놨는데요. 이를 두고 비판과 걱정의 목소리가 나와요. 왜냐면:&nbsp;\n\n\n할 수 있던 건 안 하고, 이제 와서?:&nbsp;사실 서울시에서는 지금도 물에 자주 잠기는 지역에 지하·반지하를 짓는 건 막을 수 있는데요. 앞으로는 지하·반지하를 사람이 사는 집으로 못 쓰게 하겠다는 거예요. 이에 피해를 예방하기 위한 별다른 노력을 하지 않다가, 반지하를 없애겠다는 정책을 급하게 또 꺼낸 게 아니냐는 비판이 나와요.\n\n\n살던 사람은 어디로 가라고?:&nbsp;2020년 전국의&nbsp;반지하 가구는 32만 호인데요. 이 중에는 집값 등&nbsp;현실적인 이유로 반지하에 사는 사람도 많아서 반지하를 빠르게 없애면 곤란하다는 거예요. 반지하가 사라지면 이들은 고시원·옥탑방 등 다른 최저주거기준에 못 미치는 집으로 옮겨갈 테고, 그럼 또 다른 문제가 생기기 때문.\n\n\n서울시는 취약계층이 더 나은 집에서 살 수 있게 돕는 ‘주거 상향 사업’ 등도 펼치겠다고 했는데요. 이에 더해 집 앞에 물을 막아주는 판을 세우는 등 당장 반지하에 사는 사람을 지키기 위한&nbsp;안전장치가 필요하다는 의견도 나와요.&nbsp;&nbsp;","link":"https://newneek.co/post/xJy8ps","retrieved":1660262400000},{"title":"기록적인 폭우가 남긴 것","contents":"뉴니커, 그제(8일)부터 우리나라 수도권·강원 북부에 엄청난 비가&nbsp;쏟아지고 있어요. 차·도로·집이 물에 잠기거나 시설이 무너진 데다 사망자까지 나오는 등 피해가 심각한 상황인데요. 피해 상황이 어떤지, 이렇게 비가 많이 온 이유는 뭔지 알아봤어요.\n장난 아니더라... 대체 무슨 일이야?\n중부지방에 큰비가 왔어요. 서울 동작구에서는 그제(8일) 하루 동안 381.5mm의 비가 쏟아졌는데, 하루에 내린 비로는 서울의&nbsp;역대 최고치였다고. 비는 인천 남부지역·서울 남부지역·경기 양평군 등에 집중적으로 쏟아졌는데요. 어떤 피해가 있었는지 살펴보면:\n\n\n도로·지하철·건물 침수:&nbsp;수도권과 강원도 곳곳의 도로가 물에 잠겼어요. 보험사에 신고가 들어온 것만 따져도 3000여 대의 자동차가 침수됐고요. 서울의 몇몇 지하철역에는 물이 쏟아져 들어왔고, 일부 역은 지하철 운행을 멈추기도 했어요. 주택·상가 등 건물에도 물이 차올랐고요.&nbsp;강원도에서는&nbsp;강물이 불어나 농작물이 물에 잠기고, 산사태로 도로가 끊기는 등의 피해가 있었어요.\n\n\n인명 피해:&nbsp;서울 동작구의 한 구청 직원이 쓰러진 가로수를 정리하다가 감전으로 추정되는 사고로&nbsp;목숨을 잃었어요. 서울 관악구에서는 반지하 주택이 물에 잠기면서 일가족 3명이 빠져나오지 못했고요. 경기도에서도 버스정류장 붕괴·산사태 등으로 희생된 사람이 있어요.&nbsp;\n\n\n\n집중호우로 중부지방 곳곳에 침수 등의 피해가 났어요. ©뉴스1\n왜 이런 일이 생긴 거야?\n이유를 살펴보면:\n\n\n기후위기 때문이야:&nbsp;중부지역 위에&nbsp;좁고 긴 비구름이 계속 만들어졌어요. 태평양 위쪽의 따뜻한 공기(=북태평양 고기압)와 한반도 위쪽의 차가운 공기가 우리나라 중부지역에서 딱 부딪히면서 강한 비를 뿌리는 정체전선이 만들어진 건데요(그래픽). 전문가들은&nbsp;기후위기로&nbsp;우리나라 주변 공기의 흐름이 변하고, 북태평양 고기압의 힘이 강해져서 그런 거라고 말해요.\n\n\n처리 용량 넘었어:&nbsp;서울 강남구·양천구 등 침수 위험이 큰 지역에는 빗물을 모아서 강으로 흘려보내는&nbsp;거대한 지하터널이 있는데요. 이번에 피해가 컸던 강남구 쪽의 지하터널은 30년에 한 번 있을 법한 강한 비도 견딜 수 있게 만들어졌어요. 하지만 이번에는 그 기준을 훌쩍 뛰어넘는 많은 비가 온 거예요.\n\n\n대비 부족했어:&nbsp;비 피해를 줄이기 위해서 서울시에서는 매년 5000억 원에 가까운 예산을 마련해요. 하지만 올해 예산은 지난해보다&nbsp;900억 원 이상&nbsp;줄었다고. 기후위기로 폭우가 올 가능성이 높은 상황에서&nbsp;대비가 부족했던 것&nbsp;아니냐는 말이 나와요.\n\n\n비 언제까지 온대?\n기상청은 수도권·강원 등 일부 지역에서 모레(12일)까지 100~300mm의 집중호우가&nbsp;이어질 거라고&nbsp;했어요. 중앙재난안전대책본부는 위기 경보를 가장 높은 단계인 ‘심각’ 수준으로 올렸어요. 정부는 이재민이 머물 수 있도록&nbsp;비어있는 공공주택을 제공하는 방법 등을 알아보고 있고요. 앞으로도 많은 비가 올 거라 예상되는 만큼, 침수 등 피해를 막기 위해&nbsp;어떻게 행동해야 할지&nbsp;미리 알아두는 게 좋아요.​&nbsp;","link":"https://newneek.co/post/1kGgrh","retrieved":1660089600000},{"title":"폭염&장마, '블로킹 현상' 때문이라고? ☁️","contents":"비상이다, 비상! 🚨 무슨 일이냐고요? 지금 유럽과 미국에 역대급 폭염이 찾아왔거든요. 이 엄청난 폭염의 정체, 낱낱이 뜯어봤어요.\n역대급 폭염? 얼마나 덥길래?\n올해 6월은 지구 역사상 3번째로 더운 6월이었어요. 유럽에서는 20개 넘는 나라가&nbsp;폭염 경보를 내렸어요. 스페인·포르투갈에서는 지금 상황을 ‘비상사태’라고 부를 정도고요. 유럽 남서부에서는 폭염으로 1500명 넘게 목숨을 잃었다고. 여기에 더해 폭염으로 대기가 뜨겁고 건조해진 탓에 유럽 곳곳에서&nbsp;산불까지 일어나고&nbsp;있어요. 미국도 폭염에 산불이 겹쳐 정부가 ‘기후 국가비상사태’를 선포할지 고민하고 있어요.&nbsp;\n헉... 왜 그렇게 더운 거야?\n이번 유럽·미국 폭염의 범인은 ‘블로킹 현상’이라는 얘기가 나와요. 대체 뭐길래 역대급 폭염을 만든 건지 살펴보면:\n\n\n\n나는 대기 흐름을 막지 🚧:&nbsp;커다란 고기압이 공기 덩어리가 흐르지 못하게 길을 꽉 틀어막는 현상이라 ‘블로킹(blocking, 막기)’이라는 이름이 붙었어요. 지금은 아프리카와 태평양에서 출발한 뜨거운 공기가 각각 유럽과 미국으로 간 뒤, 블로킹 현상 때문에&nbsp;이곳에 갇히면서 폭염이 일어났어요.\n\n\n기후위기가 날 도와주지:&nbsp;블로킹 현상에게는 뒤를 봐주는 보스가 있는데요. 그 이름은 바로 ‘기후위기’. 블로킹 현상은 남극·북극 같은 극지방 vs. 지구 중간에 위치한 지역(=중위도) 사이에 온도 차가 크면 잘 나타나지 않아요. 그런데 기후위기로 인해 남극·북극이 따뜻해지면서 극지방과 중위도 사이 온도 차가 줄어들자, 블로킹 현상이 강해졌어요.\n\n\n사실 한국에도 찾아왔지 🇰🇷:&nbsp;알고 보면 올여름 우리나라에도 블로킹 현상이 찾아왔어요. 근데 이번 여름은 평소보다 선선한 거 같다고요? 유럽·미국과 반대로, 우리나라에는 블로킹 현상으로 찬 공기가 머물렀기 때문이에요. 다만 블로킹 현상은 언제든 반대 방향으로 나타날 수 있어서, 다음에는 폭염이&nbsp;우리나라 얘기가 될 수도&nbsp;있어요.\n\n\n앞으로 기후위기에 제대로 맞서지 않으면 블로킹 현상이&nbsp;더 심해질 거라는 말이 나와요. 그러면 지금과 같은 수준의 폭염이 3년에 한 번 되풀이될 수도 있다고.&nbsp;\n역대급 폭염이 3년마다...?\r\n피해도 더 커지겠네?\n맞아요. 세계기상기구(WMO) 사무총장이 \"앞으로는 폭염이 너무 자주 일어나 더 이상 ‘이상 기후’가 아닌 ‘정상 기후’로 받아들여질 수도 있다\"고 경고했을 정도예요. 이렇게 폭염이 잦아지면 더위로&nbsp;건강에 직접적인 피해를 더 많이 입고, 가뭄·산불 등 자연재해도 더 자주 일어날 수 있어요. 유엔 사무총장도 사람들의 목숨을 구하기 위해 지금 당장 다 같이 기후위기에 대응해야 한다고 목소리를 높였고요.","link":"https://newneek.co/post/OiWaNL","retrieved":1659312000000},{"title":"녹아 내리는 유럽의 지붕 🗻","contents":"알프스 산맥의 빙하가 빠르게&nbsp;녹아내리고 있어요. 알프스에서 가장 큰 빙하 중 하나인 ‘모테라치 빙하’가 올해 얼마나 녹았는지 분석해봤더니 60년 만에 가장 큰 폭으로 녹은 건데요. 만년설과 얼음층의 두께가 200m나 얇아졌다고. 여름에 빙하가 어느 정도 녹기는 하지만, 이렇게 빠르게 녹아내린 건&nbsp;이례적인 일이에요.\n전문가들은 기후위기로 인한 폭염이 알프스의 빙하를 녹이고 있다고 말해요. 빙하는 겨울에 눈이 많이 쌓여야 여름에 녹지 않고 유지되는데요. 지난 겨울에 눈이 비교적 적게 내린 데다 올해 유럽을 덮친&nbsp;역대급 폭염&nbsp;때문에 만년설도 버티지 못하고 있는 거예요. 지금처럼 온실가스가 배출되면 2100년에는 알프스의 빙하의 80%가 모습을 감출 거란 얘기가 나오고요.&nbsp;","link":"https://newneek.co/post/pLt1xX","retrieved":1658966400000}]}