{"title":"뉴닉 ─ 환경","url":"https://newneek.co/tag/environment","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"미국 기준금리 인상","contents":"2018년 12월 이후 쭉 평지와 내리막길만 달리던 미국의 ‘기준금리*’ 롤러코스터 🎢. 3년 3개월 만에 오르막길로 들어섰어요. 미국 중앙은행인 연준(연방준비제도·Fed)이&nbsp;기준금리를 0.25% → 0.5%로 올린 건데요. 미국 기준금리가 오르면 우리나라까지 영향을 미칠 수도 있다고.&nbsp;\n*기준금리: 금리는 돈을 빌려줄 때의 이자율을 뜻해요. 기준금리는 대출·예금 등 다양한 금리의 기준이 되는 대표 금리고요.\n오잉? 3년 넘게 가만있다가 왜 올린 거야?\n왕창 오른 물가를 잡으려는 거예요. 2020년, 코로나19 때문에 경기가 안 좋아지자 세계 곳곳의 중앙은행이 기준금리를 낮췄어요. 사람들이 돈을 더 잘 빌릴 수 있게 이자를 내린 것. 그러자 부작용이 생겼어요. 시장에 돈이 많아지면서 물가가 많이 오른 거예요 📈. 이에 미국 연준은 작년부터&nbsp;기준금리를 확 올려야 하나&nbsp;고민했어요. 이번에 칼을 빼 들었고요. 그런데 생각보다 크게 휘두르진 않았다고.\n물가 잡는다더니 칼을 왜 살짝만 휘둘렀대?\n러시아가 우크라이나를 침공하는&nbsp;변수가 생겼기 때문. 전쟁이 일어나면 경기가 다시 안 좋아질 수 있어요. 그래도 치솟은 물가를 가만둘 수는 없으니 금리를 살짝만 올린 거고요. 하지만 금리 오르막이 여기서 끝날 것 같지는 않아요. 연준은 올해 말 기준금리가 1.75~2.0% 정도 되어야 한다고 보는데요. 그러려면 기준 금리를 꾸준히 올려야 해요.&nbsp;\n근데 미국 금리가 나랑은 무슨 상관이야 🤔?\n미국을 따라 우리나라도&nbsp;기준금리를 올릴 가능성이 있어요. 왜냐하면:\n\n\n우리나라 화폐 가치 떨어질지 몰라 📉: 미국이 기준금리를 올려 달러 수도꼭지를 잠그면, 시장에 도는 달러가 줄어드는데요. 그러면 달러의 가치는 오르고, 우리나라 화폐 가치는 상대적으로 낮아질 수 있어요.\n\n\n투자자 다 도망가면 어떡해 🏃: 미국 금리가 우리나라보다 높아지면, 투자자는 우리나라에 있던 돈을 빼서 미국에 투자할 수 있어요. 그래야 더 많은 이자를 얻을 수 있기 때문.&nbsp;\n\n\n한국은행 금융통화위원회는 지난 2월 우리나라 기준금리를 그대로 뒀는데요(1.25%). 오는 4월 금리를 결정하는 회의를 한 차례 더 열 예정이라, 어떻게 될지는 더 두고 봐야 해요.","link":"https://newneek.co/post/B8XwYt","retrieved":1647561600000},{"title":"대통령 집무실 이전","contents":"대통령이 먹고 자고 일하는 곳, 청와대인데요. 윤석열 대통령 당선인이 청와대에서 나와 사무실을 옮기기로 했어요. 처음엔 광화문 정부 청사로 점찍었는데, 지금은 계획이 살짝 바뀐 것 같다고.\n들었어. 왜 옮긴다는 거야?\n청와대에 있으면 국민과 가깝게 소통하기 어렵다는 거예요. 청와대 구조가 권위적이라는 비판은 예전부터 많았어요. 구체적으로 살펴보면:\n\n\n너무 크고 너무 높아 😥:&nbsp;공간이 지나치게 크고 천장도 높아서 사람이&nbsp;주눅 들기 쉽다는 거예요. 작은 회의를 할 때도 서로 멀찍이 앉아야 해서 ‘1인 1마이크’ 필수고, 집무실 문 앞에서 대통령 책상까지&nbsp;15미터나 된다고.\n\n\n보고하려면 차 타고 이동 🚗:&nbsp;대통령이 있는 건물(=본관)과 비서관 등 주요 참모가 일하는 건물(=여민관)이 달라요. 거리도 멀어서 대통령에게 보고하려면 차를 타고 가야 했다고. 반대되는 예로&nbsp;미국 백악관은 한 건물 안에 대통령 집무실과 참모진의 사무실이 모여 있어 소통이 편하다는 평가를 받아요.&nbsp;\n\n\n세월호 참사 때 박근혜 전 대통령이 보고를 늦게 받은 것도 청와대의 이런&nbsp;폐쇄적 구조 때문이라는 말이 있었고요.&nbsp;\n\n조 바이든 미국 대통령이 백악관 캐비닛룸에서 회의하는 모습이에요. ©REUTERS/Jonathan Ernst\n\n\n문재인 대통령이 청와대 여민관에서 회의하고 있어요. ©뉴스1\n\n예전에도 옮긴다는 말 있지 않았어?&nbsp;\n맞아요. 문재인 대통령도 “퇴근길에 시민들과&nbsp;소주 한 잔 하는&nbsp;대통령이 되겠다”며 광화문 정부 청사에서 일하겠다고 했는데요. 결국 이뤄지지 못했어요. 광화문 주변에는 고층 빌딩이 많아 경호가 쉽지 않고, 헬기장 등을 두기도 어렵기 때문. 대신 문 대통령은 집무실을 참모진이 일하는 건물로 옮겼고요. 윤 당선인도 처음에는 광화문으로 간다고 했다가, 비슷한 이유로 어렵다고 판단해 다른 곳을 알아보고 있고요 👀.\n그래서 어디로 옮긴대?&nbsp;\n용산에 있는 국방부 청사가 제일 유력하다는 말이 나와요. 이사 비용도 훨씬 싼 데다, 헬기 내릴 공간도 있고 높은 빌딩도 적어 경호에도 문제가 없거든요 ✅. 지하 벙커가 있어 비상 상황이 발생하면 대피하기도 쉽고요. 다만&nbsp;청와대에서 나오겠다고 한 취지랑&nbsp;다른 것 아니냐는 말이 나와요. 국방부 청사도 민간인은 가까이 가기 힘들기 때문. 윤 당선인 측은 청사 근처 용산 미군기지를 공원으로 만들어 시민들에게 개방해&nbsp;취지를 살릴 계획이라고 밝혔어요.\n&nbsp;","link":"https://newneek.co/post/HmeovS","retrieved":1647561600000},{"title":"실종된 꿀벌 77억 마리를 찾습니다","contents":"뉴니커, “꿀벌이 멸종하면 4년 안에 인류도 멸종한다\"라는 말 들어봤나요? 세계적인 물리학자 아인슈타인이 했던 말인데요. 이번 봄, 우리나라 꿀벌&nbsp;약 77억 마리가 갑자기 사라지면서 많은 사람이 걱정하고 있어요.\n\n꿀벌 때문에 인류가 멸종한다고?\n인간이 먹을 식물을 확보하는 데 꿀벌이 꼭 필요하거든요. 식물은 스스로 움직이지 못해서 바람·곤충·새 등이 꽃가루를 다른 꽃에 옮겨줘야 번식할 수 있는데요. 꽃가루 옮기기 최강 달인이 바로 꿀벌이에요 🐝. 세계 100대 농작물의&nbsp;71%가 꿀벌 덕분에&nbsp;번식하고 있을 정도라고. 꿀벌 없이는 번식을 못 하고 죽는 농작물이 그만큼 많다는 거예요 🥀. 식물이 사라지면 식량이 없어지고, 생태계 전체의 균형도 깨져 인류도 위험해지고요.\n근데 꿀벌이 77억 마리나 사라졌다고? 갑자기 왜?\n천적과&nbsp;기후위기&nbsp;때문이에요:\n\n\n꿀벌 기생충 💥:&nbsp;꿀벌에 기생하는 벌레인 ‘꿀벌응애’가 이번에 유난히 많았어요. 벌을 키우는 양봉 업계에서는 꿀벌응애를 잡기 위해 살충제를 쓰는데요. 이 살충제를 쓴 지 30년이 넘어서 꿀벌응애에게 내성이 생긴 거예요.\n\n\n\n\n가을이 너무 추워 💨:&nbsp;9~10월은 꿀벌이 쑥쑥 자라야 하는 달인데요. 작년 가을은 이전보다 기온이 낮아서 어린 꿀벌이 건강하게 자라지 못했어요. 그래서 말벌에게 많이 잡아먹혔고요.\n\n\n\n\n겨울은 따뜻하네 ☀️:&nbsp;원래 겨울에 꿀벌은 집에 있어야 해요. 그런데 작년 평균 기온은 다른 때보다 0.8도 높아서, 꿀벌이 11~12월에도 꿀을 모으러 나갔어요. 쉬어야 할 때 일을 하다보니 체력이 떨어져 집에 돌아오지 못하고 목숨을 잃었고요.&nbsp;\n\n\n이렇게 없어진 꿀벌은 우리나라 꿀벌 전체의 18%나 돼요.\n그럼 앞으로 어떡해?\n꿀벌이 사라지는 걸 막기 위해서는 궁극적으로&nbsp;기후위기를 막기 위한&nbsp;큰 변화가 필요해요. 이번 피해를 두고서는 정부가 꿀벌응애를 막는 친환경 기술과 드론으로 말벌을 막는 기술을 개발해보겠다고 했어요. 피해를 입은 양봉업자에 지원금도 주기로 했고요. 하지만 기후위기에 모두가 관심을 두고 힘을 모으지 않는다면 머지않아 꿀벌은 모두 사라질지도 몰라요.","link":"https://newneek.co/post/4IX1D8","retrieved":1647475200000},{"title":"(광고)핀트와 함께 AI로 투자하기","contents":"*이 콘텐츠는 디셈버앤컴퍼니자산운용으로부터 광고비를 받아 제작되었습니다.\n요즘 투자 많이들 하잖아요. 가상화폐 투자를 두고 ‘돈 복사기’라는 말도 나올 정도고요. 이런 분위기 때문에 ‘나만 투자 안 하나?’ 싶은 뉴니커도 있을 텐데요. 건강한 투자가 뭔지부터 생각해보면, 그런 걱정은 할 필요 없겠어요.\n투자를 건강하게...? 그냥 돈만 벌면 되는 거 아닌가?&nbsp;\n위험한 생각일 수 있어요. 투자는 어떤 대상(회사·건물 등)의 가능성을 믿고 돈을 투자해 이익을 얻는 건데요. 흔히 알고 있는 ‘대박 사례’는 가능성을 보고 투자하는 게 아니라, 도박이나 슬롯머신처럼 1회성인 경우가 많아요. 결국 실패해야 끝나게 되고요. 짧은 시간에 높은 수익을 꾸준히 얻는 투자는 전문적으로 하는 사람이 아니라면 정말 드문 일이에요.\n그럼 일일이 공부해야 되는 거야? 좀 머리 아프네&nbsp;😇\n그럴 필요 없어요! 맞춤형 투자를 제공하는 ‘핀트’에서는 AI가 알아서 투자를 도와주거든요. 주식이나 펀드 같은 거 하나하나 분석할 필요 없이 AI가 우리나라 금융시장 뿐만 아니라 전 세계 시장에 골고루 분산 투자를 해줘요. 주식 시장의 흐름을 보다가 분위기가 심상치 않으면 실시간으로 조정해주고요(=리밸런싱). AI는 잠도 안 자서 밤낮으로 관리한다고.&nbsp;지갑에 돈이 많든 적든 은행에 저금하는 것처럼 투자도 적은 금액인 20만 원부터 이용할 수 있고요.&nbsp;핀트의 '꾸준히 차곡차곡' 기능을 쓰면 매달 원하는 금액을 투자금으로 자동이체할 수도 있어요. 달 단위가 싫으면 주 단위나 하루 단위로도 가능하다고.\n\n오... AI가 투자하면 무조건 돈 벌려나?\n꼭 그런 건 아니에요. 아무리 AI라도 미래를 모두 정확하게 예측하는 건 아니거든요. 대신 AI에게 마음 편하게 투자를 맡겨 놓으면, 매일 아침 주식창을 보며 파란 눈물을 흘리지 않아도 되는 것. 투자 상황에 지나치게 예민해질 필요 없이, 공부나 취미 생활 등 내 일상에 더 건강하게 집중할 수 있고요.\n건강하게 투자하기, 진짜 가능한지 궁금하다면?\n이 시간에도 열일 중인 핀트 AI 구경하기","link":"https://newneek.co/post/aiOkNh","retrieved":1647475200000},{"title":"민정수석실 폐지","contents":"요새 윤석열 대통령 당선인이 후보 시절 내건 공약을 지키려 움직이고 있잖아요. 어제는&nbsp;여성가족부 폐지 공약어떻게 될지 알아봤는데요. 오늘은 윤석열이 가장 중요하게 생각하고 있는 또 다른 공약, '민정수석실 폐지’를 살펴봤어요 .\n민정수석실이 뭐 하는 덴데?&nbsp;\n백성 민(民)에 뜻 정(情)을 쓴 민정수석실은 ‘국민의 뜻을 살피는 곳’이에요 👀. 여론을 살피고 고위공직자의 부패를 감시해요. 대통령이 업무를 하다 법률 지식이 필요할 때 도움을 주는 등의 역할도 하고요. 1968년, 박정희 정부 때 청와대에 처음 생겼어요.&nbsp;\n왜 없애겠다는 거야?&nbsp;\n청와대에 몰려있는 권한을 줄여서 윤석열 정부가 추구하는 ‘정의’에 더 가까이 다가서려는 거예요. 그러기 위해 대통령 옆에서 권력을 휘두른다는 비판이 나오던 민정수석실부터 없애려는 거고요 ❌. 어떤 비판이 있었는지 구체적으로 살펴보자면:\n\n\n감시 권한 멋대로 쓰잖아 👁️: 고위공직자가 잘못을 저지르지는 않는지 감시한다며 뒷조사를 하고, 정치적인 보복을 했다는 지적이 있었어요. 역대 정부가 민정수석실을 통해 민간인을&nbsp;불법으로 감시했다는 게 드러난 적도 있고요.\n\n\n대통령한테는 꼼짝 못 하잖아 🤐: 민정수석실은 대통령의 가족과 친인척도 감시해야 하는데요. 대통령과 가장&nbsp;가까운 사람이 민정수석&nbsp;자리에 앉는 경우가 많아, 감시를 제대로 하지 못한다는 비판도 받았어요.&nbsp;\n\n\n이런 논란으로 민정수석실은 계속 없어졌다 생겨났다 했는데요. 윤석열은 “권력을 휘두르던 민정수석실을 완전히 없애겠다”라고 했어요.\n없어지면 문제가 다 해결되는 건가?\n아니라고 생각하는 사람도 있어요. 고위공직자가 일을 잘 하고 있는지 감시하는 등의 역할을 해줄 곳은 필요하니까, 이름만 달라진 권력기관이 생길 거라는 거예요. 그래서 민정수석실 전체가 아닌 불법 감시 문제가 나왔던 부서만 없애자는 얘기도 나온다고.","link":"https://newneek.co/post/WL8qkm","retrieved":1647388800000},{"title":"🍕촉법소년 처벌 강화, 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"촉법소년 처벌 강화, 어떻게 생각해?\"&nbsp;\n뉴니커, 혹시 넷플릭스 드라마 &lt;소년심판&gt; 봤나요? 소년범을 어떻게 대해야 할지, 이들의 죄에 대한 책임은 누가 어떻게 져야할지를 묻는 작품인데요. 이런 물음이 촉법소년 처벌 강화에 관한 논쟁에 다시 한 번 불을 붙였어요. 3월 첫째 주 넷플릭스 비영어권 시리즈 시청시간 1위를 기록할 만큼 화제가 되고 있고요.&nbsp;\n\n그런데 촉법소년은 정확히 몇 살부터 몇 살까지인지, 촉법소년 처벌 강화에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\n\r\n이번 피자스테이션에서는 특별히 드라마 &lt;소년심판&gt;의 대사를 인용해 이 문제를 둘러싼 서로 다른 의견을 소개할게요. (🦔: 광고 아니슴! 스포일러도 없으니 걱정 마슴!)\n\n&nbsp;\n🍕1.&nbsp;‘소년범’이 정확히 누구야?\n범죄를 저지른 미성년자를 소년범이라고 하는데요.&nbsp;나이에 따라&nbsp;처벌할 수 있는지와 그 수위가 달라져요. 자세히 살펴보면:\n\n\n만 10세 미만의 범법소년:&nbsp;어떤 벌도 줄 수 없어요. 잘잘못을 가리기에는 너무 어리다고 보기 때문.\n\n\n만 10~14세 미만의 촉법소년:&nbsp;감옥에 보내는 등 형사 처벌을 할 수 없어요. 하지만 소년원으로 보내거나 보호 관찰을 받게 하는 등 보호처분은 할 수 있고요. 이때 전과 기록은 남지 않아요. 보호처분은 10단계로 나뉘는데, 가장 무거운 처분인 보호처분 10호를 받으면 2년간 소년원에 가요.&nbsp;\n\n\n만 14~19세 미만의 범죄소년:&nbsp;형사 처벌을 할 수 있어요. 이 경우 전과 기록도 남아요. 하지만 살인처럼 심각한 범죄를 저질러도 내릴 수 있는 형량이 최대 징역 20년까지로 제한돼 있어요.\n\n\n오늘 피자스테이션에서는 촉법소년에 초점을 맞춰 관련 이슈를 더 자세히 살펴볼 거예요.\n🍕2.&nbsp;촉법소년 사건이 늘어나고 있다던데…\n\n맞아요. 만 10~14세 미만의 청소년 범죄인 촉법소년 사건이 꾸준히 늘고 있어요. 실제로 촉법소년 처리 건수는&nbsp;4년 만에 56% 증가했어요: 2017년 7665건 → 2021년 1만 2029건. 소년범이 다시 범죄를 저지를 확률(=재범률)도 높게 나타났는데요. 보호관찰 대상인 소년의 재범률은 2021년 기준 12.0%로 같은 기간 4.5%였던 성인 대상자 재범률보다&nbsp;2배 이상 높았어요.\n🍕3.&nbsp;그렇다면 더 강하게 처벌해야 하지 않을까?\n\n촉법소년에 대한 처벌을 강화해야 한다고 하는 사람들은 엄격하게 처벌하는 게 촉법소년 사건을 줄이고 재범률을 낮추기 위해 필요한 조치라고 말해요. 촉법소년과 달리 형사처벌 대상인 범죄소년 사건은 뚜렷하게 줄고 있거든요. 4년 동안 3분의 1 가까이 줄어든 것: 2017년 8만 4026건 → 2021년 5만 5846건. 범죄소년은 촉법소년보다 더 엄한 벌을 받을 수 있기 때문에 이런 결과가 나타났다고 보는 거예요.\n\n촉법소년을 더 강하게 처벌하는 방법에는 처벌 수위를 높이는 것뿐만 아니라 촉법소년 연령 제한을 낮추는 방법도 있어요. 만 14세보다 어린 소년범도 촉법소년이 아닌 형사 처벌을 받는 범죄소년으로 분류하자는 거예요.&nbsp;\n현재의 촉법소년 기준은 약 70년 전인 1953년에 만들어졌는데요. 그때보다 지금 청소년이 신체적·정신적으로 훨씬 성숙해졌다는 말이 나와요. 정보력도 뛰어나고요. 심지어 자신이 촉법소년이라는 걸 알고 당당하게 범죄를 저지르는 경우도 있다고. 이에 지난 20대 대선에 출마한 윤석열 당선인과 이재명·안철수 후보는 촉법소년&nbsp;연령 상한선을 낮추겠다고 했어요.\n\n촉법소년의 경우, 가정을 비롯한 주변 환경의 영향으로 범죄의 길에 들어서는 경우가 많아요. 이게 소년법을 두어 미성년자를 성인과 같은 기준으로 벌하지 않기로 한 이유이기도 하고요. 하지만 환경이 좋지 않다고 모두가 범죄를 저지르는 건 아니라는 얘기가 나와요. 그러니 불우한 환경이 면죄부가 될 수는 없고, 범죄 행위에 따른 책임을 지는 건 당연한 일이라는 것.\n🍕4.&nbsp;다르게 생각하는 사람은 없어?\n\n촉법소년에게 정말 필요한 것은 처벌이 아니라 교화라는 의견이 있어요. 소년법 제1장 1조에 따르면 소년법은 “소년이 건전하게 성장하도록 돕는 것”을 목적으로 하는데요. 미성년자는 아직 자라는 중이기에 성인에 비해 옳고 그름과 같은 가치 판단을 할 수 있는 능력이 부족하다는 것을 고려한 거예요. 이런 점에서 더 강력한 처벌이 해결책이 될 수는 없으며, 사회 전체가 더 책임감을 갖고 촉법소년을 교화시키기 위해 노력해야 한다는 얘기가 나와요.\n\n소년원·청소년보호시설&nbsp;등이 모자란 상황에서 형량만 높이거나 촉법소년 적용 연령 기준을 낮추는 건 의미가 없다는 지적도 나와요. 촉법소년이 보호 처분을 받으면 가게 되는 소년원과 청소년보호시설은 지금도 턱없이 부족한 상황인데요.&nbsp;\n전국 소년원 수용률은 111%에 달해요(2018년 기준). 원래 수용할 수 있는 인원보다 훨씬 많은 소년범이 한곳에 모여있는 것. 문제는 이럴 경우 그 안에 있는 소년범이 교화되지 못하고 서로 어울리기만 한다는 거예요. 그러면 출소 후 다시 범죄의 길로 빠져들 수 있고요. 청소년보호시설도 일본에는 50개가 넘지만 우리나라엔 딱 8개밖에 없어요. 그마저도 나라에서 운영하는 곳은 단 한곳도 없고 모두 민간이 운영해요. 관리·교화할 시설이 충분하지 않은 상황에서 더 많은 촉법소년을 더 오래 시설에 보낸다고 해서 문제를 해결할 수는 없다는 목소리가 나오는 이유예요.\n\n소년범죄에는 가정·학교·사회의 책임도 큰데, 소년범만 더 무거운 책임을 지게 하는 것은 부당하다는 의견도 있어요. 실제로&nbsp;소년범의 경우 가정과 학교에서 밀려나 비행청소년이 된 경우가 많은데요.&nbsp;\n2015년 1윌~2018년 2월&nbsp;부산가정법원 자료에 따르면, 전체 1872명의 소년범 중 절반에 가까운 897명(47.9%)은 이혼·사별·가출 등으로 인한 한부모, 조손 가정 등 ‘가정환경 취약 요소’를 갖고 있었어요. 부모가 있더라도 알코올 중독·가정폭력·신체나&nbsp;정신상의 문제로 아이를 제대로 돌보고 보호할 수 없는 경우가 많았고요. 소년재판을 받고 1년 안에 다시 범죄를 저지른 아이들과 범죄 전력이 세 차례 이상 되는 아이들은 ‘가정환경 취약 요소’ 비율이 특히 높았어요. 각각 58.8%, 59.39%로 전체 소년범 평균(47.9%)보다 높았던 것.\n가정에서 지지를 받지 못하면 학교에서도 겉도는 경우가 많아요. ‘문제아’로 낙인찍혀 학교를 제대로 다니지 못하게 되는 아이들이 많거든요. 이런 상황 때문에 국가와 사회가 촉법소년을 비롯한 소년범을 교화시키기 위해 더 노력하지 않고 무조건 센 벌만 주려는 건 부적절하다는 거예요.\n🍕5.&nbsp;다른 나라는 어때?\n나라마다&nbsp;조금씩 달라요.\n\n\n독일·일본·오스트리아:&nbsp;우리나라처럼&nbsp;만 14세 미만까지를 촉법소년이라고 봐요.\n\n\n중국:&nbsp;만 16세까지 촉법소년이라고 정해두었어요. 하지만 고의로 사람을 죽이는 등의 중범죄를 저지른 촉법소년은 형사 처벌해요.&nbsp;\n\n\n호주:&nbsp;만 10세까지만 촉법소년에 해당해요. 그러나 10세 이상 14세 미만이라면 원칙적으로 형사적 책임을 질 수 없다고 봐요. 악의를 가지고 고의로 범죄를 저질렀다는 것이 밝혀져야만 형사 처벌할 수 있어요.\n\n\n🍕6. 누가 요약 좀\n\n\n촉법소년은:&nbsp;범죄를 저지른 만 10세 이상 14세 미만의 아이들. 형사적인 책임을 질 능력이 없다고 보기 때문에 형사 처벌을 받지 않는다.\n\n\n촉법소년 사건은:&nbsp;꾸준히 늘어나고 있다.\n\n\n처벌을 강화해야 한다는 이유는:&nbsp;엄하게 벌해야 촉법소년 범죄를 막을 수 있다, 촉법소년 기준이 만들어졌을 때보다 지금 청소년이 신체적·정신적으로 훨씬 성숙하다, 환경이 불우하다고 모두가 범죄를 저지르는 것은 아니다.\n\n\n그에 반대하는 이유는:&nbsp;소년범을 대할 때는 교화에 더 중점을 두어야 한다, 시설이 부족한 상황에서는 처벌을 강화하는 것이 무의미하다, 촉법소년을 소외시킨 가정·사회·국가가 아닌 촉법소년에게만 무거운 책임을 묻는 것은 부당하다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'촉법소년 처벌 강화'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 3월 23일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n내 의견이 빠질 수 없지!\n*의견은 3월 21일 월요일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 '가짜뉴스 법적 처벌' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;요즘 가장 관심있고, 중요하다고 생각한 주제였는데 제가 생각한 것 말고도 다른 문제점들이 더 있다는 걸 알 수 있어 좋았어요!\n🍕&nbsp;진퇴양난의 문제라고 생각했는데 다양한 의견을 보니 나아갈 방향이 보이는 것 같았어요.\n🍕&nbsp;피자스테이션을 읽고 의견을 내며 견문이 넓어지고 있는 것 같아요. 감사합니다.\n\n'이번 피자스테이션을 보고 생각이 바뀌었나요?'라는 질문에는 총 100명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요 (74명, 74%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요 (15명, 15%)\n\n\n바뀌지 않았어요 (11명, 11%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/dGf6AN","retrieved":1647388800000},{"title":"우크라이나발 식량 위기","contents":"뉴니커,&nbsp;러시아의 우크라이나 침공이 길어지며 안타까운 피해가 계속되고 있잖아요. 그런데 이번 사태로 세계적인 식량 위기가 올 수 있다는 말까지 나오고 있어요.\n갑자기 웬 식량 위기?\n전 세계에서 소비하는 밀의 3분의 1이 우크라이나와 러시아에서 나는데요. 두 나라 모두 전쟁하느라 밀을 생산하지 못해 수출도 확 줄어든 것. 여러 나라가 당장 밀을 사들이지 못해&nbsp;세계 곡물 시장이 큰 충격을 받았고요. 밀이 들어가는 라면·과자·빵 등도 가격이 쭉쭉 오를 것 같아요.\n러시아·우크라이나는 밀 뿐만 아니라 쌀·보리·옥수수 같은 다른 곡물도 많이 생산하고 있어 세계적인 식량 위기로 번질 수도 있다는 거고요.\n다른 나라에서 수입하면 되는 거 아냐?\n그것도 어려울 것 같아요. 전 세계의 식량 공급망은 서로&nbsp;거미줄처럼 복잡하게 연결되어 있어 한쪽에서 일이 터지면 다른 쪽에도 영향을 주는데요. 지금 세계적으로 어떤 상황이냐면:\n\n\n우리 먹을 건 남겨 둬야지 🤷‍♀️:&nbsp;우크라이나·러시아에서 생산한 밀을 구하기 어려워지자, 헝가리·아르헨티나·터키 등 밀을 생산하는 다른 나라들은 자국민이 먹을 양을 남겨 두려고&nbsp;밀 수출을 줄이고&nbsp;있어요. 전체적으로 밀이 귀해지니 가격도 오르고 있고요.\n\n\n비룟값도 올랐어 📈:&nbsp;농사지을 때 곡물이 잘 자라라고 주는 비료의 원료도 러시아가 주로 만들어 팔고 있는데요. 이 원료도 공급이 어려워져 비료 가격이 30%나 올랐어요. 비료 가격이 오르니까 농사짓는 비용도 올라가서 자연스럽게 농산물 가격 전체가 올랐고요.\n\n\n곡물 가격이 심상치 않게 오르고 있어서, 전문가들은 내일 당장 전쟁이 끝나도 곡물 가격이나 공급 상황이 금방 나아지지 않을 거라고 봐요.\n생각보다 심각한데?&nbsp;\n맞아요. 특히 곡물을 직접 기르지 않고 다른 나라에서 사들이는 나라들은&nbsp;상황이 더 심각해요. 우리나라는 식탁에 오르거나 사료로 쓰는 모든 밀의 99.2%를 다른 나라에서 수입하고 있어 영향을 많이 받을 것 같아요. 특히 빈곤국들의 식량 위기가 걱정이에요.&nbsp;UN에서 빈곤국에 지원하는 밀의 대부분이 우크라이나와 러시아에서 생산돼 타격이 클 것 같다고. UN은 “세계적으로 기아가 발생할 수 있다”고 말했고, 취약한 국가의 식량을 확보해야 한다는 목소리가 나와요.","link":"https://newneek.co/post/oqMGsa","retrieved":1647388800000},{"title":"(광고) LG 틔운 미니로 식물 쉽게 키우기","contents":"*이 콘텐츠는 LG틔운미니 측으로부터 광고비를 받아 제작되었습니다.\n씨씨씨를 뿌리고~ 꼭꼭 물을 주었죠~ 뉴니커, 혹시 집에 반려식물 키워요? 요새 코로나19로 집에 머무르는 시간이 많아지면서 반려식물을 키우는 사람이 늘었대요.&nbsp;\n반려식물? 같이 지내는 식물인 건가?\n함께 지내면서 서로 마음을 어루만져주는 식물을 가리키는 말인데요. 식물을 바라보다 마음이 편해진 적 있다면, 착각이 아니에요. 한 설문조사 결과를 보니, 반려식물을 키우는 1인 가구 330명 중 약 92%가 우울한 마음이 사라졌다고 대답했거든요 😌. 그중 약 93%는 외로움도 줄어들었다고 했고요. 행복 호르몬이라 불리는 ‘세로토닌’이 늘어나기 때문인 것 같다고.&nbsp;\n근데 우리집만 오면 식물들이 다 죽던데...&nbsp;😢\n식물 키우기가 은근히 까다롭거든요. 온도, 습도에 바람까지 잘 조절해야 하는데요. 바쁘다 바빠 현대 사회라, 우리집 반려식물을 위해 똑똑한 제품이 나왔어요. 바로 LG 틔운 미니!\n\n틔운? 싹을 틔운다는 건가?\n맞아요. LG 틔운 미니는 식물의 싹을 틔워주고, 잘 돌봐주는 가전제품인데요 🌱. 초보자도 쉽게 식물을 키울 수 있도록 도와줘요. 씨앗키트*를 꽂아주기만 하면 내 곁에 미니정원 만들 준비 끝! 하나씩 살펴보면:\n\n\n씨앗+영양제까지 한 번에 💊&nbsp;: 틔운 미니와 함께 살 수 있는 키트는 총 3 종류로, 한 키트에 두 가지 식물이 들어있어요. 향긋한 루꼴라부터 화사한 메리골드까지 다양한 식물이 들어있고요. 영양제도 함께 있어서 언제 어떤 영양제를 얼마나 줘야 하는지 일일이 알아볼 필요도 없다고.&nbsp;&nbsp;\n\n\n띠링! 물 줄 시간이야💧: 물 줄 시간이 되면 알림이 울려 물 주는 걸 까먹을 일이 없어요.\n\n\n해가 없어도 OK ☀️: 제품에 달린 조명으로 햇빛을 대신할 수 있어요. 내 식물에 꼭 맞게 LG ThinQ 앱으로 조명의 밝기와 시간을 조절할 수 있고요. 무드등처럼 쓸 수도 있어요.\n\n\n흙 날림 절대 없지 💨: 집 안에 화분을 두면 흙이 날려 엉망일 때가 있는데요. LG 틔운 미니는 물에서 식물을 키우기 때문에(= 수경재배) 흙이 날릴 걱정이 없다고.&nbsp;\n\n\n지친 마음 달래주고 집안 분위기도 바꿔줄 LG 틔운 미니, 더 궁금하다면?\n(3월 17일부터 LG 베스트샵에서 직접 만나볼 수 있어요!)우리집에서도 식물이 쑥쑥 클 수 있을까?","link":"https://newneek.co/post/7UYf30","retrieved":1647302400000},{"title":"여성가족부 폐지 논란","contents":"윤석열 대통령 당선인은 후보 시절부터 ‘여성가족부(=여가부) 폐지’ 공약을 밀었는데요. 그가 실제로 당선되면서 21년 만에 여가부 사라지는 거냐는 얘기가 나오고 있어요.\n여성가족부, 뭐 하는 곳이더라?\n여가부는 종종 여성만을 위한 정책을 만든다고 여겨지는데요. 여성뿐 아니라 아동, 청소년, 다양한 형태의 가족을 지원하는 일을 해요. 주로 어떤 일을 하냐면:\n\n\n성평등 정책:&nbsp;임신·출산 등으로 경력이 단절된 여성에게 취업 서비스를 지원하고, 성차별 없는 일자리 환경을 만들어요. 더 많은 여성이 유리천장을 깨고 사회에서 목소리를 낼 수 있게 돕기도 하고요.\n\n\n\n\n가족 정책:&nbsp;가족센터를 운영하며 가족 문제를 상담해줘요. 한부모 가정에 양육비를 지원해주거나, 국제결혼 피해자를 도와주는 정책도 펼치고 있어요.\n\n\n\n\n청소년 정책:&nbsp;청소년 상담을 하고, 일하는 청소년을 보호해요. 방과 후 돌봄이 필요한 청소년을 지원하기도 하고요.\n\n\n\n\n인권 보호 정책:&nbsp;성범죄 예방을 위한 성범죄자 신상 공개 제도를 운용해요. 가정폭력·성매매 등의 젠더 폭력 피해자를 돕기도 하고요.\n\n\n근데 왜 폐지한대?\n윤석열은 후보 시절 “더 이상 구조적 성차별은 없다”라고 했는데요. 그렇기 때문에&nbsp;여가부도 폐지해야 한다는 입장이에요: “차별은 구조의 문제가 아닌 개인의 문제이므로 정부가 해결할 것이 아니다.” 국민의힘은 여가부가 제 역할을 못 하고 있다며 ‘성별 불공정 문제’를 해결할 새 부처를 구상 중이라고 하기도 했고요.\n사람들 반응은 어때?\n\n\n여성단체 👩‍💼:&nbsp;27개의 여성 단체가 모인 한국여성단체연합은 여가부 폐지 공약이 여성과 소수자에 대한 차별을 부추기는 위험한 정책이라며&nbsp;공약에 반대하는 성명을 냈어요.\n\n\n여가부 정책 대상자 👪: 여성가족부 예산의 80%는 가족과 청소년 정책에 쓰이는데요. 한부모 가정·학교 밖 청소년 등 이 정책의 지원을 받던 사람들은 앞으로&nbsp;지원이 끊길까 봐 걱정하고 있어요.\n\n\n더불어민주당 🔵:&nbsp;공약에 반대하는 의견과 대체 부서를 만든다면 폐지해도 괜찮다는 의견이&nbsp;함께 나오고 있어요.\n\n\n윤석열은 당선 후 여가부 폐지와 관련해 “공약을 이행하겠다\"라고 한 번 더 말했는데요. 여가부가 쉽게 사라지지는 않을 것 같아요. 정부 조직을 없애는 건 대통령 마음대로 할 수 있는 게 아니라 국회에서 법을 바꿔야 하는 거거든요.","link":"https://newneek.co/post/GQXX6r","retrieved":1647302400000},{"title":"북한 ICBM 시험 발사","contents":"올해 들어 북한이 미사일 쐈다는 뉴스가 부쩍 늘었잖아요. ‘북한이 또...’ 하고 생각했다면, 잠깐!✋ 이번에는 조금 더 유심히 봐야 할 것 같아요. 북한이 새로운 대륙간탄도미사일(ICBM) 기술을 시험하며 선을 넘으려고 한다는 분석이 나왔거든요.\nICBM... 그게 뭐더라?\n엄청 먼 곳까지 공격할 수 있는 미사일이에요. 자세히 살펴보면:\n\n\n미국 공격 가능 🇺🇸:&nbsp;미사일은 얼마나 멀리 떨어진 목표물을 때릴 수 있는지(=사거리)에 따라 종류를 구분하는데, 사거리가 5500km 이상이면 ICBM으로 봐요. 북한은 2017년에 1만 3000km까지 갈 수 있는 ‘화성-15형’을 개발하는 데 성공했고요. 그러자 미국은 발칵 뒤집혔어요. 1만 3000km면 수도 워싱턴D.C.까지 공격할 수 있거든요(그래픽).\n\n\n핵 공격도 가능 ☢️:&nbsp;북한이 핵무기를 ICBM에 태우면 미국을 상대로 핵 공격도 할 수 있어서, 과거 미사일과는&nbsp;차원이 다른 위협이에요.\n\n\n“이 선을 넘지 마시오” 🚫:&nbsp; 그래서 미국은 북한의 ICBM을 ‘레드라인’으로 딱 정해뒀어요. 이 선을 절대 넘지 말라고 한 거예요. 2018년, 북한은 미국과 협상을 하려고 선을 안 넘겠다고 했고요: “핵실험과 ICBM 시험발사를 멈추겠다(=모라토리엄).”\n\n\n2019년 하노이 북미 정상회담에서 협상이 깨진 뒤에도 북한이 이 선을 넘은 적은 없었어요.&nbsp;\n그럼 이번에 선을 넘었다는 거야?&nbsp;\n북한이 대놓고 그렇게 밝히지는 않았지만, 우리나라와 미국은 그렇다고 봐요. 북한이 최근에 쏜 미사일을&nbsp;분석해보니, 신형 ICBM인 ‘화성-17형’에 들어가는 기술을 시험한 것 같다는 거예요. 북한은 ‘정찰위성’ 기술을 시험한 거라고 했었는데요. 정찰위성과 ICBM에 쓰이는 기술은 거의 똑같다고. 위성을 태우면 정찰위성이 되지만&nbsp;무기를 태우면 ICBM으로 쓸 수 있는 거예요.\n북한, 왜 그러는 걸까?&nbsp;\n몇 가지 분석이 있어요.\n\n\n미국, 나 잊지 마 👈:&nbsp;미국의 관심을 끌기 위해서라는 말이 나와요. 미국은 지금 중국·러시아 등 신경 써야 할 문제가 많아 북한에 눈길을 줄 여유가 별로 없는데요. 북한이 미국 옆구리를 쿡쿡 찔러보는 것 같다는 거예요.&nbsp;\n\n\n윤석열, 잘 봐 👀:&nbsp;우리나라 정부가 바뀔 때 북한이 이런 식으로 도발한 게&nbsp;한두 번이 아니라고. 윤석열 정부가 들어서기 전에 긴장감을 확 높여서 ‘길들이기’를 하려는 거라는 분석이 나와요.&nbsp;\n\n\n갈게, 마이웨이 👋:&nbsp;자신이 세워둔 시간표에 따라 미사일 개발을 착착 진행하고 있는 거라는 얘기도 있어요. 특히 러시아의 우크라이나 침공을 보면서 ‘역시 믿을 건 핵무기·미사일뿐’이라 판단했을 거라고 보는 전문가도 많다고. 곧&nbsp;핵실험을 할 것 같다는 말도 나오고요.","link":"https://newneek.co/post/9M8bBt","retrieved":1647216000000},{"title":"코로나19 새로운 치료 체계","contents":"2020년 3월 12일 세계보건기구(WHO)가 코로나19 팬데믹을 선언한 후, 벌써 2년이 지났는데요. 국내 확진자 수는 최근 가장 많이 나오고 있어요. 오늘(14일)부터는 늘어나는 확진자 수에 맞춰 새로운 치료 체계가 시작될 거라고.\n어떤 점이 바뀌는데?\n\n\nPCR 안 받아도 돼 🙅:&nbsp;병원에서 받은 신속항원검사에서 양성이 나오면 따로&nbsp;PCR 검사를 받지 않아도&nbsp;확진자로 인정돼요. 단, 개인이 집이나 보건소에서 스스로 하는 검사의 결과는 인정되지 않고요. 신속항원검사의 정확도가 95%를 넘어 믿을 만하다고 판단한 것.\n\n\n먹는 약도 병원에서 💊:&nbsp;60세 이상인 사람이 병원에서 양성 판정을 받으면 그곳에서 바로 먹는 치료제를 처방받을 수 있어요.\n\n\n입국 격리 이젠 안녕 👋:&nbsp;21일부터는&nbsp;백신 접종 완료자라면 해외에서 한국으로 들어올 때 해야 했던 자가격리(7일)를 안 해도 돼요. 백신 접종 완료자는 2차 접종까지 마친지 6개월이 안 됐거나, 3차 접종을 받은 사람을 가리켜요.\n\n\n코로나19를 가볍게 앓는 환자라면 격리 없이 일반 병실에서 치료받을 수 있게 하고, 학생의 경우 가족 중 확진자가 나와도&nbsp;등교할 수 있게&nbsp;하는 등의 변화도 있는데요. 정부는 한 달 동안 이렇게 해보고, 괜찮으면 연장하겠다고 했어요.\n환자 수는 역대급인데 왜 규제는 약해져?\n의료 기관의 부담을 덜어주기 위해서예요. 확진자가 너무 빠르게 늘어나자 이들을 관리할 의료·행정 인력이 부족해졌거든요. 그래서 확진자로 인정받기 위해 거쳐야 할 단계를 둘(신속항원검사→PCR 검사)에서 하나(신속항원검사)로 줄이고 공무원의 지속적인 관리가 필요한 입국 격리도 없애는 것. PCR 검사 의료 인력은 요양병원이나 확진자와 함께 사는 사람 등 꼭 PCR 검사가 필요한 사람에 집중할 수 있고요.\n다른 나라는 어때?\n미국과 유럽은 확진자가 줄면서 방역 규제를 풀고 있어요. 몇몇 나라는 마스크 쓰는 것도 필수가 아닌 선택으로 바꾸고 있고요. WHO에서는 코로나19&nbsp;‘국제 보건 비상사태’를 끝내는 것도 논의하고 있는데요. 우리나라가 있는 아시아 지역은 확진자가 늘고 있어서 당장 미국·유럽 수준으로 규제를 풀 순 없을 거라고.","link":"https://newneek.co/post/ULhpiH","retrieved":1647216000000},{"title":"윤석열 대통령 당선","contents":"그제(9일) 치러진 제 20대 대통령선거 개표 상황 지켜보느라 밤잠 설친 뉴니커 많았죠? 역대급으로 치열한 선거 끝에 국민의힘&nbsp;윤석열 후보가 당선됐는데요. 이번 선거의 의미 정리했어요.\n이런 선거는 처음이야...\n맞아요. 개표가 95% 끝난 상황에서도 결과를 예측할 수 없었고, 어제(10일) 새벽 4시쯤이 되어서야 결과가 정해졌잖아요. 이렇게까지 팽팽했던 대선은 없었다고. 그것 말고도 눈여겨볼 부분이 많았고요. 하나씩 살펴보면:\n\n\n종이 한 장 차이 🤭:&nbsp;윤 당선인과 더불어민주당(민주당) 이재명 후보가 얻은 표의 차이는 불과 0.73%p(약 24만 7000표)였어요. 역대 대선 중&nbsp;가장 작은 표 차이였다고. 개표 때도 1%p 안팎의 격차가 유지되며 양쪽 지지자 모두 마음 졸였고요.\n\n\n성별로 갈라진 2030 📊:&nbsp;출구조사 결과를 보면 20·30대 남성과 여성의 표심이&nbsp;확 엇갈렸어요. 남성은 윤석열에게, 여성은 이재명에게 쏠린 건데요. 국민의힘 안에서도 특히 이준석 대표가 이끈 ‘20대 남성 유권자 집중 전략’이 여성 유권자의&nbsp;반발을 불러일으켰다는 말이 나와요.\n\n\n여전한 지역 구도 📍:&nbsp;이재명과 윤석열은 각각 전통적으로 국민의힘을 밀어주던 영남(부산·대구·울산·경상도)과 민주당을 밀어주던 호남(광주·전라도)에서 30% 이상의 표를 얻겠다고 나섰지만, 목표를 이루지 못했어요. 두 지역 모두 이번 대선에서도 원래 지지하던 쪽에&nbsp;표를 몰아준 것.\n\n\n사람들은 뭐래?\n표차가 작았던 만큼 국민&nbsp;통합이 중요한 과제라는 의견이 많아요. 다른 후보를 지지한 사람까지 포용할 수 있어야 한다는 것. 민주당과도 힘을 모아야 해요 🤝. 다음 국회의원 선거가 열리는 2024년까지는 국민의힘보다 민주당 국회의원이 훨씬 많은(110명 vs. 172명) 상황이 이어지거든요. 새 정책을 만들려면 법을 바꿔야 할 때가 많은데, 국민의힘 혼자 힘으로는 어려운 거예요. 윤석열도 “국민을 편 가르지 않는 통합의 정치를 하겠다”는&nbsp;각오를 밝혔어요.\n윤석열 정부, 뭐가 어떻게 달라질까?&nbsp;\n대선 공약을 보면, 몇 가지는 현 정부와 크게 달라질 것 같아요:\n\n\n부동산 🏠:&nbsp;재개발·재건축 규제를 확 풀고 종합부동산세는 재산세와 합치겠다고 했어요. 전국에 250만 호의 주택을 공급하겠다고 약속했고요.\n\n\n북한 🇰🇵:&nbsp;북한이 핵무기를 없애기 전까지는 전쟁이 끝났다고 선언하거나 제재를 풀면 안 된다는&nbsp;입장이에요. 미국과의 동맹을 더 튼튼히 하겠다고도 했고요.&nbsp;\n\n\n경제 💰:&nbsp;경제를 키우고 일자리를 늘리는 건 정부가 아니라 민간이 할 일이라고 했는데요.&nbsp;규제를 풀어&nbsp;정부가 기업 활동에 간섭하는 걸 줄이겠다는 거예요.&nbsp;\n\n\n그 밖에도 윤 당선인은&nbsp;원자력 발전소를 계속 쓰겠다고 했고,&nbsp;여성가족부를 없애겠다고 했어요. 자영업자 등이 코로나19로 입은 손실을&nbsp;제대로 보상하겠다고도 약속했고요.\n&nbsp;","link":"https://newneek.co/post/AzlVrn","retrieved":1646956800000}]}