{"title":"뉴닉 ─ 환경","url":"https://newneek.co/tag/environment","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"지구살이 챌린지 (4): 쉴 때","contents":"지구살이 챌린지 마지막 날이 밝았어요. 지난 이틀간 집중할 때도 밥 먹을 때도 지구살이를 지키느라 수고 많았어요! 그래서 오늘은 에너지 충전하며 쉴 때도 할 수 있는 챌린지를 준비했어요 🛌.\n\n\n지구살이 챌린지 - 쉴 때 ver.\n스트리밍 말고 다운로드 📱:&nbsp;자주 보고 듣는 영상과 음악은 스트리밍 대신 다운로드해서 즐기면 탄소 배출을 줄일 수 있어요. 스트리밍은 기기에 데이터를 저장하지 않고 실시간으로 인터넷에서 데이터를 전송받아 재생하는 기술이라, 할 때마다 탄소가 나오거든요. 16시간 동안 온라인 동영상을 스트리밍할 때 나오는 탄소를 흡수하려면&nbsp;소나무 한 그루를 심어야 할 정도라고. 기기 용량이 부족해서 영상과 음악을 다운로드하기 어렵다면 화질이나 음질을 낮춰 감상하는 것도 도움이 돼요.\n쇼핑은 중고마켓에서 👕:&nbsp;갑자기 확 더워진 날씨에 ‘새 옷 장만해야지’ 생각하는 뉴니커 있나요? 이번 여름에는 ‘새로운 헌 옷’을 사보면 좋겠어요. 중고마켓을 이용하자는 것! 전 세계 의류산업이 매년 내뿜는 이산화탄소의 양은 세계&nbsp;전체 배출량의 10%에 달해요. 1년에 1조 5000억 리터에 이르는 양의 물이 옷을 만드는 데 쓰이는 걸로 추정되고요. 새로 만든 옷을 사입는 대신 중고 옷을 구해 입으면 탄소 배출도 줄이고 물도 아낄 수 있어요. (🦔: 세상에 딱 하나뿐인 멋진 옷을 얻게 되는 건 덤이슴!)\n플로깅 동네 한 바퀴 🏃:&nbsp;플로깅은 ‘이삭 줍기’를 뜻하는 스웨덴어 ‘플로카 우프(Plock upp)’와 ‘가벼운 달리기’를 뜻하는 영어 ‘조깅(Jogging)’이 합쳐진 말이에요. 산책이나 조깅을 하면서&nbsp;쓰레기를 줍는 활동을 뜻해요. 날씨가 좋은 오늘 저녁 산책 갈 예정이라면 플로깅에 도전해보세요! 지구도, 지구살이도 더 건강해질 수 있어요.\n\n이틀 동안 900여명의 뉴니커가 지구살이 챌린지에 참여했어요. 오늘은 벌써 마지막 지구살이 챌린지인데요. 뉴닉 지구살이 챌린지에 소개되지 못했지만, 일상에서 지구살이를 위해 할 수 있는 작은 실천들이 있다면 아래 버튼을 눌러 알려주세요. 오늘 소개한 챌린지에 도전한 인증샷이 있다면 공유해주시고요!&nbsp;\n지구의 날인 4월 22일에 뉴니커가 한 지구살이 챌린지 결과와 뉴니커의 지구살이 지키기 꿀팁을 싹 모아 정리해올게요!\n*챌린지 참여는 4월 21일 오후 5시까지 할 수 있어요.\n지구살이를 위해 이런 것도 하면 좋겠어!","link":"https://newneek.co/post/VGQzXi","retrieved":1650499200000},{"title":"넷플릭스 1분기 실적 발표","contents":"넷플릭스 구독자 수가 올해 1분기(1~3월)에&nbsp;약 20만 명 줄었어요. 구독자 수가 줄어든 건 11년 만에 처음인데요 📉. 디즈니플러스 등 다른 스트리밍 서비스와의 경쟁이 치열해진 데다, 우크라이나 침공 이후 러시아에서 서비스를 멈춰 구독자 약 70만 명을 잃은 영향이 컸다고. 2분기에도 200만 명이 구독을 해지할 거라는 전망에 넷플릭스 주식은 그제(19일) 장 마감 후 26%나 떨어졌어요.\n넷플릭스는 구독자 수를 늘리기 위해 여러 대책을 고민하고 있어요. 광고가 붙는 대신 더 싼 요금제가 나올 수도 있다고. 2명 혹은 4명씩 같이 볼 수 있는 계정 공유도 제한될 수 있어요. 원래는 꼭 같이 살지 않아도 묶어서 볼 수 있었는데, 앞으로는 한 집에 살지 않는 가족·친구와 계정을 함께 쓰면&nbsp;추가 요금을 매길 수도 있다고.","link":"https://newneek.co/post/bf536A","retrieved":1650499200000},{"title":"여성가족부 성평등 실태조사","contents":"‘돈은 남자가 벌고 집안일은 여자가 해야지.’ 요즘 이렇게 생각하는 사람은 많지 않을텐데요. 현실에서는 여전히 여성이 집안일·돌봄노동 부담을 떠안고 있다는&nbsp;조사 결과가 나왔어요. 여성가족부가 5년마다 발표하는 ‘양성평등 실태조사’인데요. 맞벌이 가정에서 여성이 하루 동안 돌봄에 쓰는 시간은 남성의 2~3배나 됐다고 👶.&nbsp;결국 여성이 일을 포기할 수밖에 없는 구조인 거예요.&nbsp;그래서인지 가장 빨리 해결해야 할 성불평등 문제로 ‘여성의 경력단절’이 제일 많이 꼽혔어요.\n\n\n&nbsp;","link":"https://newneek.co/post/tT6YSo","retrieved":1650499200000},{"title":"부·울·경 특별지자체 첫 출범","contents":"우리나라 몇몇 시·도가 모여 그제(19일) 새로운 그룹을 결성했어요. 멤버는 부산·울산·경남. 그룹명은 ‘부울경특별연합’이에요. 우리나라에 처음으로&nbsp;특별지방자치단체(특별지자체)가 생긴 것.&nbsp;\n특별시는 아는데... 특별지자체?\n특별지자체는 여러 지방자치단체(지자체)가 어떤 목적을 위해 함께 일해야 할 때 만드는 특수한 행정기구인데요. 서로 다른 행정구역을 하나로 합치는 게 아니라, 거대한 플랫폼(사진)을 만드는 것에 가까워요. 각자 하던 일은 계속 나눠서 하되, 같이 해야 할 일이 있을 땐 특별지자체로 모여 함께 일한다는 거예요.&nbsp;\n왜 모이는 건데?\n똘똘 뭉쳐 지역이 무너지는 걸 막아보려는 거예요. 자세히 살펴보면:\n\n\n손 맞잡고 더 강해지자 🤝:&nbsp;청년이 수도권으로 빠지고, 제조업 등 대표 산업도 힘을 잃어가면서 지역에 위기가 찾아왔잖아요. 가까운 지역끼리 교통을 연결하고 산업도 함께 키워서 위기를 딛고&nbsp;쑥쑥 커보자는 거예요.&nbsp;\n\n\n행정적 힘 기르자 💪:&nbsp;특별지자체는 중앙정부가 갖고 있던 일부 권한을 받아요.&nbsp;중앙에 모였던 힘이 지역으로 분산되는 것.&nbsp;대도시 교통 계획을 짜거나 물류단지를 지정하는 것도 스스로 할 수 있게 돼요.\n\n\n부울경특별연합이 이런 시도의 첫 타자로 나선 거예요.\n사람들 반응은 어때?\n기대와 우려가 동시에 나와요:\n\n\n지역 살아날 것 같아 😀:&nbsp;지역이 서로 연결되면 수도권처럼 출·퇴근하기도 편해지고, 소도시가 대도시의 다양한 시설을 이용하기도 더 쉬워질 거라는 얘기가 나와요. 행정 권한이 커지니 지역이 더 주도적으로 발전해나갈 수 있을 거라는 의견도 있어요.\n\n\n지역 안에서 서열 생길까봐 걱정돼 😥:&nbsp;상대적으로 산업이 탄탄한 권역에게만 유리한 거 아니냐는 목소리가 나와요. 다른 지역은 오히려 소외될 수 있다는 거예요. 부울경특별연합도 만들어지면 사실상 울산·경남이 부산으로&nbsp;빨려 들어가는 거&nbsp;아니냐는 얘기가 나왔고요.&nbsp;","link":"https://newneek.co/post/zw7Jir","retrieved":1650499200000},{"title":"4월 20일 장애인의 날","contents":"뉴니커, 장애인 이동권 보장을 위한 출근길 지하철 시위가 작년 12월부터 계속됐잖아요. 비장애인에게 피해가 된다며 장애인을 비난하는 사람도 많았는데요.&nbsp;한 가지 알아야 할 사실이 있어요! 바로 지금 ‘모든 시민’이 이용하는 편리한 대중교통은 사실 장애인의 권리 투쟁이 만들어낸 결과라는 것.\n장애인 권리 투쟁으로 모두가 더 편해졌다고?\n장애인 활동가들은 ‘평범한 일상’을 누릴 권리를 위해 꾸준히 목소리를 내왔어요. 그 투쟁 덕분에 모든 시민에게 더 안전하고 편리한 시설과 장치들이 생겼고요. 하나씩 살펴보면:\n\n\n지하철역 엘리베이터 🚇: 2001년 오이도역 리프트를 이용하던 장애인이 숨진 뒤, 장애인들은 39일 동안 이동권 단식투쟁을 벌였어요. 결국 서울시 지하철역&nbsp;엘리베이터 설치를 약속받았고요. 현재는 장애인뿐만 아니라 노인·임산부·짐을 든 사람·다리를 다친 사람 등 다양한 교통약자가 엘리베이터를 이용하고 있어요.\n\n\n저상버스 🚌: 마찬가지로 장애인 이동권 투쟁으로 도입됐어요. 높은 계단을 오르기 힘든 노인과 어린이도 편하게 버스를 탈 수 있게 됐고요. 비나 눈으로 길이 미끄러운 날, 버스에서 내릴 때 넘어져 다치는 일도 저상버스 덕에&nbsp;많이 줄었어요.\n\n\n\n\n교통약자 환승지도 🗺️:&nbsp;길 찾기 어플에서 ‘지하철 빠른 환승'을 검색하면 계단이나 에스컬레이터가 있는 길을 알려주잖아요. 하지만 그게 모두에게 빠른 길은 아니에요. 이에 지체장애인 자녀를 둔 홍윤희 씨는 자원봉사자들과 휠체어를 끌고 다니며 직접 서울지하철&nbsp;교통약자 환승지도를 만들었어요. 가파른 계단 등이 불편한 모든 이가 이용할 수 있는 환승로를 하나하나 정리한 것. 정부와 카카오 등이 협업을 제안해 2020년부터는&nbsp;카카오맵에서도&nbsp;확인할 수 있게 됐어요.\n\n\n모두가 안전할 수 있게 나도 함께 노력하고 싶어\n장애인 차별을 없애기 위해 일상에서 실천할 수 있는 방법이 몇 가지 있어요:\n\n\n차별적 언어 쓰지 않기&nbsp;🙅: 습관처럼 쓰는 말이 누군가에게는 상처가 돼요. ‘결정장애’와 같이 장애를 희화화하는 말은&nbsp;쓰지 않아야&nbsp;해요. ‘외발자전거’도 ‘외바퀴자전거’, ‘벙어리장갑’도 ‘손모아장갑’이라고 부르는 게 정확해요.&nbsp;\n\n\n장애인 이동권 투쟁에 관심 갖기&nbsp;💪: 장애인 활동가들은&nbsp;지난 20여년간&nbsp;버스 밑에 엎드려 버티기도 하고, 지하철 선로에 자신의 몸을 쇠사슬로 묶기도 했어요. 그래도 세상이 변하지 않자 출근길 지하철에 오른 거고요. 박경석 전국장애인차별철폐연대 대표는 “장애인 이동권 문제는 결국 모든 사람의 미래와 관련된 문제”라며 “사회적으로 같이 노력해야 한다”라고 말했어요.\n\n\n이동권뿐만 아니라 장애인의 교육권·생활권 등 다양한 권리에 지속적으로 관심을 갖는 것도 중요해요.","link":"https://newneek.co/post/14r54S","retrieved":1650412800000},{"title":"🔔띵동! '무례함에 맞서는 폭력' 피자가 도착했습니다!","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n아카데미 시상식에서 제이다와 윌 스미스, 크리스 록 사이에 있었던 일에 대해 살펴보고, 무례함에 맞서는 폭력에 사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 무례함에 맞서는 폭력,\r\n어떤 내용이었는지 깜박했다면?\n'무례함에 맞서는 폭력' 다시 읽으러 가기\n\n\n4월 13일부터 4월 18일까지, 937명의 뉴니커가\r\n'무례함에 맞서는 폭력'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n​폭력적 저항이 필요할 때도 있어\n(46.5%, 436명)\n​\n'폭력적 저항이 필요할 때도 있어'를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 과격한 행동이 없다면 소수자의 목소리는 묻히고 말 거야\n사회적 약자가 차분하게 말로 저항하는 데는 한계가 있어: 소수자가 폭력적인 방법으로 의견을 표출하는 건, 대부분 평화로운 방법으로 여러 번 표현했는데도 아무런 변화가 일어나지 않았기 때문이야. 이번 상황과 완전히 같다고 볼 순 없지만, 많은 나라의 독립운동이나 20세기 초 영국에서 일어난 여성 참정권 운동(=서프러제트·suffragette)에서도 사회적 약자가 큰 목소리를 내기 위해서는 폭력적인 저항을 할 수밖에 없었잖아.\n문제를 해결하려면 사람들의 관심이 필요해: 윌 스미스가 폭력을 사용하지 않았다면 이 사건과 록의 차별적 농담이 이렇게까지 이슈가 됐을까? 폭력적 저항을 통해 이목을 끌면 사람들이 특정한 문제에 대해 한 번 더 생각해보게 할 수 있어.\n🍕2. 언어폭력도 엄연한 폭력이야\n폭력에 폭력으로 대응한 것뿐이야. 크리스 록의 발언은 단순히 무례한 말이 아니라 언어폭력에 해당하는 것이었어. 그런 관점에서 본다면 먼저 폭력을 가한 건 록이고. 윌 스미스는 그에 저항하기 위해 신체적 폭력을 사용한 거라고 생각해.\n🍕3. 폭력적 저항이 없다면 같은 문제가 계속 반복될 수 있어\n확실한 저항으로 무례함을 막지 못하면 또 다른 피해자가 생길 수 있어. 크리스 록은 이미 여러 번 차별적·혐오적 발언을 해왔던 사람이야. 그런데 그 모든 말은 ‘농담’으로 치부됐어. 윌 스미스가 폭력으로 경고하기 전까지 말이야. 이처럼 폭력적 저항이 없다면 무례한 말과 행동으로 피해를 보는 사람이 계속 생겨날 수 있어.\n\n폭력을 사용해서는 안 돼\n(45.4%, 425명)\n​\n'폭력을 사용해서는 안 돼'를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 폭력은 어떤 경우에도 정당화될 수 없어\n폭력이 문제를 해결하는 방법으로 인정받아서는 안 돼: 폭력은 폭력일 뿐이야. 폭력에 정당성을 부여해서는 안 돼. 사람이 사람을 때리면 안 된다는 사회의 암묵적 규칙은 어떤 순간에도 지켜져야 해.\n폭력에 대응하는 폭력이라도 쉽게 용인할 수는 없어: 자신을 보호하기 위한 정당방위도 까다로운 조건을 만족할 때만 인정되잖아. 그만큼 폭력은 무분별하게 쓰이면 안 돼.&nbsp;\n🍕2. 다른 방법으로 무례함에 대응할 수 있잖아\n이성적인 대화로 상황을 해결해야 해: 상대를 폭행하거나 해를 입힌다는 건 어쨌든 감정적인 방법이잖아. 무례함을 참고 있을 필요는 없지만, 불쾌하다는 걸 말로 표현하는 게 좋지 않을까?\n직접 대응하지 않아도 해결할 수 있는 방법이 있잖아: 요즘 SNS 등 미디어가 엄청나게 발달했잖아. 사람들에게 해당 이슈를 공유해서, 상대의 무례함이 사회적으로 비판받게 할 수도 있어. 폭력만이 사람들의 이목을 끌 수 있는 방법인 건 아니야.&nbsp;\n🍕3. 폭력으로 문제를 해결하면, 본질이 흐려질 수 있어\n사람들이 폭력적인 방법에 관해서만 얘기하잖아. 이번에도 윌 스미스가 크리스 록을 때렸다는 사실만 사람들의 관심을 끌었어. 그러는 사이에 정작 크리스 록이 한 말이 얼마나 무례한 것인지는 묻혀버렸고. 윌 스미스가 원래 하고 싶었던 말이 아니라 폭력을 사용한 것만 더 주목받게 된 것 같아.&nbsp;\n🍕4. 우리 사회에는 규칙과 법이 있어\n사적·폭력적 보복을 막기 위해서 우리는 사회 규칙과 법이라는 걸 만들었어. 우리 사회 구성원이 합의로 마련한 시스템을 통해 문제를 평화롭게 해결해야 해.\n\n기타\r\n(8.1%, 76명)​\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 폭력을 써서는 안 되지만 차별·혐오는 확실히 제재해야 해\n평화로운 방식으로 농담과 혐오 사이에 선을 딱 그어야 해. 인종차별과 성차별 등 사회적 차별·혐오에 대해서는 확실한 규제가 필요해. 물론 이때 폭력을 써서는 안 되겠지만 말이야. 이번 사건에서도 아카데미 측이 크리스 록에게도 윌 스미스와 비슷한 정도의 징계를 내렸어야 한다고 봐.\n\n\n​\n\n\n이번 ‘무례함에 맞서는 폭력’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕이번 주제 진짜 흥미로워요. 양쪽 의견에 모두 공감이 가서 의견 내기가 어려웠는데, 다른 사람들 의견 얼른 듣고 싶어요!\n🍕뉴닉은 정말 시의성 있는 토론 주제를 잘 정하는 것 같아요.\n🍕상반된 두 관점이 좀 더 깊이 있게 다뤄지면 좋겠어요!\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/MDW9fb","retrieved":1650412800000},{"title":"러시아, 우크라이나 동부 대대적 공격","contents":"러시아군이 우크라이나 동부 돈바스 지역을&nbsp;대대적으로 공격하기&nbsp;시작했어요. 돈바스는 러시아와 친한 반군 세력이 2014년부터&nbsp;독립을 요구하며 우크라이나군과 내전을 벌여온 곳인데요. 러시아는 수도 키이우 등을 점령하려다가 우크라이나군의 저항으로 어려워지자, 이곳을 완전히 빼앗는 쪽으로 방향을 틀었어요. 최근 러시아는 이곳에 병력을&nbsp;집중 배치하며&nbsp;공격을 준비해왔고요.\n젤렌스키 우크라이나 대통령은 우크라이나 땅을 지키기 위해 끝까지 싸우겠다고 말했어요. 미국 등 서방 나라들도 무기를 지원하고 있고요. 이곳에서의 전투 결과가&nbsp;이번 전쟁의 승패를 가를 거라는 얘기가 나와요.","link":"https://newneek.co/post/dlxFiO","retrieved":1650412800000},{"title":"국제선 항공권 가격 인상","contents":"세계 여러 나라들이 방역 규제를 풀면서 슬슬 해외여행 비행기표 알아보는 뉴니커 많을 텐데요. 당분간 외국으로 떠나는 비행기표가 더 비싸질 수 있을 것 같아요. 비행기표 가격에는 기름값에 따라 오르내리는 요금(=유류할증료)이 포함돼 있는데요. 요즘 국제 기름값이 많이 오르며 유류할증료가&nbsp;엄청 뛰었거든요. 대한항공의 경우, 다음 달 유류할증료가 이번 달보다 최대 20.9%나 오른다고.\n유럽으로 가는 몇몇 비행기가&nbsp;러시아 하늘길을 피해 빙 돌아가야 하는 것도 문제예요. 전쟁 중인 러시아가 몇몇 나라 항공기가 러시아 위를 지나지 못하게 금지했거든요. 대한항공도 안전을 이유로 러시아 영공을 피하기로 했고요. 이러면 비행거리가 길어져 더 많은 연료를 써야 해서, 비행기표 가격이&nbsp;따라 오를 수 있다는 말이 나와요.","link":"https://newneek.co/post/kLenSu","retrieved":1650412800000},{"title":"지구살이 챌린지 (3): 밥 먹을 때","contents":"어제는&nbsp;지구살이 챌린지 - 집중할 때 ver.를 소개했는데요. 오늘은 배도 든든하게 채우고, 지구도 든든하게 지키는 방법을 소개할게요.\n\n지구살이 챌린지 - 밥 먹을 때 ver.\n오늘 한 끼 비건식 🥗:&nbsp;하루 한 끼를 비건으로 먹는 것만으로도 탄소 배출을 많이 줄일 수 있어요. 소고기 먹는 양을 60g만 줄여도 휘발유 차를 10km 덜 탄 만큼&nbsp;온실가스를 줄이는 효과가 있다는 연구 결과가 있어요. (🦔: 두부랑 요리 에센스만 있으면 맛있는 두부구이 5분 만에 할 수 있슴!)\n음식은 깨끗하게 싹싹 🥣:&nbsp;우리나라에서 한 해 동안 버려지는 음식물은 무려&nbsp;516만 톤이에요. 전체 쓰레기의 23%를 차지하는 양인데요. 이런 음식물쓰레기를 줄이는 가장 쉬운 방법은 음식을 남기지 않는 거예요. 그러기 위해서는 꼭 필요한 만큼만 음식을 준비하는 것도 중요하고요.\n식당·카페갈 땐 용기 내기 ☕:&nbsp;밥 한 끼, 커피 한잔하는 데 무슨 용기가 필요하냐고요? 바로 포장용 그릇과 텀블러! 2020년 한 해 동안 우리나라에서 나온 폐플라스틱은&nbsp;약 251만 톤에 달해요. 폐플라스틱이 제대로 재활용되면 좋겠지만 현실은 태워지거나 묻혀 지구에 남아 있어요. 잘게 쪼개져서 지구살이들의 몸속으로 들어와 건강을 위협하기도 하고요.\n\n어제 공유된 챌린지에 무려 500여명의 뉴니커가 참여했어요. 오늘도 아래 버튼을 눌러 어떤 미션을 얼마나 실천했는지 알려주세요. 지구의 날인 4월 22일에 뉴니커가 한 지구살이 챌린지 결과를 싹 모아 정리해올게요!\n*챌린지 참여는 4월 20일 밤 11시 59분까지 할 수 있어요.\n777번째 인증 주인공은 나야 나 🙋","link":"https://newneek.co/post/sn4pbS","retrieved":1650412800000},{"title":"핀란드·스웨덴 나토 가입 추진","contents":"뉴니커도 마음 맞는 친구끼리 모임을 만들기도 하잖아요 👥. 국제사회와 정부 사이에도 이런 게 있는데요. 그중에서도 러시아와 안 친한 나라들끼리 모여 만든 모임이 하나 있어요. 바로 요즘 많이 들어봤을 나토(NATO·북대서양조약기구). 그런데 여기에 핀란드랑 스웨덴도 끼겠다고 해서 러시아가 발을 동동 구르고 있어요.\n나토, 요즘 많이 들어봤는데 매번 헷갈려\n제2차 세계대전이 끝난 뒤, 미국과 영국 등 서방 나라들이 러시아의 옛 나라인 소련을 견제하기 위해 만든 군사동맹이에요 🤝. 1990년대 초 소련이 무너진 이후에는 동유럽 나라들도 하나둘씩 가입해 회원국이 30개로 늘었고요(지도). 러시아는 자꾸 커지는 나토가 자신들 국경 가까이 오는 걸 경계해왔어요. 이번에 러시아가 우크라이나를 침공한 것도, 우크라이나가&nbsp;나토에 가입하려고&nbsp;했기 때문이었고요.\n핀란드와 스웨덴은 왜 가입한다는 거야?\n러시아의 위협으로부터 안전을 지키려는 거예요. 특히 핀란드는 러시아와 국경을 맞대고 있어서 더 예민하고요. 두 나라는 러시아와 부딪히지 않기 위해 나토에 가입하지 않고 수십 년 넘게 군사적으로 중립을 지켜왔는데요. 러시아가 우크라이나를 공격하는 걸 보고는&nbsp;생각을 바꾼 거예요. 최근 여론조사를 봐도 두 나라 모두 여론이 정반대로 바뀌어 나토 가입에 찬성하는 국민이 절반을 넘었다고.\n\n\n나토 최고의 베네핏, 헌장 5조 🛡️:&nbsp;나토는 회원국 중 어느 한 나라가 공격받으면 나토 전체에 대한 공격으로 보고 다같이 대응해요(=집단 방위 원칙). 나토에 가입하면 러시아가 함부로 공격하기 어려워지는 거예요.\n\n\n러시아가 가만 안 있겠는데?\n맞아요. 러시아는 두 나라가 나토에 가입하면 가만히 있지 않겠다고 경고했는데요 🚫. 두 나라 사이에 있는 바다(=발트해) 근처에&nbsp;핵무기를 배치할 수 있다고까지 했어요. 지난 12일에는 러시아가 핀란드 국경 쪽으로 군사 장비를 옮겼다는 얘기도 나왔고요. 나토가 커지는 걸 막아보려고 이번에 우크라이나를 침공한 건데, 오히려 나토가 더 커지게 됐으니 러시아가&nbsp;당황하고 있을 거라는 말이 나와요.\n앞으로 어떻게 될까?\n러시아의 위협에도 두 나라는 계속 가입을 추진할 것 같아요. 핀란드는 6월에 열릴 나토 정상회의 때 가입을 신청할 수도 있다고. 스웨덴도 곧 뒤를 따를 거라는 얘기가 나오고요. 두 나라는 그동안 나토와 군사훈련도 같이 하고 정보도 교환하며 가깝게 지내왔던 사이라,&nbsp;어렵지 않게&nbsp;가입할 수 있을 거라고. 하지만 러시아가 강하게 반발하며 긴장이 더 커질 수 있어서, 앞으로 어떻게 될지 지켜봐야 해요.","link":"https://newneek.co/post/SV5LgG","retrieved":1650326400000},{"title":"이스라엘 경찰, 이슬람교도와 충돌","contents":"이스라엘 동예루살렘 알아크사 사원에서 잦은&nbsp;갈등이 생기고 있어요. 알아크사 사원은 이슬람교·유대교·기독교 모두가 성지로 여기는 곳인데요. 이슬람을 믿는 팔레스타인인 일부가 유대교도의 사원이 들어오지 못하게 막으려고 돌을 던진 거예요. 이런 혼란을 경찰이 진압하며&nbsp;갈등이 커졌고요. 지난 15일에는 이스라엘 경찰과 팔레스타인 시위대가 충돌하며 150여명이 다쳤고 그제(17일)는 다친 사람들이 병원에 이송되기도 했어요.\n사실 알아크사 사원에서 갈등이 생긴 게 처음은 아니에요. 작년에는 이곳에서 일어난 충돌로&nbsp;이스라엘-팔레스타인 전쟁이 시작되기도 했거든요. 그런데 올해 종교 갈등이 더 심해질 수 있다는 걱정이 나와요. 이슬람교의 중요한 종교 행사인 라마단 기간과 유대교의 유월절(15~23일), 기독교의 부활절(17일)이 모두 겹치기 때문. 벌써 곳곳에서 마찰이 이어지고 있는 거예요.","link":"https://newneek.co/post/TK0T77","retrieved":1650326400000},{"title":"지구살이 챌린지 (2): 집중할 때","contents":"뉴니커, 일하거나 공부할 때처럼 어딘가에 집중할 때도 지구를 지킬 수 있다는 거 알고 있나요? 할 일에 집중만 해도 바쁜데 어떻게 지구까지 신경 쓰냐고요? 오늘의 지구살이 챌린지를 차근차근 따라해보면 어렵지 않을 거예요. (🦔: 나한테 다 계획이 있슴!)\n잠깐, 지구살이 챌린지 뭔지 깜빡했다면? 👉 뉴닉 콘텐츠 보러 가기\n지구살이 챌린지 - 집중할 때 ver.\n\n\n화상 회의는 영상 끄고 하기 🖥️: 요새 화상 회의 할 일이 많아졌는데요. 이때 카메라를 끄는 것도 전기 사용량을 줄여 탄소를 더 적게 배출하는 데 도움이 돼요. 한 연구에 따르면, 영상을 끄고 회의를 하는 게 켜고 하는 것보다 탄소발자국과 물 발자국을 96% 정도 줄여준다고.\n\n\n궁금한 거 있을 땐 ‘에코시아’ 🔍: 에코시아는 구글 같은 검색엔진인데요. 사용자가 검색을 할 때 얻는 광고 수익으로 전 세계에 나무를 심어요. 사용법은 간단해요. 궁금한 게 있을 때 에코시아에 접속해서 검색창에 원하는 키워드를 입력하면 돼요. (🦔: 오해마슴! 광고 아니슴!)\n\n\n대망의 하이라이트! 메일함 비우기 📭: 이것도 메일인데 무슨 소리냐고요? 확인한 메일은 바로바로 지우는 게 좋아요. 메일을 보관하려면 데이터센터를 가동해야 하는데요. 이곳은 항상 일정한 온도를 유지해야 해서 엄청난 전기를 필요로 해요. 그만큼 탄소도 많이 내뿜고요. 다 읽었거나 필요없는 메일을 지우면 전기도, 탄소배출량도 줄일 수 있는 거예요.\n\n\n뉴닉 뉴스레터 나중에 또 보고 싶어서 메일함에 꼭꼭 간직하고 있었다면? 👉 뉴닉 애플리케이션에서 언제든지 필요한 글을 찾아볼 수 있어요!\n지구살이 챌린지에 참여했다면, 아래 버튼을 눌러 어떤 미션을 얼마나 실천했는지 알려주세요. 지구의 날인 4월 22일에 뉴니커가 한 지구살이 챌린지 결과를 싹 모아 정리해올게요!\n*챌린지 참여는 4월 20일 밤 11시 59분까지 할 수 있어요.\n챌린지 참여 인증하러 가기","link":"https://newneek.co/post/Zhorh3","retrieved":1650326400000}]}