{"title":"뉴닉 ─ 환경","url":"https://newneek.co/tag/environment","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"택시 대란 이유와 대책","contents":"뉴니커, 요즘 저녁 약속 끝나고 집에 가려는데 택시 안 잡혀서 발만 동동 굴렀던 적 있지 않나요? 전국 곳곳에서 택시 잡기가 힘들어서 ‘택시 대란’이라는 말까지 나올 정도라고 🚕. 왜 그런 건지, 어떤 대책 나오는지 알아봤어요.\n택시 진짜 안 잡히더라... 왜 그런 거래?\n주로 밤에 택시 잡기 어렵다는 말이 나오는데요.&nbsp;몇 가지 이유가 있어요:\n\n\n택시 타려는 사람 늘었어 📈:&nbsp;코로나19 관련 규제가 느슨해지면서 모임이 늘었잖아요. 그러다 보니 택시 타려는 사람이 크게 늘어 택시 잡기가 어려워진 거예요.\n\n\n택시 기사는 줄었어 📉:&nbsp;우리나라 택시 10대 중 3대는 회사에 소속된 택시(=법인택시)인데요. 전국 법인택시 기사가 코로나19 이전보다 30%(약 3만 명) 가까이 줄었어요. 코로나19 때 손님이 뜸해져 수입이 확 줄자 배달·택배 등 새로운 일을 시작한 경우가 많기 때문.\n\n\n밤에 다니는 택시 줄었어 🌃:&nbsp;개인택시 기사 10명 중 7명은 60세 이상인데요. 이들 중 상당수가 시력·체력 등 때문에 밤에 운전하는 걸 꺼려요.\n\n\n대책은 없는 거야?\n그동안 정부와 각 지방자치단체(지자체)가 여러 대책을 내놨어요. 간단히 살펴보면:&nbsp;\n\n\n부제 풀었어 ✅:&nbsp;개인택시 옆쪽을 유심히 보면 ‘가·나·다’ 같은 글씨가 붙어있잖아요. 과로를 막기 위해 각 그룹의 택시가 돌아가면서 쉬도록 하는 제도(=부제)가 있어서 그런 거예요. 택시 잡기 어렵다는 말이 나오자, 서울시는 4월부터 심야시간에 부제를 풀었어요.&nbsp;&nbsp;\n\n\n합승 규제 풀었어 ✅:&nbsp;우리나라는 범죄 예방 등을 위해 1982년부터 택시 합승을 금지했는데요. 지난 6월, 정부가 택시난을 해결하겠다며 카카오택시 등 플랫폼 택시에 한해&nbsp;승객이 원할 경우 합승을 할 수 있도록 했어요.\n\n\n하지만 바뀐 제도에 참여하는 이들이 많지 않아서&nbsp;큰 효과는 없다는 말이 나와요. 이에 일부는 이번 기회에 아예 택시 업계의 구조적인 문제를 해결해야 한다는 얘기를 꺼냈어요.\n무슨 문제가 있는데?\n택시 기사들이&nbsp;낮은 임금과 열악한 근무조건 때문에 운전대를 놓는 문제를 풀어야 한다는 거예요. 그래야 택시 기사를 하려는 사람이 많아질 거라는 것. 자세히 살펴보면:\n\n\n요금 너무 저렴해 💵:&nbsp;우리나라는 택시요금을 얼마로 할지 지자체가 결정하는데요.&nbsp;택시 업계는 다른 나라에 비해 우리나라 택시 요금이 너무 싸다고 말해요.\n\n\n탄력요금제 필요해 🕛:&nbsp;손님이 많은 시간대에 요금을 더 받을 수 있게 하는&nbsp;탄력요금제를&nbsp;모든 택시에 도입하자는 말도 나와요.&nbsp;\n\n\n하지만 이러면 택시 승객의 부담이 커질 수 있는 만큼, 모두가 머리를 맞대고 문제를 풀어야 한다는 얘기도 있어요.","link":"https://newneek.co/post/AqaIW7","retrieved":1657670400000},{"title":"우크라이나 대상 러시아 시민권 취득 간소화","contents":"그제(11일), 푸틴 대통령이 우크라이나 국민이&nbsp;러시아 시민권을 간단히 신청할 수 있게 하는 법을 발표했어요. 친러 세력이 차지하고 있는 지역 등 우크라이나 일부에는 이미 2019년부터 이 법이 적용되고 있었는데요. 이번에 법 적용 범위를 우크라이나 땅 전체로 확 늘린 거예요.&nbsp;\n이를 두고 전쟁으로 힘들어하는 우크라이나에 러시아가 더 힘을 뻗치려고 하는 것 아니냐는 말이 나와요.&nbsp;군사 공격 말고도 우크라이나를 흡수할 방법을 마련하고 있다는 것. 러시아는 2014년에 우크라이나 땅이었던&nbsp;크림반도를 차지했을 때도 그곳 주민에게 러시아 여권을 발급해줬는데요. 이번에도 똑같은 전략을 쓰는 것 같다는 거예요.","link":"https://newneek.co/post/HlxR1Z","retrieved":1657670400000},{"title":"러시아, 유럽에 가스 공급 일시 중단","contents":"러시아가 유럽으로 이어지는&nbsp;천연가스관을 잠갔어요: “시설 정비 때문에 열흘(7월 11일~21일) 정도만 잠그는 거야.” 하지만 가스관이 정말 다시 열릴지는 알 수 없다는 말이 나와요. 러시아가 우크라이나 침공으로 유럽연합(EU)의 제재를 받자,&nbsp;가스를 무기로&nbsp;복수하려는 게 아니냐는 것. 유럽은 사용하는 가스의 40% 정도를 러시아에서 공급받고 있었거든요.&nbsp;\n이에 유럽은 바쁘게&nbsp;비상 대책 마련에 나섰어요. 독일·프랑스는 앞으로 러시아가 가스 공급을 완전히 끊는 상황까지 생각하고 대비할 거라고. 유럽 각 나라가 정확히 어떤 대책을 내놓을지는 좀 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/IrVPBG","retrieved":1657670400000},{"title":"🔔 띵동! '그린워싱' 피자가 도착했습니다","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n\n지난 시간에는?\r\n그린워싱에 대해 살펴보고,\r\n그린워싱을 엄격하게 비판하는 것에\r\n사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 그린워싱,\r\n어떤 내용이었는지 깜빡했다면?\n'그린워싱' 피자 다시 맛보러 가기\n&nbsp;\n\n\n이번 시간에는?\r\n7월 6일부터 7월 11일까지, 721명의 뉴니커가\r\n‘그린워싱’에 대한 의견을 나눠줬는데요.\n‘그린워싱, 엄격하게 비판해야 해’를 선택한\r\n🔴 ‘엄격비판’ 팀과\r\n‘그린워싱, 너무 엄격하게 비판하지 말자’를 선택한\r\n🔵 ‘엄격말자’ 팀이\r\n번갈아 피자 토핑을 얹어줬어요.\n그린워싱 피자, 지금 맛보러 가요!\n\n\n첫 번째 판: 기업이 환경을 더\r\n신경쓰게 하려면 어떻게 해야 할까?\n🔵 ‘엄격말자’ 팀: 조금 너그럽게 지켜봐줘야\r\n더 많은 기업이 친환경에 도전할 거야\n그린워싱을 너무 엄격하게 비판하면 기업이 친환경을 어렵게 느끼고 피할 수 있어. 나름대로 준비해서 친환경 제품·서비스를 내놓았는데, ‘그린워싱’이라며 호되게 채찍을 맞으면 다시 친환경에 도전할 용기가 안 날 것 같아. 그럼 친환경에 관한 새로운 아이디어가 나올 길도 막히지 않을까?\n일단은 하나라도 많은 기업이 친환경을 챙기도록 하는 게 좋다고 봐. 친환경을 목표로 내걸고 일하는 기업이 늘어나면, 그때 그린워싱을 더 엄하게 따지는 게 낫다고 생각해.\n🔴 ‘엄격비판’ 팀: 봐주다 보면\r\n친환경인 척하는 기업만 많아질 거야\n그린워싱을 엄격하게 비판하지 않으면 ‘척’만 하는 기업을 가려낼 수 없어. 제품·서비스를 만들 때 환경까지 생각하려면 기업은 더 많은 돈과 노력을 들여야 하잖아. 그런데 진짜 친환경 기업과 그린워싱 기업을 엄격하게 나누지 않고, 그린워싱 기업의 물건을 계속 사준다면 어떨까? 기업은 굳이 진짜 친환경이 되려고 노력하지 않을 것 같아. 그러면 친환경인 척만 하는 회사가 늘어나 환경에 나쁜 영향을 줄 거고.\n🔵 ‘엄격말자’ 팀: 그린워싱의\r\n범위가 너무 넓고 애매해\n그린워싱이 말하는 ‘친환경인 척'의 기준이 너무 높아. ‘환경에 좋은 점도 조금 있지만, 결국은 환경에 나쁜 것’도 그린워싱이라며. 그렇게 따지면 뭔가를 만들고 파는 데 그린워싱이 아닌 게 얼마나 되겠어? 그러면 기업은 “어차피 친환경은 물 건너갔어”라며 포기할 수도 있어. 그러니 그린워싱을 깐깐하게 잡아내기보다, 조금이라도 더 나아질 수 있는 부분에 집중하는 게 좋을 것 같아.\n또 부족한 점은 조금씩 고쳐나가면 돼. 아직 환경에 관한 이해가 부족하거나, 기술이 떨어져서 친환경 제품을 제대로 못 만드는 경우도 있을 수 있어. 이런 기업에게 더 필요한 건 매서운 비판보다는, 실질적인 도움의 말과 격려 아닐까?\n🔴 ‘엄격비판’ 팀: 진심으로\r\n환경을 생각하는 기업에 불공평해\n제대로 친환경을 챙기는 게 어려울 수는 있어. 하지만 환경을 위해 진심으로 노력하는 곳도 있잖아. 그린워싱을 깐깐하게 따지지 않으면 이런 기업은 손해를 보는 거나 마찬가지야. 친환경인 척만 하는 기업보다 더 많은 노력을 들여도 아무도 알아주지 않으니까.\n그리고 진심으로 환경을 생각하는 기업이라면 쓴소리 몇 번에 친환경을 포기하지는 않을 거야. 비판에서 배움을 얻어 환경에 더 좋은 물건을 만들려고 하지 않을까? 기업은 원래 소비자의 목소리를 귀담아 들으면서 더 나은 방향을 고민하잖아.\n이 얘기 더 얹고 싶어\n🔵 ‘엄격말자’ 팀: 그린워싱을 아예 막지 말자는 건 아니야. 예를 들어 근거가 없거나 사실이 아닌데 친환경이라고 말하는 것 등은 누가 봐도 문제잖아. 이런 것은 제대로 비판하고 벌을 주자. 그렇지만 환경에 도움이 되는 부분이 분명 있고, 광고에서 그걸 강조하는 정도라면 심하게 비판하지 말자는 거야.&nbsp;\n🔴 ‘엄격비판’ 팀: 그린워싱에 쓴소리를 하는 게 ‘엄격한 비판’이라는 걸 받아들이기 어려워. ‘좋은 뜻으로 했지만 부족했다’라고 말하고 쓱 넘어가기엔 기후위기가 코앞에 닥쳐 있잖아. 물건을 잔뜩 찍어내는 기업은 환경 문제에 무거운 책임이 있고. 그만큼 기업은 앞으로 환경을 위해 더 많이 노력하고, 그린워싱에 대한 엄격한 비판도 기꺼이 받아들여야 해.&nbsp;\n한 마디로 정리하면\n🔵 ‘엄격말자’ 팀: 기업이 적극적으로 친환경 제품을 만들게 하려면, 우선은 그린워싱을 너무 비판하지 말자.\n🔴 ‘엄격비판’ 팀: 그러기엔 기후위기가 너무 심각해. 친환경 제품과 서비스는 처음부터 제대로 만들게 하자.&nbsp;\n\n\n두 번째 판: 소비자가 환경에 더 좋은\r\n선택을 내리게 하려면 어떻게 해야 할까?\n🔴 ‘엄격비판’ 팀: 그린워싱은 소비자를 속여서\r\n친환경에 대한 믿음을 잃게 해\n그린워싱은 소비자의 권리를 해친다는 점에서도 심각한 문제야. 친환경인 척하고 소비자를 속여서 물건을 사게 하는 허위·과장 광고인 거지. 이 때문에 &nbsp;소비자는 친환경에 대한 믿음을 잃을 수도 있고. 보통 친환경 제품은 다른 제품보다 비싸거나 구하기 어렵잖아. 그런데도 환경을 위해서 굳이 친환경 제품을 선택했는데, 그게 사실 그린워싱이었다면? 엄청 배신감을 느끼겠지. 결국 “친환경은 다 상술일 뿐이야!”라고 생각해서 더이상 친환경 제품을 찾지 않을 수도 있어. 그러면 결국 기업은 친환경 제품을 만들지 않을 거고, 환경은 더 나빠질 거야.\n🔵 ‘엄격말자’ 팀: 친환경 광고를 통해서도\r\n환경에 관심을 가지는 사람이 생길 수 있어\n난 다르게 생각해. 그린워싱의 기준을 조금 느슨하게 해서 친환경 광고를 늘리면 환경에 좋지 않을까? 아직 환경 문제를 잘 모르거나, 아예 관심이 없는 사람도 많잖아. 그런데 친환경 광고가 많아지면, 이를 보고 환경 문제에 관심을 가지는 사람이 더 많이 생길 거야.&nbsp;\n예를 들어 물건을 만들 때 플라스틱 사용을 줄였다는 광고를 본 소비자가 “플라스틱을 많이 쓰는 건 문제구나!”라는 걸 알게 되면, 플라스틱 사용을 줄이려고 노력할 수도 있잖아. 만약 그린워싱을 엄격하게 비판하면 이런 효과가 줄어들 거야. 기업이 친환경 마케팅을 망설여서 친환경 광고가 줄어들 테니까.\n🔴 ‘엄격비판’ 팀: 소비자 또한\r\n친환경을 너무 쉽게 여기면 안 돼\n그린워싱 광고나 제품으로 친환경을 접한 소비자가 친환경을 너무 쉽게 생각해서 환경에 나쁜 영향을 줄 수도 있어. 예를 들어 “친환경이라고 했으니, 이 정도는 괜찮아!”라며 마음 놓고 그린워싱 일회용품을 마구 쓰는 거지.\n그리고 환경에 대한 관심은 친환경 광고 말고 다른 방법으로도 높일 수 있어. 환경에 관한 교육을 제대로 마련해서, 소비자도 처음부터 환경 문제에 경각심을 갖게 하자. 그린워싱을 봐주면서 굳이 친환경 광고를 늘릴 필요는 없어.\n🔵 ‘엄격말자’ 팀: 완벽하지 않더라도\r\n꾸준하게 환경을 챙기는 게 중요해\n기업뿐만 아니라 소비자 입장에서도 완벽하게 친환경을 실천하는 건 어려운 일이야. 환경에 덜 나쁜 물건은 있겠지만, 엄밀하게 따졌을 때 ‘진짜 환경에 좋은’ 제품이 있을까? 우리가 사고파는 모든 물건은 결국 자연의 재료와 에너지를 써서 만드는 거잖아.\n그런데 이렇게까지 빡빡하게 생각하면 소비자가 지칠 수 있어. “우리가 환경을 위해서 할 수 있는 게 있긴 할까?”라는 의심에 빠져서 환경 문제에 손을 놓을지도 몰라. 그러지 않으려면 조금은 여유를 갖고 환경을 챙기는 것도 좋다고 봐. 더 오래 친환경을 실천할 수 있도록 말야.\n이 얘기 더 얹고 싶어\n🔴 ‘엄격비판’ 팀: 환경에 도움이 되려면 결국 친환경 제품을 사는 것보다 지나친 소비를 줄여야 한다는 것도 되새겨야 해. 그리고 소비자 혼자서 그린워싱과 진짜 친환경을 구별하기는 너무 어려운 것도 문제야. 정부가 나서서 그린워싱에 관해 정확한 기준을 정하고, 기업은 오해할 일 없도록 정보를 자세히 알려줬으면 좋겠어.&nbsp;\n🔵 ‘엄격말자’ 팀: 맞는 말이야. 하지만 규제만 하기보다는 소비자가 물건에 대한 정보를 쉽게 알아볼 수 있게 돕는 교육이나 시스템을 마련하면 좋겠어.&nbsp;\n한 마디로 정리하면\n🔴 ‘엄격비판’ 팀: 소비자가 진짜 환경에 도움이 되는 선택을 할 수 있도록, 그린워싱을 엄격하게 비판해야 해.\n🔵 ‘엄격말자’ 팀: 더 많은 소비자가 쉽게 환경에 관심을 갖고 친환경을 실천할 수 있도록, 그린워싱을 너무 엄격하게 비판하지 말자.\n\n\n\n\n\n이번 ‘그린워싱’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕한 주제에 관한 정보를 잘 정리하고 요약까지 해줘서 좋아요.\r\n🍕평소에 스쳐 지나갔던 그린워싱의 뜻이 뭔지 자세히 알게 돼서 좋았어요.\r\n🍕다수의 의견이 꼭 옳은 것처럼 느껴지지 않도록 더 세심하게 글을 써줬으면 좋겠어요.\n\n\n복습 퀴즈: 다음 중 ‘그린워싱’을 부르는\r\n다른 말로 옳은 것은 무엇일까요?\r\n링크를 눌러 정답을 확인하고,\r\n이번 피자스테이션 어땠는지도 알려주세요.\nA. 위장환경주의\nB. 녹색환경주의","link":"https://newneek.co/post/WSpuoY","retrieved":1657670400000},{"title":"(광고) AWS Builders 온라인 시리즈","contents":"*이 콘텐츠는 Amazon Web Services Korea로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 인터넷 없는 세상은 상상하기 어렵잖아요. 물건을 주문하고, 동영상을 보고, 비행기 표도 예약하는 등 우리는 인터넷과 착 붙어서 살고 있는데요. 알고 보면 이제 클라우드 없는 인터넷도 상상하기 어렵다고.\n클라우드?! 사진 저장하는 그거 맞지?\n맞아요. 우리가 PC나 스마트폰 용량이 부족할 때 사진·영상뿐 아니라 각종 파일을 인터넷 서버에 저장해 두고 필요할 때 꺼내 쓰는 게 바로 클라우드 서비스잖아요. 요즘엔 기업도 이런 클라우드 서비스를 많이 써요. 회사가 커질수록 처리해야 할 데이터도 쌓이기 마련인데, 그때마다 데이터를 저장해둘 서버를 쭉쭉 늘리자니 관리·비용 부담이 커지기 때문. 그래서 서버를 버리고 클라우드로 갈아타는 기업이 늘고 있는 거예요.\n갈아타는 게 훨씬 이득인가?&nbsp;\n클라우드는 필요한 만큼만 쓰고, 쓴 만큼만 돈을 내는 거라 서버를 직접 마련하는 것보다 저렴하거든요. 또 데이터만 저장해 주는 게 아니라 보안, 네트워크, 데이터 분석 등 다양한 서비스도 제공해 주고요. 여러 서비스가 있지만 우리나라뿐 아니라 전 세계에서도 AWS(Amazon Web Services·아마존 웹서비스)를 가장 많이 써요. 클라우드 서비스의 끝판왕 같은 존재라, IT 관련 업무를 하거나 개발자로 일하는 뉴니커라면 많이 들어봤을 텐데요. 이번에 AWS를 200% 활용하는 방법을 알려주는 행사가 열린다고.\n\n그게 무슨 행사인데?\n바로 ‘2022 AWS Builders 온라인 시리즈’ 예요. 실전에서 당장 써먹을 수 있는 AWS 꿀팁은 물론, 다른 스타트업과 중소기업의 사례·노하우를 통해 AWS를 어디까지 활용할 수 있는지도 배울 수 있어요. 이번 컨퍼런스는 100% 온라인으로 열리는데요.&nbsp;여기서&nbsp;미리 등록만 하면 무료로 들을 수 있어요.\n나 AWS알못인데...&nbsp;😅\n걱정 안 해도 돼요! 이번 컨퍼런스는 클라우드를 이제 막 배워나가는 사람의 눈높이에 딱 맞춰 기획됐거든요. AWS를 접해보긴 했는데 자세한 기능은 잘 몰랐던 사람도 강연을 들으며 AWS잘알로 거듭날 수 있고요. 이제 막 이쪽에 관심 갖기 시작한 뉴니커라면? 요즘 IT·클라우드 분야에서 뜬다는 AWS 자격증 따는 노하우를 알려주는 프로그램도 따로 마련되어 있다고.\n나도 등록하러 갈래!","link":"https://newneek.co/post/2Y5ovh","retrieved":1657584000000},{"title":"얼어버린 부동산 시장","contents":"뉴니커, 요즘 사람들이&nbsp;집을 안 산대요. 그래서 아파트값은 떨어지고 있고요. 이 와중에 전셋값은 계속 오르고 있다는데... 도대체 무슨 일일까요?\n\n\n아파트 거래량 얼마나 줄었는데?: 한국부동산원에 따르면 올해 1~5월 전국에서 아파트를 사고판 횟수(=매매량)가 지난해 같은 기간의 절반 수준을 기록했어요. 2006년부터 매매량을 측정하기 시작한 후로 가장 적은 수준이라고.\n\n\n왜 이런 일이 생기는 거야?\n은행에서 돈 빌리기 어렵고 아파트 사려는 사람은 줄어서 그래요:\n\n\n대출받기 어려워 🏦:&nbsp;정부에서 소득과 원래 가지고 있던 빚이 얼마인지 등을 따지면서&nbsp;대출을 어렵게&nbsp;만들었거든요. 태어나서 처음 집을 구하는 사람이라면 대출받기가 그나마 좀 낫긴 하다고.\n\n\n이자율도 너무 높아 💸:&nbsp;그 까다로운 대출마저도 이자율이 오르면서 받기가&nbsp;부담스러운 상황이에요.&nbsp;\n\n\n아파트값 피크 찍었어 📈:&nbsp;지금&nbsp;아파트값이 정점을 찍었다고 보는 사람들도 있는데요. 앞으로 경기도 더 안 좋아질 것 같고, 집값이 떨어질 것 같으니 아파트를 사려는 사람들이 ‘더 나중에 사자!’ 하고 기다리는 거예요.\n\n\n아직 집 살 생각은 없어서 좀 안 와닿아\n아파트 거래량이 줄면서&nbsp;시장에 싸늘한 기운이&nbsp;감돌면 전세 구하려는 사람에게도 문제가 생길 수 있어요. 이렇게 되면 ‘역전세난’과 ‘깡통전세’ 현상이 일어날 수도 있거든요:\n\n\n뭐, 역전세난?:&nbsp;역전세난은 전셋값이 떨어지는 걸 말해요. 이러면 집주인에게 보증금을 돌려받기 어려워질 수 있고요. 보통 전세를 놓은 집주인은 다음 세입자를 구해서 그 돈으로 전세금을 돌려주는데요. 만약 2억 원에 전세를 놓은 집의 전셋값이 떨어져 1억 원이 됐다면, 집주인이 새로운 세입자를 찾을 땐 1억 원을 마련해 이전 세입자에게 줘야 해요.\n\n\n깡통전세는 또 뭐고?:&nbsp;집값보다 전세보증금이 커져서 집주인이 집을 팔아도 세입자에게 보증금을 돌려주지 못하는 매물을 말해요. 역전세난보다 더 안 좋은 상황인 것. 보통 전셋값은 집값의 70%보다 낮아야 하는데요. 요즘 전국 각지의 아파트에서 전셋값이 높아지고 있어서 깡통전세를 걱정하는 목소리가 나와요.\n\n\n집주인이 부족한 돈을 구할 수 있는 처지가 아니라면 보증금을 온전히 되돌려받기까지 시간이 걸리거나, 아예 떼일 우려가 있어요.\n전세 구하려고 했는데 어떡해?\n지금 전세를 구하고 있거나, 구할 계획인 뉴니커라면 집중! 소중한 보증금이 날아갈 수도 있다는 흉흉한 소식에 걱정이 앞설 것 같은데요. 우선 2가지만 기억하면 돼요:\n\n\n전세보다는 월세로 구하기:&nbsp;월세의 경우, 보통 전세보다 적은 보증금을 내는데요. 보증금이 5000만 원(서울 기준)보다 적으면 집주인이 보증금을 못 돌려줄 처지에 놓여도 법으로 보호받을 수 있어요(=최우선변제권). 또 요즘은 대출 이자율이 높아서, 전세보증금을 대출받아도 월세와 비슷한 수준의 이자를 갚아야 한다고.\n\n\n전세보증금 반환보증 가입하기:&nbsp;여기에 가입하면 집주인이 보증금을 갚지 못하더라도 관련 기관에서 대신 돌려줘요. 기관은 나중에 집주인에게서 받아내고요. 전세를 계약하기 전 집주인이&nbsp;전세보증금 반환보증&nbsp;보험에 가입했는지 확인하고, 혹시 가입하지 않았다면 세입자가 직접 약간의 가입비(=보증금)를 내고 가입할 수 있어요.","link":"https://newneek.co/post/8RXBoZ","retrieved":1657584000000},{"title":"일본 참의원 선거, 자민당 압승","contents":"그제(10일) 치러진 일본 참의원 선거에서&nbsp;자민당이 압승을 거뒀어요. 자민당은 현재 기시다 후미오 총리가 이끄는 보수 여당이자, 선거 전날 총격으로 사망한&nbsp;아베 신조 전 총리가 몸담았던 곳이에요. 이번 승리는 아베 전 총리의 죽음을 애도하는 민심이 표심으로도 연결된 거예요. 참의원은 표결에 따라 헌법을 고치자고 제안할 권한을 가질 정도로 매우 중요한 자린데요. 이번 결과로 아래의 일들이 벌어질 수 있다고:&nbsp;\n\n\n헌법 고칠까?:&nbsp;일본은 제2차 세계대전에서 패배하면서 헌법에 ‘군대를 가지지 않고 전쟁을 하지 않는다’는 조항을 뒀고, 대신 일본을 지키는 군사 조직(=자위대)만 두고 있는데요. 자민당은 헌법을 고쳐 자위대를 군대로 인정받게 하겠다는 공약을 내세워왔어요. 이번 선거로 개헌을 제안하기 위한 의석(3분의 2)을 확보한 만큼, 개헌이 시작될 확률이 높아요.&nbsp;\n\n\n군대를 가지려는 이유?:&nbsp;러시아나 북한 등에 맞서기 위한 힘을 확보하려고 하려는 거예요. 필요하다면 다른 나라에 파병해 국제적 지위도 높이고 필요한 경우 전쟁을 일으킬 자격을 얻으려는 움직임이라는 해석도 나와요.","link":"https://newneek.co/post/S8q8Es","retrieved":1657584000000},{"title":"코로나19 격리자 지원금 축소","contents":"정부가 코로나19 치료나 방역 때문에 격리되는 사람들에 대한 지원을 줄였어요. 생활지원금이나 유급 휴가비 등을 지원하는 조건을 높이고, 지원 금액은 낮춘 건데요. 어떻게 바뀌었나 비교해보면:&nbsp;\n\n\nbefore “다 줘”:&nbsp;생활지원비를 소득을 따지지 않고 가구별로 다 줬어요. 재택 치료비도 다 줬고, 직원이 코로나19 걸려서 휴가 갔을 때 기업에 지원하는 유급휴가비는 대기업이나 중견기업을 빼고 다 줬어요.&nbsp;\n\n\nafter “절반 정도로 줄이자”:&nbsp;생활지원비는 소득 순위를 매겨 중간 이하에만(=중위소득) 지원해요. 유급휴가비는 직원 30인 미만 기업에만 지원하고요. 치료비도 2만 원 이하는 환자 본인이 부담하고, 치료제나 주사제 또는 입원 등 값이 비싼 경우에만 국가가 지원해요.\n\n\n그런데 정부 대책이 현 상황과 거꾸로 간다는&nbsp;얘기가 나와요. 정부는 코로나19 유행이 잦아든다고 판단해 위와 같은 계획을 발표했던 건데, 최근&nbsp;코로나19가 다시 유행할 것 같은 상태가 됐기 때문. 지원을 줄인 탓에 지원 대상에서 빠진 사람들이 불만을 가질 수 있고, 숨은 감염자를 키울 수도 있다는 것: “어차피 확진 받아봐야 지원도 못 받는데 정부에 신고 안 할래.”","link":"https://newneek.co/post/bEoqTV","retrieved":1657584000000},{"title":"국민의힘 이준석 대표 중징계","contents":"국민의힘 이준석 당대표가 국민의힘 윤리위원회(윤리위)로부터&nbsp;중징계를 받았어요. 6개월 동안 당원으로서의 권리가 정지돼, 사실상 당대표 활동을 멈춰야 할 처지에 놓였어요.&nbsp;\n\n\n징계받은 배경은: 이 대표는 2013년 김성진 아이카이스트 대표로부터 당시 박근혜 전 대통령을 만날 수 있게 힘써보겠다는 조건으로&nbsp;성상납을 받았다는 의혹을 받는데요. 이 사건과 관련한 증거를 없애려 한 적 있다는 이유로 징계를 받았어요.\n\n\n당대표가 징계를 받아 활동을 멈추는 건 매우 드문 일이에요. 게다가 이 대표가 성상납 증거를 없앴다는 걸 국민의힘 윤리위가 사실상 인정한 셈이라, 국민의힘 내에서 혼란도 계속되고 있어요. 이 대표는 당대표의 자리를 내려놓지 않겠다는 입장이고, 국민의힘은 성상납 의혹에 대한 얘기가 길어지면 좋을 게 없으니 징계에 순순히 따랐으면 한다는 입장이에요.\n윤석열 정부가 스타트를 끊은 지 얼마 안 되는 시기에 여당으로서 국정 운영을 뒷받침해야 하는데, 내부 갈등은 점점 커지고 있는 상황이라고.","link":"https://newneek.co/post/5RTjpj","retrieved":1657497600000},{"title":"일본 아베 전 총리 사망과 영향","contents":"아베 신조 전 일본 총리가 총격을 받고 목숨을 잃었어요. 아베 전 총리는 강한 보수 성향의 정치인으로 세계적으로도 존재감이 넘치는 인물인데요. 이번 사건이 일본의 정치와 우리나라·일본 관계에도 영향을 미칠 거라는 전망이 나와요.\n주말에 뉴스 봤어, 어떻게 된 일이야?\n사건은 아베 전 총리가 일본의 참의원* 선거를 앞두고 자신의 진영(=자민당) 후보를 지원하는 유세 중에 벌어졌어요. 아베 전 총리에게 개인적인 원한을 품은 한 시민이 가까이 다가가 총을 발사했고요. 아베 전 총리는 병원으로 옮겨졌지만 결국 회복하지 못하고&nbsp;숨을 거두었어요.\n\n\n잠깐, 아베 전 총리 누구더라?:&nbsp;2012년부터 2020년까지 일본의 총리를 지낸 사람이에요. 오랫동안 착 가라앉은 일본 경제를 살리기 위해 많은 돈을 찍어내는 ‘아베노믹스’라는 정책을 폈고요. 역사교과서 왜곡 등의 이슈로 우리나라와 일본 사이를 안 좋게 만들었어요. 아베 전 총리는 건강이 나빠져 퇴임했는데요. 자리에서 물러난 뒤에도 일본 정치에 영향을 미칠 정도로 지지하는 사람이 많고 입김이 강했어요.\n\n\n*참의원: 일본의 국회는 상원인 참의원, 하원인 중의원으로 나뉘어요. 참의원의 임기는 6년, 중의원은 4년인데요. 참의원은 3년마다 절반이 새로 뽑혀요.\n일본의 반응은 어때?\n아베 전 총리가 사망한 날(8일)은 일본 참의원 선거(10일) 직전이었어요. 일본에서는 정치인이 사망하면 깊이 애도하는 분위기가 만들어지면서, 사망한 사람이 속한 정당에 표가 쏠리곤 하는데요. 이번 사건으로 여당인 보수 진영(=자민당+공명당)에 사람들의&nbsp;표가 쏠릴지에도&nbsp;관심이 모이고 있어요:\n\n\n여당 의석은 절반 넘을 것 같아:&nbsp;일본의 보수 정당은 지금도 참의원 의석의 과반수를 차지하고 있는데요. 아베 전 총리가 사망한 영향으로 이번 참의원 선거에서도 보수 정당이 안정적으로 절반 이상의 의석을 가져갈 거라고 보는 사람이 많아요.\n\n\n현 총리의 입김이 강해질 수도?:&nbsp;기시다 일본 총리는 아베 전 총리와 같은 보수 정당 출신이지만 비교적 온건한 편인데요. ‘아베노믹스’의 흐름을 끊는 정책을 제안하거나, 우리나라와 관계를 개선하기 위한 움직임을 보이는 등 전 총리와는 미묘하게 다른 길을 걸으려 했어요. 하지만 아베 전 총리의 입김이 너무 강해서 지금까지 기를 못 펴고 있었는데요. 이번 사건으로 기시다 총리의 입지가 강해질지에도 관심이 모이는 거예요.\n\n\n우리나라에도 영향이 있을까?\n보수 진영이 승리하더라도 자민당 내에서 아베파가 힘을 얻을지, 기시다 총리를 지지하는 세력(기시다파)이 힘을 얻을지에 따라 달라질 것 같아요:\n\n\n아베파가 힘을 얻으면?:&nbsp;일본은 제2차 세계대전이 끝나고 헌법에서 ‘군대를 가지지 않고 전쟁을 하지 않는다’고 정했는데요. 아베 전 총리는 이&nbsp;조항을 바꿔 일본의 군대 조직(=자위대)이 헌법상 인정받아야 한다고&nbsp;강조했어요. 우리나라에는 역사 문제로 조금도 사과하지 않겠다는 의지를 비쳐왔고요. 이번 사건으로 아베파가 힘을 얻게 되면, 아베 전 총리의 의지가 영향을 미쳐 전 세계 안보는 불안해지고 우리나라와는 계속 싸늘한 관계로 지낼 수도 있어요.&nbsp;\n\n\n기시다 총리의 세력이 힘을 얻으면?:&nbsp;우리나라와 일본의 사이가 좀 괜찮아질 수도 있어요. 기시다 총리는 윤석열 정부와 함께 두 나라 사이에 꼬인&nbsp;관계를 좀 풀어보려고&nbsp;하고 있었거든요. 하지만 올해 초에도 일제강점기 강제노역 현장인 사도광산을 유네스코 세계문화유산으로&nbsp;올리는 일을 미루려다&nbsp;갑자기 의견을 바꾸는 등, 의견을 끝까지 밀고 나가지 못한 일이 있었는데요. 아베 전 총리와 아베파의 견제가 심했기 때문이라고. 이런 문제가 장기적으로는 해소될 거라고 보는 거예요.","link":"https://newneek.co/post/PHDfSe","retrieved":1657497600000},{"title":"스리랑카 대통령 사퇴","contents":"스리랑카의 대통령이 심각한 경제난의 책임을 지고 자리에서 물러나기로 했어요. 스리랑카의 경제 상황 어떤지 돌아보면:\n\n\n이미 파산 상태:&nbsp;관광업으로 먹고살던 스리랑카는 코로나19로 경제가 어려워졌고, 최근엔 러시아의 우크라이나 침공 때문에 물가가 올라 더 힘들어졌어요. 원래 다른 나라에 갚을 빚도 많은데 빚 갚을 돈도 못 벌어서 ‘파산’을 선언한 상태예요(=디폴트 선언).\n\n\n무능력한 정부:&nbsp;어려워진 경제를 살리겠다고 돈을 풀고 세금도 덜 걷었지만, 결과적으론 물가가 크게 올라 국민 생활이 힘들어졌어요. 나랏돈이 없어서 연료, 의약품 등이 부족해 전기가 끊기거나 병원의 의료 기능이 마비되기 일쑤고요\n\n\n시민들은 더는 못 살겠다며&nbsp;수개월째 ‘대통령 물러나라’는 시위에 나섰어요. 지난 9일에는 시위대가 대통령의 집무동에까지 몰려들었고, 결국 대통령은 자리에서 물러나기로 한 거예요. 하지만 국가 부도 상태에 나라를 이끌 사람도 없는지라 어려움은 당분간&nbsp;계속될 것 같다고.","link":"https://newneek.co/post/X7q1DF","retrieved":1657497600000},{"title":"여성 신도, 가톨릭 주교 선출 첫 참여","contents":"교황청에서 역사상 처음으로 여성들이&nbsp;주교를 뽑는 일에&nbsp;참여하게 됐어요 ⛪. 주교는 여러&nbsp; 지역(=교구)을 책임지는 높은 성직자를 말하는데요. 그동안 가톨릭에서는 이 주교를 뽑는 위원회에 여성의 자리를 마련한 적이 한 번도 없었어요.&nbsp;\n이렇게 바뀐 배경에는: 프란치스코 교황은 2013년 교황 자리에 오르면서부터 여성이 지금보다 더 중요한 역할을 해야 한다고 꾸준히 말해왔거든요. 지난해에는 가톨릭교회의 주요 현안을 논의하는 세계주교대의원회의(시노드) 사무국장, 바티칸 시국의 행정 책임자에 여성을 임명하기도 했고요. 교황은 여성 신도의 기회가 조금씩 열리고 있고, 앞으로도 더 다양한 부서를&nbsp;맡아서 운영할 수 있다고&nbsp;밝혔어요.","link":"https://newneek.co/post/HOVKaB","retrieved":1657238400000}]}