{"title":"뉴닉 ─ 노동","url":"https://newneek.co/tag/labor","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"2022 대선 공약 정리 4탄: 노동","contents":"우리나라 국민 중&nbsp;약 2100만 명은 임금을 받아요 💰. 국민 5명 중 2명이 노동자인 셈이니 대통령이 되려면 노동 공약을 빼놓을 수 없을 텐데요. 후보들이 어떤 정책과 공약 준비했는지 굵직한 것 4가지 정리했어요.\n&nbsp;\n요즘은 어떤 게 이슈야?\n최근 이재명 후보와 윤석열 후보의 생각이 딱 통한 두 가지 정책이 있어요. 바로 공공기관 노동이사제와 공무원·교원 노동조합 타임오프제. 어렵지 않으니 스크롤 휙 내리지 말기!\n&nbsp;\n1. 공공기관 노동이사제\n노동이사제는 회사 이사회에 경영자뿐 아니라 노동자 대표를 포함시키는 거예요 👪. 회사 경영에 노동자들의 목소리가 반영될 수 있게 하는 것. 노동자 의견이 반영되면 회사 경영에 차질이 생긴다는 의견과, 파업 같은 노사갈등을 미리 차단해 더 경제적이라는 의견이 있어요.&nbsp;문재인 정부의 공약이기도 해요.\n\n\n이&amp;윤은?:&nbsp;최근 윤 후보가 공공기관에 노동이사제를 도입하는 것에&nbsp;찬성했어요. 더불어민주당과 이 후보도 이 법안을 밀던 상황이라 환영한다고 했고고요.\n\n\n&nbsp;\n2. 공무원·교원 노조 타임오프제\n회사 노동조합에서 노조 업무만 하는 사람(=노조전임자)은 원래 월급을 못 받는데요. 노사 모두에게 필요한 일부 업무를 하는 시간은 근로시간으로 인정해 월급을 줘요(=타임오프제) ⏲️. 이런 업무를 몇 시간까지 인정해줄지는&nbsp;법으로 딱 정해져 있어요.\n\n\n이&amp;윤은?:&nbsp;두 후보 모두 공무원과 교원 노조에도 타임오프제를 적용하겠다고 했어요. 법이 생길 때 둘은 적용 대상에서 쏙 빼놨거든요. 이재명 후보가 공약으로 내건 정책에 윤 후보도 찬성하면서 법 바꾸자는 논의가 진행될 것 같아요..\n\n\n&nbsp;\n다른 공약은 또 뭐가 있어?\n노동과 일에 대한 얘기는 해도해도 끝이 없지만, 딱 두 개만 꼽아볼게요.&nbsp;\n&nbsp;\n3. 5인 미만 근로기준법 적용\n회사 구성원이 5명 밑이면 근로기준법을&nbsp;적용받지 않는데요. 최저임금·주휴수당·퇴직금 등 일부 규정은 지켜야 하지만,&nbsp;주 52시간 근무제나 휴일 수당 등 나머지는 지킬 필요가 없는 거예요. 우리나라 노동자의 약 20%가 5인 미만 회사에서 일하고 있어서 이 기준을 없애자는 얘기가 계속 나와요. 각 후보의 입장 어떻냐면:\n\n\n이재명·윤석열·안철수:&nbsp;아직 뚜렷한 입장을 밝히지 않았어요.\n\n\n심상정:&nbsp;당장 추진하자는 입장이에요.\n\n\n&nbsp;\n4. 노동 시간 줄일까?\n우리나라의 노동 시간은 OECD 회원국 평균보다&nbsp;길어요. 1년에 한 달을 더 일하는 셈이라고. 주 52시간 근무제나&nbsp;주4일 노동&nbsp;같은 얘기도 이런 맥락에서 나오는 건데요. 각 후보의 입장 어떻냐면:\n\n\n이재명:&nbsp;주 52시간 노동도 길다며 앞으로 줄여나가야 한다고 했어요. 공약으로 내놓지는 않겠지만 주 4일제에 공감한다고도 했어요.\n\n\n윤석열:&nbsp;주 52시간 근무제는 기업 경영을 어렵게 하므로 없애야 한다고 언급한 적 있어요.\n\n\n심상정:&nbsp;주4일제를&nbsp;적극 밀고 있어요.\n\n\n안철수:&nbsp;50인 미만 기업에는 아예 주 52시간을&nbsp;적용하지 말자고 했어요.&nbsp;","link":"https://newneek.co/post/UmkFUK","retrieved":1639699200000},{"title":"2022 대선 공약 정리 1탄: 일자리·주거 공약","contents":"대통령 선거가 100일도 채 안 남았는데요 🗓. 이번 대선에서는 2030의 마음을 사로잡는 사람이 이길 거라는 얘기가 나오면서 대선 후보들이 앞다퉈 청년 공약을 내놓고 있어요.\n&nbsp;\n2030을 잡아야 이긴다고?\n다른 연령대에 비해서 2030 중에는 아직 누구한테 표를 줄지 결정 못한 사람이 훨씬 많거든요. 여러 여론조사에서 2030 중 누굴 뽑을지 아직 못 정했다고 답한 사람의 비율이 다른 연령대보다&nbsp;2배 이상&nbsp;높았는데요. 후보 입장에서는 다른 세대에 비해 청년층의 마음을 사로잡을 기회가 아직 남은 거예요.\n&nbsp;\n그렇구나. 그래서 어떤 공약이 나왔는데?\n아직 공약이 확실하게 정해진 건 아니지만, 청년층의 관심이 쏠린 일자리와 주거 문제를 중심으로 나온 얘기를 살펴보자면:\n&nbsp;\n1. 소득·일자리&nbsp;💵\n주로&nbsp;경제적인 지원을 해주겠다는 얘기가 많았어요.\n\n\n이재명:&nbsp;19~29세 청년에게&nbsp;매년 100만 원씩&nbsp;기본소득을 주겠다고 했어요. 최대 1000만 원까지 낮은 이자(3%대)로 돈을 빌려주는 공약도 냈고요. 디지털 분야에 투자를 늘려서 200만 개가 넘는 일자리를 만들겠다고 했고요.\n\n\n윤석열:&nbsp;청년이 통장에 돈을 모아두면 나라에서 매년 250만 원씩 얹어주고, 모은 돈(1년에 최대 1000만 원)에 붙은 이자에는 세금을 안 매기겠다고 했어요. 소득이 적거나 고용 상태가 불안한 청년에게는 따로&nbsp;현금을 주겠다고도 했고요.\n\n\n심상정:&nbsp;20세가 된 모든 청년에게&nbsp;3000만 원씩 주겠다고 했어요. 공공기관에서 청년을 고용해야 하는 비율을 늘리는 등의 방법으로 청년 일자리를 더 만들겠다고 했고요.\n\n\n안철수:&nbsp;일자리를 구할 때 최대한 공정하게 기회가 돌아가게 하겠다고 했는데요. 채용과정에서 뽑아달라고 뇌물을 주는 등의 행위를 더 엄하게 처벌하겠다고 했어요.\n\n\n&nbsp;\n2. 부동산·주거 🏠\n​모든 후보가 주택 공급을 늘리겠다고 했는데, 구체적인 방법이 달라요.\n\n\n이재명:&nbsp;무주택자라면 저렴한 임대료만 내고 30년 이상 살 수 있게 하는 ‘기본주택’을 약속했는데요. 그중 일부를&nbsp;청년에게 먼저 주겠다고 했어요.\n\n\n윤석열:&nbsp;공급할 주택 중 몇몇 주택은 원가에 청년에게 분양해주겠다고 했어요. 분양받은 집은 5년 뒤에 나라에 되팔아서&nbsp;이익을 남길 수 있게&nbsp;하겠다고 했고요.\n\n\n심상정:&nbsp;나라 지원으로 제공되는 공공임대주택을 보증금 없이 빌려주겠다고 했어요. 더 많은 청년에게 주거비를 지원하겠다고도 했고요.\n\n\n안철수:&nbsp;나라가 가지고 있는 땅에 주택을 지어 저렴한 가격에 공급하고, 그중 일부를 청년에게 먼저 주겠다고 했어요. 주택담보대출을&nbsp;낮은 이자율로&nbsp;오래(45년) 해주겠다고 했고요.\n\n\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/nKKa31","retrieved":1638835200000},{"title":"계속되는 직장 내 괴롭힘","contents":"얼마 전&nbsp;의정부 한 병원의 간호사가 직장 안에서 벌어진 괴롭힘을 견디다 못해 극단적인 선택을 했어요. 이런 일이 생기는 걸 막으려고 ‘직장 내 괴롭힘 금지법’까지 생겼지만 문제가 계속되고 있다고.\n&nbsp;\n직장 내 괴롭힘 금지법, 뭐더라?\n근로기준법 안에 있는 ‘직장 내 괴롭힘의 금지’에 관한 내용을 말해요. 커피 심부름, 강제 회식 등 괴롭힘에 해당하는 건 뭔지, 또 이런 일이 생겼을 때 어떻게 해결할지를&nbsp;정했는데요. 사건을 제대로 해결하지 않은 사업주는 처벌 받을 수 있어요. 일부 간호사 사이에서 일어나는 ‘태움(영혼이 재가 될 때까지 태운다는 뜻)’이 세상에 알려진 후, 비슷한 사건들이 수면 위로 올라오면서 2019년 1월에 법이 만들어졌어요. 하지만 직장 내 괴롭힘은 여전히 계속되고 있어요. 올해 직장 내 괴롭힘으로 극단적인 선택을 한 사람은 밝혀진 것만 해도&nbsp;18명에 달한다고. 여전히&nbsp;매달 수백 명이&nbsp;괴롭힘 당한다고 신고하고 있고요.\n&nbsp;\n\n작년 7월, 간호사들이 병원에서 직장 내 괴롭힘 문제를 막을 수 있는 대책을 요구하며 청와대 앞에서 시위하고 있어요. ⓒ뉴스1\n&nbsp;\n법도 있는데 왜 계속되는 거야?\n그 이유로 크게 세 가지 한계가 꼽혀요:\n\n\n예방은 못 한다 🚫: 지금 있는 법은 괴롭힘이 일어났을 때 어떻게 해야 할지에 초점을 맞추고 있어요. 일이 일어나기 전에 막을 방법(예방 교육 등)은 딱 정해놓지 않은 거예요.\n\n\n가해자 처벌 부족하다 😟: 법에는 회사가 가해자에게 징계를 하라고 나와 있지만, 얼마나 세게 해야 하는지에 대해서는 정해놓은 게 없어요. 이 때문에 솜방망이 징계만 계속된다는 얘기가 나오고요.\n\n\n사각지대 있다 👀: 5인 미만 사업장과 프리랜서 등 특수형태근로자에게는 금지법이 적용되지 않아요. 괴롭힘 사건의 3분의 1이 5인 미만 사업장에서 일어난다고.\n\n\n&nbsp;\n그렇구나... 회사에서 누가 괴롭히면 어떡해?\n직장에 신고할 수 있어요. 직장에서 해결해주지 않는다면 각 지역별 지방고용노동청에 회사가 문제를 해결하게 압박해달라고 요구할&nbsp;수 있고요(각 지역별 고용노동청&nbsp;확인은&nbsp;여기). 하지만 몸과 마음이 지쳐 문제를 혼자 해결하기 힘에 부칠 수 있잖아요. 그럴 때는 주저하지 말고 도움을 요청해도 좋아요.\n\n\n고용노동부&nbsp;직장 내 괴롭힘 상담센터:&nbsp;직접 찾아가거나 전화(국번없이 1522-9000)로 상담할 수 있어요. 노무사나 관련 전문가들의 상담을 받을 수 있다고.\n\n\n근로복지넷&nbsp;근로자지원프로그램:&nbsp;상시 근무자가 300명 미만인 회사에서 일한다면 근로복지넷에서 심리 상담을 받을 수 있어요. 온·오프라인으로 1년에 최대 7번의 상담을 받을 수 있어요.\n\n\n직장갑질119&nbsp;상담:&nbsp;직장 내 괴롭힘 문제를 해결하려 만들어진 민간공익단체 직장갑질119에서는 오픈채팅이나 이메일로 상담을 진행해요. 150명이 넘는 노무사·변호사·노동전문가 등이 피해자를 돕기 위해 힘쓰고 있다고.","link":"https://newneek.co/post/VQVZM5","retrieved":1638230400000},{"title":"달라지는 임금명세서","contents":"야근 등의 이유로 기본급에 더 받는 수당. 임금명세서에 잘 안 적혀 있거나, 잘 안 보고 넘어가는 경우가 많았을 텐데요. 다음 명세서는 유심히 봐야 해요 📃. 오늘(19일)부터&nbsp;법이 바뀌어서&nbsp;임금명세서에 야근 시간과 수당 계산 방법을 다 알려줘야 하거든요.&nbsp;\n&nbsp;\n뭐가 달라져?\n크게 2가지가 달라져요:\n\n\n모든 노동자에게 무조건 👥:&nbsp;노동자는 월급·시급을 받기도, 일용직으로 일하기도 하죠. 또 5인 미만, 300인 이상 등 사업장 규모도 다르고요. 기존에는 조건에 따라 명세서를 안 주는 경우도 있었는데요. 오늘부터는 고용 형태와 사업장 규모에 상관없이 임금명세서를 줘야 해요. 이메일 등 문서가 아니더라도 내용만 다 있다면 문자, 카카오톡으로 줘도 되고요.\n\n\n계산 방법 싹- 다 🔎:&nbsp;기존 명세서에는 수당, 식비 등이 얼마인지 뭉텅이로 적혀 있었는데요. 오늘부터는 내가 얼마나 더 일해서, 각 수당이 어떻게 나왔는지 계산 방법을 알려줘야 해요. 예를 들어 시급이 1만2000원이고, 16시간 연장근로를 했다면, ‘16시간×1만2000원×1.5*=28만8000원’이라고 적는 것.\n\n\n명세서를 안 주면 노동자 한 명당 과태료 30만 원, 2번 어기면 50만 원을 내야 해요 🚨. 내용을 제대로 적지 않으면 20만 원이고 반복할수록 금액은 올라가고요.\n*연장근로는 일반 근로보다 50% 많은 돈을 받기 때문에 1.5를 곱해요.\n&nbsp;\n왜 바꾸는 거야?\n그동안 월급을 수백만 원씩 떼여도 명세서가 없어&nbsp;따지지 못하는&nbsp;경우가 많았거든요. 작년 민주노총 조사에 따르면 30인 미만 사업장의 노동자 3명 중 1명은 명세서를 받지 못했어요 🙅. 명세서를 받아도 구체적인 근무 시간이나 계산 방법이 안 나와 있어서 회사와 노동자 사이에 분쟁이 생기기도 했고요. 고용노동부는 명세서를 모두에게 주면 이런 분쟁을 줄일 수 있다고 본 거예요.\n&nbsp;\n내가 사장인데... 좀 어려워지네\n일하는 시간이나 일수가 자주 바뀌는 식당 등은 일일이 기록하는 게&nbsp;부담일 수&nbsp;있어요. 근로계약서도 겨우 쓰는 몇몇 어르신 사업주는 계산식을 쓰는 게 어려울 수도 있고요. 그래서 노동부는 명세서 쓰기 어려운 사람을 위해&nbsp;노동부 홈페이지에서 명세서 작성 프로그램을 무료로 받을 수 있게 했어요 💡. 또 위반이 확인되더라도 25일 안에 고치면 과태료를 부과하지 않기로 했고요.","link":"https://newneek.co/post/Pykgtw","retrieved":1637280000000},{"title":"멈춰버린 KT 인터넷 통신망","contents":"그제(25일) 스마트폰·컴퓨터 전부 먹통이라 당황했던 뉴니커 많죠? 뉴닉 사무실도 한바탕 혼란스러웠는데요. KT 인터넷 서비스에 문제가 생겼던 거예요.\n&nbsp;\n왜 멈춘 거래?\nKT는 처음에 디도스 공격*때문이라고 말했는데요. 약 두 시간 만에 네트워크 경로를 잘못 설정(=라우팅 오류)해서 문제가 생긴 거라고 말을 바꿨어요. 데이터가 오가는 여러 차선 중에 어떤 길이 안 막히는지 잘 판단해서 데이터를 나눠 보내야 하는데 그걸 제대로 못 한 거에요. 분배를 잘못해서 한쪽이 엄청 막히더라도 보통은 다른 길로 다시 갈 수 있게 시스템을 만들어 놓는데, 그것도 안 됐고요. 결국 과부하가 걸려 전국적으로 서비스가 멈춘 것. 전문가들은 KT가 통신망 관리를 잘 하지 못했다고 지적해요 🗣: “잘 대비했으면&nbsp;막을 수 있었다!”\n*디도스 공격: 해킹 방법 중 하나로, 특정 인터넷에 트래픽을 몰리게 해서 서버를 다운시키는 거예요.&nbsp;&nbsp;&nbsp;\n&nbsp;\n갑자기 인터넷 끊겨서 당황한 사람 많던데\n이번 사태로 인터넷이 우리 생활에서&nbsp;얼마나 큰 부분을 차지하는지 드러났어요. 주식 투자자들은 웹·앱을 통해서 주식을 사고팔지 못하면서 피해를 봤어요. KT 보안 기계가 달린 사무실 문이 안 열려서 못 들어가거나, 앱으로 차키를 대신하는 경우 차를 못 탄 사람도 있었어요. 코로나19 때문에 재택근무와 비대면 수업이 늘어난 상황이라 유독 불편이 더 컸고요 👩‍💻.&nbsp;\n특히 KT는 우리나라 유선 인터넷·전화 등 유선통신의&nbsp;절반 가까이를 연결해주고 있어서 문제가 더 컸어요. KT는 40년 전에 정부 사업으로 시작해, 공공기관부터 군사시설까지 중요한 정부 기관 대부분에 서비스를 제공하고 있거든요 🏢. 피해가 이렇게 크니 보상을 해줘야 하는 거 아니냐는 목소리도 나오고요.&nbsp;\n&nbsp;\n보상해줘야 하지 않을까?\nKT 측은 이번 사태에 대해 사과하면서 “빨리&nbsp;보상방안을 내놓겠다”고 했어요. KT 이용약관에는 3시간 이상 인터넷을 이용할 수 없을 때 보상한다고 돼 있지만, 1시간 반 정도 인터넷에 문제가 생겼던 이번 경우에도 보상해주겠다는 거예요. 하지만 보상기준 자체를 시대에 맞게 바꿔야 한다는 주장도 있어요. 최근에는 배달·택시 호출 등 앱을 이용하는 사업이 늘어나면서 일부 자영업자의 생계가 인터넷이랑 착! 붙어 있기 때문. 인터넷에 잠깐만 문제가 생겨도 피해가 커지고요.&nbsp;","link":"https://newneek.co/post/U6KtPD","retrieved":1635292800000},{"title":"현장실습 고교생 사망 사고와 원인","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/xHnttr\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">현장실습 고교생 사망 사고와 원인</h3><time class=\"card-date\">2021/10/14</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/xHnttr","retrieved":1634169600000},{"title":"현대자동차 첫 온라인 판매","contents":"자동차 살 때 보통은 대리점 가서 상담을 받잖아요. 이제는 차도 아이패드처럼 온라인으로 색상·사양 등을 보고 장바구니에 담아 결제까지 간편하게 끝낼 수 있어요. 현대자동차가 새로 나온 경형 SUV 캐스퍼를 어제(14일)부터 온라인으로만 팔기로 했거든요 💻📱.\n&nbsp;\n차를 인터넷으로 산다고?\n네.&nbsp;현대차 사이트에서 영업사원을 거치지 않고 직접 살 수 있어요 🚗. 사실 온라인으로 차를 파는 건 테슬라가 이미 예전부터 유행시켰어요. 2019년부터 모든 차를 온라인으로만 팔아왔고요. 코로나19 이후 BMW·볼보 등 다른 회사들도 온라인&nbsp;판매를 늘려왔어요&nbsp;📈. 우리나라에서도 르노삼성이 2016년부터 일부 온라인 판매를 시작하긴 했는데요. 점유율이 가장 높은 현대·기아차는 온라인으로 판 적이 없어요. 현대·기아차가 영국에서는 견적 뽑는 것부터 배달 예약까지 온라인으로 할 수 있게 했지만 우리나라는 상황이 달랐거든요.\n&nbsp;\n우리나라에서는 왜 안 됐던 거지?\n대리점 영업사원 등 노조가&nbsp;반대해왔던 게 커요&nbsp;🙅. 영업 사원들은 자동차 판매 실적에 따라 수수료를 받는데요. 차를 온라인으로 소비자에게 직접 팔면 영업사원의 수입이 줄어들어요. 온라인 판매가 늘면 일자리가 사라질 수 있다며 반대해왔고요. 기아차가 첫 전기차 EV6의 사전예약을&nbsp; 온라인으로 받으려 했을 때도 노조가 강하게 반발해 결국 온·오프라인에서 같이 받는 걸로 바꿨어요. 테슬라와 한국GM이 온라인 판매를 할 수 있었던 건 영업 사원 노조가 없었기 때문이라고.\n&nbsp;\n이번에는 어떻게 팔 수 있게 된 거야?\n캐스퍼는 현대차가 혼자서 만든 차가 아니거든요. 만약 현대차가 만드는 차라면 노조와 협의해야 하지만, 캐스퍼는 정부 주도로 현대차와 광주시가 같이 세운 광주글로벌모터스(GGM)* 공장에서 만드는 차라 이 조항을 비껴갈 수 있었어요. 캐스퍼는 GGM이 만들고, 현대가 마케팅·판매하는 첫 차이기도 해요 💡.\n*광주글로벌모터스(GGM): ‘광주형 일자리’로 잘 알려진 회사로, 연봉을 낮추는 대신 정부와 지방자치단체가 복리·후생을 지원해 일자리를 늘리는 사업이에요.\n&nbsp;\n사람들은 뭐래?\n긍정적인 반응이 많지만, 반대하는 의견도 있어요.\n\n\n편리하고 좋네 😀:&nbsp;가격·성능·옵션은 인터넷으로 다 볼 수 있고, 무상보증 등 혜택은 똑같잖아. 매장마다 돌아다니면서 더 싼 곳 찾아다닐 필요도 없고. 굳이 영업사원한테 수수료 내면서 비싸게 살 필요 있어?&nbsp;\n\n\n그래도 오프라인으로 사야지 🤔:&nbsp;자동차가 몇십 만 원 하는 것도 아니고, 안전이랑도 직결되는데 영업사원 상담 잘 받고 사야지. 영업사원이 내가 모르는 각종 혜택을 알려주거나 도움을 줄 수도 있잖아.","link":"https://newneek.co/post/erX7MK","retrieved":1631664000000},{"title":"택배노조와 대리점 싸우는 이유","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/image/article/thumbnail/WIcepP\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">택배노조와 대리점 싸우는 이유</h3><time class=\"card-date\">2021/09/14</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/WIcepP","retrieved":1631577600000},{"title":"배달 라이더 사고 많이 나는 이유","contents":"코시국에 배달앱은 빼놓을 수 없는 존재가 됐는데요. 이런 배달 서비스를 책임지는 배달 노동자(라이더)들의 사고가 점점 늘고 있어요.\n&nbsp;\n오토바이 사고?\n자동차 보험사 삼성화재의 조사를 살펴보면, 배달용 오토바이 사고 건수가 4년 동안&nbsp;23% 늘었어요(2016년 8806건→2020년 1만 793건). 라이더 1명은 평균적으로 1년에 2번 정도 사고가 나는데요. 일반 오토바이보다 사고 날 확률이 15배 이상 높아요. 실제로 지난 8월 26일 강남에서 배달 노동자가 화물 트럭에 치여 목숨을 잃은 뒤 일주일 사이에 서울에서만 두 번의 오토바이 사망사고가 더 일어났어요.\n&nbsp;\n안타깝네... 왜 이렇게 사고 많이 날까?\n일부 라이더가 신호를 어기고 차 사이를 파고드는 등 위험하게 운전하는 게 이유이기도 한데요. 라이더들이 위험을 감수하고서라도 빨리 배달하려는 이유를 살펴봐야 한다는 얘기도 나와요.&nbsp;\n\n\n빠듯한 배달시간 ⏱:&nbsp;배달의민족·쿠팡이츠는 한 번에 한 집만 빨리 배달하는 서비스가 있는데요. 배달 예상 시간이 제대로 계산되지 않아서&nbsp;시간 제한이 너무 촉박한&nbsp;경우가 많아요. 예상 시간 안에 배달하지 못하면 라이더가 받을 배달료가 깎이고요. 이런 압박이 라이더에게 전해지며 무리하게 오토바이를 몰 수밖에 없다고.&nbsp;\n\n\n\n\n낮은 배달비 💰: 배달료가 너무 낮아서 일정한 수입을 내려면 무리해서 배달할 수밖에 없어요. 라이더는 한 번 배달하면&nbsp;2900원 정도&nbsp;벌어요. 예를 들어 하루에 40건 씩 주5일, 한 달을 일하면 약 232만 원을 벌 수 있는 것. 한 번 배달하는 데 30분이 걸린다고 치면 하루에 20시간씩 일해야 하기 때문에 더 빨리, 더 많이 배달하려고 하는 거고요. 특히 일부 배달앱은 평소에는 배달료를 낮게 유지하다가 배달이 많은 피크타임에 배달료를 3~4배 올려서 라이더는 그때 더 무리하게 된다고.&nbsp;\n\n\n강제 콜 배정 📱: 작년부터 일부 배달앱은&nbsp;AI를 통해&nbsp;라이더에게 주문을 배정하고 있어요. 업체는 AI가 제일 빠른 배달 경로와 배달원을 찾는다고 하지만, 라이더의 의견은 달라요. AI가 정해준 배달을 거절하면 배달료가 줄어들거나 배달을 늦게 주기 때문에 거리가 멀어도 울며 겨자먹기식으로 수락할 수밖에 없다는 것.&nbsp;&nbsp;&nbsp;\n\n\n&nbsp;\n해결 방법은 없을까\n배달노조 측은 자체적으로 배달 노동자들에게&nbsp;안전·배달 교육을 하겠다고 밝히면서, 배달 플랫폼도 책임을 다할 것을&nbsp;요구했어요.&nbsp;국회에서도 배달 노동자가 의무적으로 안전교육을 받도록 하는 법이 나오기도 했는데요. 교육 외에 배달 시간이나 배달비에 대한 대책은 나오지 않고 있어요.","link":"https://newneek.co/post/ReV1fv","retrieved":1631491200000},{"title":"지하철 노조 파업 예고","contents":"출퇴근할 때, 놀러 갈 때 빠지지 않고 등장해 ‘시민의 발’이라고도 불리는 지하철. 특히 사람 많은 수도권에서는 꽉 막힌 도로를 대신해 그 역할이 큰데요. 그런데 이 지하철, 9월에 당분간 타기 힘들어질지 몰라요. 최근 서울교통공사 노동조합이 파업을 할지 말지를 투표에 부쳤는데, 파업하자는 표가&nbsp;80% 넘게&nbsp;나왔어요: “지하철 적자 책임, 노동자가 다 질 수 없어.”\n&nbsp;\n적자라니, 무슨 일이야?\n서울지하철은 9호선 일부 구간을 제외하고 서울교통공사가 관리하는데요. 서울교통공사는 2017년부터 매년 적자를 내고 있어요. 작년에는 전국에 있는 도시철도 운영기관 중에 적자를 가장 많이 냈고요: 2020년 기준 1조 1137억 원(그래프).&nbsp;\n\n\n타면 탈수록 마이너스야 📉: 승객 한 명이 내는 돈보다, 승객 한 명을 태우는 데 드는 돈이 더 커요. 서울지하철의 경우 지난해(2020년) 기준, 승객 한 명을 태우려면 약 2061원이 드는데요. 지하철 요금은 1250원이어서 한 명당 800원 가량을 손해 보고 있어요.&nbsp;\n\n\n공짜로 타는 사람 너무 늘었어 👫: 만 65세 이상 노인과 장애인, 국가유공자 등은 지하철을 무료로 탈 수 있는데요. 노인 인구가 빠르게 늘어나면서 적자가 커지고 있어요.&nbsp;\n\n\n코로나19로 수입 줄었어 💸: 사회적 거리두기가 시행되고, 재택근무도 늘어나면서 지하철을 이용하는 사람이 줄었어요. 지난 7월 서울 지하철 수요는 코로나19가 시작되기 전인 2019년 7월에 비해&nbsp;30% 가량&nbsp;줄었다고.\n\n\n&nbsp;\n근데 적자가 파업이랑 무슨 상관이야?\n적자에 대한 부담을 노동자에게 넘긴다는 거예요. 서울교통공사는 적자를 해결하려 구조조정안을 내놨는데요. 전체의 9%가 넘는 직원을 줄이겠다고 했어요.\n\n\n노조 측: 구조적인 문제로 적자가 커지는 거잖아. 사람 줄인다고 해결될 일 아니야. 상황 어려운 거 이해하지만 정부와 지자체에 지원을 요구해야지.&nbsp;\n\n\n회사 측: 사람만 줄이는 거 아니고, 우리가 가진&nbsp;땅도 팔 거야. 돈 벌려고 캐릭터 사업도 하고, 역 이름도 팔아봤는데* 적자가 해결이 안 돼. 그리고 서울시 지원을 받으려면 우선 우리가 문제를 해결하려고 노력한다는 걸 보여줘야 해서 어쩔 수 없었어.&nbsp;\n\n\n* 쉽게 말해, 이름의 별명 자리를 파는 거예요. 예를 들어,&nbsp;‘합정역(홀트아동복지회)’처럼&nbsp;괄호 안의 자리를 역 근처 기업이나 기관에 파는 것.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\n&nbsp;\n그럼 지하철 진짜 멈추는 거야?\n그렇진 않아요. 제도적으로 지하철은 파업할 때에도 최소 인력(전체의 30%)이&nbsp;일을 해야 하거든요. 출퇴근 시간에는 정상적으로 운행하고, 나머지 시간대 열차 운행률이 평소보다 20%가량 줄 가능성이 있어요. 서울교통공사 노조도 “파업보다 구조적 문제를 알리는 게 먼저”라고 밝혔고요. 언제 파업이 시작되는지 등 자세한 건 오늘(23일) 열리는 기자회견에서 알 수 있다고.","link":"https://newneek.co/post/dqqsYe","retrieved":1629676800000},{"title":"서울대 청소노동자 과로사","contents":"재작년 여름, 34도가 넘는 무더위에 서울대학교에서 일하던 한 청소노동자가 숨진 채 발견됐어요. 그가 세상을 떠난 곳은 한 평짜리 휴게실. 폭염 속에 창문도, 에어컨도 없는 열악한 환경이었는데요. 논란이 커지자 노동부는 서울대에 휴게실 환경을 개선하라고 권고했고, 학교 측은 휴게실을 넓히고 에어컨을 다는 등의 조치를 취했어요. 그렇게 서울대 청소노동자들의 업무환경은 나아지는 것처럼 보였는데요. 2년이 지난 올해 6월 27일, 또 다른 청소노동자가 서울대 휴게실에서&nbsp;숨진 채 발견됐어요.\n&nbsp;\n비슷한 일이 또 일어났다고?\n맞아요. 이번에 숨진 이 씨는 기숙사에서 일하던 청소노동자인데요. 사인은 심근경색으로, 과로 때문에 생기는 대표적인 질병이에요. 이 씨와 같이 일하던 동료들은 일이 너무 힘들었다고 밝혔는데요: “특히 이 씨가 일하던 기숙사에는 엘리베이터도 없어서 계단으로 100리터짜리 쓰레기 봉투를 매일 6~7개씩 옮겨야 했다.” 여기서 끝이 아니에요. 평소&nbsp;관리자의 심한 갑질에도 시달렸다는 주장이 나왔거든요.\n&nbsp;\n어떤 일을 당했길래?&nbsp;\n기숙사 관리팀장의 무리한 지시때문에 스트레스가 심했다고.&nbsp;\n\n\n강제로 쪽지시험 보게 했다:&nbsp;청소 업무와 아무 상관없는 쪽지시험(사진)을 매주 봐야 했어요. 기숙사 건물이 언제 지어졌는지, 건물 이름을 영어나 한자로 어떻게 적는지 등에 답해야 했는데, 점수가 낮으면 망신을 당하기도 했다고.\n\n\n옷 입는 것도 간섭했다:&nbsp;몸 쓰는 일이 많은 청소노동자들은 주로 일하기 편한 옷을 입고 다니는데요. 회의할 때는 남방·구두를 착용하라는 요구를 받았어요. 서울대 측은 “퇴근복을 입고 오라는 의미였다”고 해명했지만, 출퇴근 시에도 편한 옷을 입고 다니는 청소노동자들에게는 무리한 요구였다고.\n\n\n&nbsp;\n너무하네. 이제 어떻게 되는 거야?\n직장 내 괴롭힘이 진짜 있었는지, 있었다면 얼마나 심했는지에 대한 조사가 시작될 예정인데요. 누가 조사할 건지를 두고 서울대와 유족 입장이 갈렸어요.\n\n\n서울대 “우리가 조사할게”:&nbsp;총장이 직접 입장문을 내고 애도의 뜻을 전하며, 교내 인권센터에 조사를 맡기겠다고 했어요. 조사를 하는 동안 직장 내 괴롭힘을 했다고 알려진 관리팀장은 업무를 할 수 없게 했고요.\n\n\n유족 측 “전문가랑 같이 조사해야 해”:&nbsp;학교 측이 직접 조사하면 공정한 결과가 나오지 않을 수 있다며, 노동조합이나 과로사 등 산업재해를 잘 아는 전문가도 함께 조사에 참여해야 한다고 목소리 내고 있어요.\n\n\n&nbsp;\n조사를 시작한 서울대는 결과가 나올 때까지 유족이 원하는 공식사과는 할 수 없다고 밝혔는데요. 이에 서울대 학생들까지 학교를 비판하고 있어요. 노동자의 인권을 보장하라며 서명운동도 하고 있고요. 청소노동자의 휴게 공간을 보장해달라는 국민청원에 20만 명이 넘게 동의하는 등 학교 밖에서도 노동자 인권을 보장해야 한다는 움직임이 계속되고 있다고.","link":"https://newneek.co/post/sHvdQf","retrieved":1626220800000},{"title":"모두가 불만인 중대재해처벌법 시행령 🤷","contents":"노동자가 일하다가 목숨을 잃는 일을 이제는 막아보자며 지난 1월 ‘중대재해처벌법’이 만들어졌잖아요. 지난 9일, 정부가 이 법이 구체적으로 어떨 때 적용되는지&nbsp;자세히 정한 내용(=시행령 제정안)을 발표했는데요. 노동계와 경영계 모두 반발하고 있어요.&nbsp;\n\n\n중대재해처벌법, 뭐더라?: 산업재해나 사고로 노동자가 목숨을 잃으면 사업주나 경영책임자를 1년 이상의 징역 또는 10억 원 이하의 벌금에 처하는 법이에요. 내년 1월 27일부터 사업장 규모에 따라 차근차근 적용돼요.\n\n\n&nbsp;\n일단 시행령 내용부터 알고 싶어\n\n\n이 질병은 산업재해로 인정합니다: 중대재해처벌법이 적용될 24가지 ‘직업성 질병’을 정했어요. 정부: “일과 인과관계가 분명하고, 사업주가 예방할 수 있는 질병으로 정했다.” 화학물질 중독·피부·호흡기 질환·열사병 등이 포함됐는데요. 과로가 원인이 될 수 있는 뇌출혈·심근경색 등은 빠졌어요.\n\n\n‘공중이용시설’이 어디냐면요: 중대재해처벌법에 따르면 사람들이 많이 이용하는 곳(=공중이용시설)에서 일어난 사고로 시민이 다치거나 목숨을 잃는 ‘중대시민재해’도 처벌 되는데요. 공중이용시설의&nbsp;기준이 정해졌어요. 하지만 건물 철거 현장 등은 빠져서,&nbsp;광주 건물붕괴 참사&nbsp;같은 일이 벌어져도 이 법으로는 책임을 물을 수 없게 됐어요.\n\n\n&nbsp;\n근데 뭐가 문제라는 거야?\n노동계와 경영계&nbsp;양쪽에서 불만이 나와요:\n\n\n노동계: 택배노동자 과로사·광주 붕괴참사 같은 건 중대재해가 아니라는 거잖아. 인정할 수 없어. 기업에 면죄부를 주겠다는 거나 마찬가지야.\n\n\n경영계: 병의 중증도에 대한 기준도 더 정확하게 만들어줘. 적용 범위가 너무 모호하고 넓어서, 어디까지 기업이 책임져야 처벌을 피할 수 있는지 모르겠어.","link":"https://newneek.co/post/L9O6qQ","retrieved":1626048000000}]}