{"title":"뉴닉 ─ 노동","url":"https://newneek.co/tag/labor","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"하이트진로 운송기사들이 파업한 이유는?","contents":"소주 ‘참이슬’과 맥주 ‘테라’ 등을 만드는 회사, 하이트진로가 요즘 시끌시끌해요. 제품을 공장 → 도매상으로 운송하는 화물노동자들이 파업을 벌이고 있거든요. 지난주부터는 노동자들이 예고 없이 본사 건물에 들어가 1층과 옥상에서 시위를 벌이고 있고요. 무슨 일인지 알아봤어요.\n왜 파업했어?\n기름값이 쭉쭉 올랐는데도 운송료는 10년째 제자리라며 운송료를 30% 올려달라는 거예요. 벌써 2달 넘게 파업이 계속되고 있는데요. 그동안&nbsp;무슨 일이 있었냐면:\n\n\n노조 가입 ✍️:&nbsp;하이트진로는 지분 100%를 가진 회사 ‘수양물류’에 운송 일을 맡겼어요(=하청). 수양물류는 ‘명미인터네셔널’이라는 회사에 일의 일부를 줬고요. 화물노동자들은 수양물류·명미인터내셔널과 계약을 맺고 일해왔는데요. 지난 3월에 민주노총 공공운수노조 화물연대(화물연대)에 가입한 후 본격적으로 운송료를 올려달라고 요구하기 시작했어요.\n\n\n공장 앞 시위 ✊:&nbsp;상황이 달라지지 않자, 노동자들은 6월 2일부터 파업에 나섰어요. 이천·청주 공장에서 트럭 등으로 공장 앞길을 막아 제품이 나가는 걸 방해한 것.\n\n\n소송과 갈등 ⚖️:&nbsp;그러자 수양물류는 화물연대에 가입한 노동자와의 계약을 끊겠다고 했어요. 하이트진로는 시위 때문에 손해가 크다며 노동자들을 상대로 총 28억 원을 물어내라는 소송을 냈고요. 공장 앞에서 시위하지 못하게 해달라는 소송도 냈는데, 법원이 이를 받아들였어요. 그러자 노동자들은 다른 공장으로 옮겨&nbsp;시위를 이어 나갔어요.\n\n\n본사 점거 📣:&nbsp;그러던 지난 16일, 노동자 70여 명이 서울 강남구에 있는 하이트진로 본사 건물에 예고 없이 들어갔어요. 지금까지 1층과 옥상에서 시위를 벌이고 있고요.\n\n\n\n\n\n화물노동자들이 서울 강남구에 있는 하이트진로 본사 건물에서 시위를 벌이고 있어요. ⓒ뉴스1\n대화로 풀면 안 돼?\n그동안 대화가 잘 안되는 바람에 여기까지 온 거예요. 하이트진로는 대화에 응할 입장이 아니라고 했고, 정부도 끼어들 수 없다고 했는데요. 이유를 들어보면:\n\n\n하이트진로 “우리가 대화할 상대가 아냐”:&nbsp;노동자들은 지난 4월부터 하이트진로에 협상하자고 했는데, 하이트진로는 노조와 대화할 책임이 없다는 입장이에요. 노동자들이 계약을 맺은 수양물류와 얘기하라는 것.&nbsp;대우조선해양 파업 사태&nbsp;때처럼 하청 구조 때문에 대화가 잘 안 풀려서 갈등이 커진 거라는&nbsp;말도 나와요.\n\n\n정부 “법이 정한 파업이 아냐”:&nbsp;화물노동자들은 회사 직원이 아니라, ‘자영업자’와 비슷한데요(=특수형태근로종사자). 정부는 이들이 근로기준법에 따른 ‘노동자’가 아니고, 이들의 파업도 노조법이 정한 ‘파업’이 아닌 ‘일반 집회·시위’여서 중재에 나설 수 없다는 입장이에요.&nbsp;\n\n\n그럼 앞으로 어떻게 될까?\n당분간 갈등이 이어질 것 같아요. 협상이 잘 안되는 데다 서로&nbsp;대규모 시위·소송으로 맞서고 있기 때문. 한편에서는 정부가 조금 더 적극적으로 나서야 한다는 말도 나와요. 갈등이 커지는 걸 정부가 지켜보기만 해서는 안 된다는 거예요. 화물노동자와 마찬가지로 특수형태근로종사자인 택배노조의 파업을 정부가 중재한 적이 있기도 하고요.","link":"https://newneek.co/post/DaBnoF","retrieved":1661126400000},{"title":"대형마트 쉬는 날이 없어질 수 있다고?","contents":"뉴니커, 일요일에 큰 마트에 장 보러 갔다가 문 닫아서 돌아온 적 있나요 🔙? “대형마트, 1달에 2번은 꼭 쉬어야 해!“라고 정해둔 법이 있어서 그런 건데요. 정부가 이 법,&nbsp;손볼 곳이 없는지&nbsp;들여다보기 시작했어요.\n들어본 것 같은데... 무슨 법 때문이었지?\n2012년부터&nbsp;유통산업발전법에 따라 우리나라 대부분의 대형마트는 매달 둘째·넷째 주 일요일마다 쉬고 있어요 🔒. 이 법은 대형마트와의 경쟁에서 밀려 사라져가는 전통시장·골목상권을 살리고, 마트 노동자의 쉴 권리를 보장하자는 취지로 만든 건데요. 지난 10년간 “이 법 없애자” vs. “이 법 필요하다”라는 의견이 계속 부딪혀왔어요.\n근데 왜 지금 다시 들여다보는 거야?\n오랫동안&nbsp;갈등이 이어져온데다, 국민의 삶과 가까운 문제라 관심 있는 사람이 많다는 거예요. 규제를 풀어달라는 대형마트의 목소리가 몇 년 사이 부쩍 커지기도 했고요 🗣️: “조사해봤는데, 이 법은 골목 상권을 살리는 데 별 도움이 안 돼. 대형마트가 문 닫는 동안 온라인 쇼핑몰만 쑥쑥 컸다고!” 이에 정부는 어제(4일) 처음 열린 ‘규제심판회의’에서 대형마트 영업 제한에 대한 서로 다른 입장과 전문가들의 의견을 들었어요.\n\n\n규제심판회의가 뭐야?:&nbsp;기업이 자유롭게 경쟁할&nbsp;수 있도록 하겠다는 윤석열 정부가 새로 만든 제도인데요. 이를 위해 풀어주거나 바꿔야 할 규제는 없는지 100여 명의 전문가·관계자 생각을 듣고, 온라인 투표로 국민 의견도 받는 거예요.\n\n\n누가 어떤 입장이야?\n대형마트 영업 제한을 둘러싼&nbsp;여러 입장을 살펴보면:\n\n\n공정거래위원회·대형마트:&nbsp;“규제 때문에 마트가 맘껏 경쟁하지 못하고 있어. 그렇다고 전통시장이 살아나는 것도 아니고. 적절한 규제인지 다시 살펴봐야 해.”\n\n\n소상공인·전통시장:&nbsp;“다음 주부터 전국 전통시장에 ‘대형마트 규제 폐지 반대’ 현수막을 붙일 거야. 코로나19로 입은 피해가 회복되지도 않았는데, 이 규제까지 풀면 더 큰 타격이 생길 거야.”\n\n\n마트 노동자:&nbsp;“한 달에 두 번이라도 무조건 쉬는 날이 있어서 좋았어. 마트의 성장을 위해 규제를 조금 풀 필요는 있다고 생각하지만, 노동자의 쉴 권리도 보장해줘.”\n\n\n이외에 대형마트와 소상공인을 함께 살릴&nbsp;새로운 방법을 고민해야 한다는 의견도 있는데요. 다양한 입장이 얽혀있는 만큼, 모두가 만족할 만한 결론을 내기는 쉽지 않을 것 같다는 말이 나와요.","link":"https://newneek.co/post/6n13jp","retrieved":1659657600000},{"title":"대우조선해양 파업 사태","contents":"지난 22일, 대우조선해양 하청업체 노동자들이 51일 동안의&nbsp;파업을 끝내고&nbsp;배 위에서 내려왔어요 🚢. 정부가 공권력을 동원해 강제로 파업을 끝낼 수도 있다는 말까지 나올 만큼 상황이 심각했는데, 일단 실마리가 풀린 건데요. 하지만 아직 모든 문제가 풀린 건 아니라고.\n\n\n대우조선해양 하청노조 조합원이 파업을 벌였던 철제 구조물의 모습이에요. ⓒ뉴스1&nbsp;\n\n\n무슨 일이었더라?&nbsp;\n대우조선해양의 하청업체 노동자조합인 조선하청지회(하청노조)가 임금을 30% 올려달라며 지난달 2일부터 파업했어요. 협상이 잘 이뤄지지 않자 22일부터는 도크(선박 건조장)를 차지해 농성했고요 🗣.\n\n\n잠깐, 하청업체가 뭐였지?:&nbsp;일을 맡기는 회사를 원청, 일을 넘겨받는 회사를 하청으로 불러요. 배를 한 척 만들려면 여러 가지 부품을 만들고 가공해야 하잖아요 ⚙️. 흔히 대기업(원청)들은 돈을 아끼기 위해 이런 일들을 상대적으로 임금이 싼 중소기업(하청)에 맡겨요.\n\n\n지난 2014년부터 선박 주문이 줄자 원청인 대우조선해양은 ‘업계 상황이 어렵다’라며 5년 동안 하청노동자의 임금을 30% 깎았어요. 최근 배 주문량이&nbsp;다시 늘었지만&nbsp;임금은 회복되지 않자, 하청노조가 파업에 나선 것.&nbsp;정부는 하청노조의 파업으로 배가 만들어지지 못해 손실이 커지자&nbsp;경찰을 투입해서라도 ‘불법점거’를 끝내겠다고 했어요.\n상황이 어떻게 풀린 거야?\n여러 번의 협상 끝에 올해 임금을 일단 4.5% 올리기로 합의했어요. 노조가 크게 물러선 거라는 평가가 나오는데요. 왜 그런 건지 살펴보면:\n\n\n버틸 수가 없었어 😰:&nbsp;하청노조가 정신적·물리적으로 파업을 더 이어갈 수 없었다는 얘기가 나와요. 한 달 넘게 투쟁하느라 건강도 나빠졌고, 생계도 어려워진 상태에서 정부의 압박 등을 견디기 어려웠을 거라는 것.\n\n\n최대 주주의 압박 ⚡️:&nbsp;과거 대우조선해양이 부실해지자 정부가 갖고 있는 산업은행이 돈을 지원해 최대주주가 되어 임시로 주인을 맡고 있는데요. 파업이 길어지면 회사를 팔아버릴 수 있다고 산업은행이&nbsp;엄포를 놨던 게&nbsp;노동자들에게 부담을 줬을 거라는 말이 나와요.\n\n\n결국 노사가 파업을 끝내는 데 합의했지만, 마지막까지 풀지 못한 문제가 남아있다고.&nbsp;\n\n\n경남 거제시 대우조선해양 옥포조선소에서 노동자들이 파업을 벌이고 있는 모습이에요. ⓒ뉴스1&nbsp;\n\n\n어떤 문제가 남았는데?\n대우조선해양이 하청노조에 손해배상소송을 걸겠다고 했던 문제를&nbsp;매듭짓지 못했어요. 원·하청으로 얽힌 노동 시장의&nbsp;구조적인 문제를 해결해야 이런 일이 반복되지 않을 거라는 목소리도 나오고요. 하나씩 살펴보면:&nbsp;\n\n\n7000억을 물어내라고? 💸:&nbsp;대우조선해양은 이번 파업으로 배를 만들어 내보내지 못해서 7000억 원의 피해가 났다며 노조에 손해배상소송을 내겠다고 했어요.&nbsp;우리나라 노동조합법에는&nbsp;‘파업으로 인한 손해는 노조에 책임을 물을 수 없다’라고 되어 있는데요. 다만 이번 파업은 배(사업장)를 점거했다는 이유로 보호받기 어려워 보인다고.\n\n\n구조가 문제야 🤼:&nbsp;하청노조는 원청인 대우조선해양이 진작 얘기를 들어줬다면 점거농성도 안 했을 거란 입장이에요. 하청업체는 원청에게서 받는 돈 안에서 하청노동자의 임금을 결정할 수밖에 없는 만큼, 임금 등 하청노동자의 노동 조건을 실제로 결정하는 원청이 적극적으로&nbsp;협상 테이블에 앉아야&nbsp;한다는 거예요.\n\n\n무엇보다 낮은 임금과 힘든 작업을 하청노동자가 짊어지는 지금의 구조가 바뀌지 않으면, 앞으로도 문제는 계속될 거라는 지적이 나와요.","link":"https://newneek.co/post/Cu5trb","retrieved":1658707200000},{"title":"수주량 1위를 되찾은 한국 조선업계","contents":"우리나라 조선업계가 중국에 내준&nbsp;1위 자리를 되찾았어요 🚢. 원래 우리나라에서 배 만드는 능력은 전 세계가 알아주는 수준이라 1위 자리를 지켜왔는데요. 싼 인건비와 빠른 생산력으로 치고 올라온 중국에 2019년부터 1위 자리를 내줬거든요. 1위 자리를 되찾을 수 있었던 건 액화천연가스(LNG)를 운반하는 것처럼 특별한 목적으로 만들어진 배(=고부가가치 선박) 주문을 많이 따냈기 때문이라고.\n\n\nLNG 선박? 들어본 것 같은데!: 1990년대부터 기후위기에 관한 걱정이 커지면서 환경오염이 비교적 덜한 LNG를 많이 쓰게 됐어요. 이를 옮길 배가 필요해지면서 꾸준히 주문이 늘었고요. 최근에는 러시아의 우크라이나 침공으로 LNG 구하기가 어려워져 뱃길로라도 구하려고 해서 주문이 늘었어요.\n\n\n이제 조선업계가 ‘행복해!’를 외치면서 기쁨을 누리면 되지 않을까 싶겠지만 모두가 좋은 상황은 아니에요. 요즘 배 만드는 업계는 임금이 낮다고 소문이 나서 일할 사람을&nbsp;구하기가 어려운데요. 2018년부터 업계 상황이 나빠지면서 임금이 제자리걸음을 하고 있기 때문이라고. 대우조선해양 하청노동자들은 임금을 올려달라며 한 달째 파업 중이고요. 당장 주문이 많이 들어오긴 했지만, 업계와 노동자 사이에 임금 합의가 먼저 필요할 거라는 전망이 나와요.","link":"https://newneek.co/post/NgQi37","retrieved":1657238400000},{"title":"중대재해처벌법 위반 첫 기소와 개정 계획","contents":"지난 1월부터 시행된&nbsp;중대재해처벌법은 노동자가 일하다가 목숨을 잃거나 다쳤을 때, 경영 책임자를 엄하게 처벌할 수 있게 하는 법인데요. 이 법을 어긴 혐의로 경영 책임자가&nbsp;재판에 넘겨진 첫 사례가 나왔어요. 에어컨 부품업체 두성산업 노동자 16명이 ‘독성 간염’에 걸려 대표가 재판을 받게 된 것. 사람에게 해가 되는 성분이 들어간 세척제를 쓰면서도 안전조치를 제대로 하지 않아 노동자의 건강을 해쳤다는 거예요.\n한편 정부는 중대재해처벌법에 대한 기업의 불안을 덜기 위해&nbsp;이 법을 개정하겠다고 밝혔어요: “엄격한 처벌을 받을 대상이 ‘경영책임자 등’으로 모호하게 적혀있어. 누구에게 책임을 물을 건지 분명히 정해야 해.” 하지만 중대재해처벌법이 시행되는 지금도 하루 평균 1.7명이 일터에서 목숨을 잃고 있는 만큼, 법 개정과 함께 더 철저한 안전 관리가 필요하다는 지적도 나와요.","link":"https://newneek.co/post/zKkqkd","retrieved":1656460800000},{"title":"주 52시간 근무제 유연화 논란","contents":"정부가 근로시간을 주 단위로 계산하던 걸&nbsp;월 단위로 바꾸자는 계획을 냈어요. 원래는 일주일에 52시간(기본 40시간+연장 12시간)까지만 일할 수 있게 법으로 딱 정해뒀는데요(=주 52시간 근무제). 바꾸려는 이유는: “바쁜 주에는 일을 몰아서 더 하고, 한가한 주에는 덜 일할 수 있게 하려는 거야.” 윤석열 대통령은 1개월·3개월 등을 기준으로 전체 근로시간은 똑같이 하되, 주당 근로시간을 유연하게 조정할 수 있게 하자는 공약을 냈었고요.&nbsp;\n하지만 노동계에서는 걱정이 나왔어요: “한 달 치 연장 근로시간을 일주일에 몽땅 몰아서 쓰면, 이론상 한 주에 92시간까지 일할 수 있게 되는 거잖아. 노동자 과로를 조장하는 거 아니야?” 정부는 노동자와 회사가 합의해 근로시간을 조정하는 거라 그런 일이 생기지는 않을 거라고&nbsp;해명했고요. 정부는 민간 전문가를 모아 더 자세한 내용을 마련할 계획인데, 논란은 이어질 것 같아요.","link":"https://newneek.co/post/ArUWES","retrieved":1656288000000},{"title":"글로벌 기업 노조 트렌드","contents":"애플에 46년 만에&nbsp;노동조합(=노조)이 생겼어요. 스타벅스·아마존에도 각각 50년·28년 만에 노조가 생겼고요. 미국 글로벌 기업에 ‘U세대’가 깃발 탁탁 꽂고 있는 거예요.\nU세대가 누군데?\n애플·스타벅스·아마존 등 미국 글로벌 기업에서 노조 만들기 바람을 일으키고 있는 2030 노동자예요. 노조를 뜻하는 ‘Union’의 앞 글자를 따 ‘U세대'로 불러요.&nbsp;이들은 대부분 매장·물류 공장 등에서 일하는데요.&nbsp;대학 졸업자 등 고학력자가 U세대 움직임을 이끌고 있다는 얘기가 나와요.&nbsp;2008년 금융위기&nbsp;이후 질 좋은 일자리가 왕창 사라지자,&nbsp;전공 지식과 관련 없는 직업을 선택한&nbsp;대학 졸업자들이 생겼거든요.\n\n\n잠깐, 노조가 뭐더라?:&nbsp;노동자들이 회사와 노동 조건을 협상하고자 자발적으로 뭉쳐 만든 단체예요. 혼자서 얘기하면 회사가 잘 듣지 않을 수 있으니까, 함께 모여 목소리를 확 키우려는 것.&nbsp;\n\n\n\n뉴욕주 버팔로에서 스타벅스 노조 투표가 이뤄지고 있어요. ⓒLindsay Dedario/Reuters\n왜 노조를 만드는 거야?\nU세대는 코로나19 이후의 사회·경제적 변화를 고려했을 때, 현재 노동 조건에 문제가 있다고 봤어요. 이에 “노조가 필요한데 왜 없는 거야?”라고 생각하게 됐고요. 이들이 문제라고 느낀 것 하나씩 살펴보면:\n\n\n내 주머니는 비어 가는데 💸:&nbsp;코로나19가 발생하면서 매장·물류 공장 등에서 일하는 노동자는 더 힘들어졌어요. 건강 문제로 일터를 떠나는 사람이 늘어 일손이 부족해졌거든요. 그런 와중에 미국 소비자물가지수는 31년 만에 최고로 크게 올라 써야 할 돈은 많아졌어요. 결과적으로 일은 더 많이 하는데, 버는 돈은 적어진 것.\n\n\n회사만 배부르면 다야? 🔥:&nbsp;반대로&nbsp;애플·아마존 같은 빅테크 기업은 코로나19 이후 비대면 서비스·인터넷 쇼핑 시장이 커져 큰돈을 벌었어요. 애플의 경우, 올해 1분기(1~3월) 매출액이 5년 전보다 약 2배 가까이 늘었어요. 그런데 노동자 연봉은 그만큼 오르지 않아 불만이 생겼고요.&nbsp;\n\n\n일에 대한 시각도 바뀌었어 🦠:&nbsp;노동자가 코로나19 사태를 겪으며 가족·건강 등&nbsp;일 외의 가치를 소중히 하게 됐다는&nbsp;얘기도 나와요:&nbsp;“가족과 친구들이 죽어가는데 기업의 요구대로 열심히 일만 할 순 없어.”&nbsp;\n\n\n앞으로도 계속 생길까?\n일단 분위기는 좋지만, 더 지켜봐야 한다는 말도 나와요:\n\n\n“흥해라 노조” 👏:&nbsp;지난해 9월 미국 여론 조사에서 “노조를 지지한다\"는 응답이 68%를 차지했어요. 57년 만에 가장 높은 지지율을 기록한 거라고. 바이든 정부도 노동자 편에 팍팍 힘을 실어주고 있고요. 우수한 직원이 떠나는 걸 막겠다며 “노조 만들기, OK” 하는 기업(예: 테슬라·마이크로소프트)도 하나둘 나오고 있어요.\n\n\n\n\n게임은 이제부터 💫:&nbsp;하지만 노조 vs. 회사의 줄다리기는 이제 시작이라는 얘기도 있어요. 회사들이 노사관계에서 주도권을 꽉 쥐려고 행동에 나섰거든요. 아마존은 성과가 낮다는 등의 이유로 노조 설립을 이끈 직원을 해고했어요. 스타벅스는 노조에 가입하지 않은 직원에게 급여를 올려주고, 보너스를 주겠다고 했고요.","link":"https://newneek.co/post/aJQKb7","retrieved":1656028800000},{"title":"인플레이션발 임금 인상 파업 확산","contents":"영국을 달리는 기차가 멈췄어요. 그제(21일)부터 영국&nbsp;철도노조가 파업을 시작했거든요. 33년 만에 제일 큰 규모의 파업이라고. 노동자들이 파업에 나선 가장 큰 이유는 인플레이션이에요 📈: “물가가 쭉쭉 오르는데 월급은 그대로면 월급이 깎이는 거랑 똑같잖아. 7% 올려줘!”\n그런데 앞으로 다른 분야나 다른 나라에서도 비슷한 파업이 이어질 거라는 말이 나와요. 영국만 해도 우편·교육 등 여러 분야에서 임금을 올려달라는 목소리가 커지고 있는데요. 유럽 다른 나라도 비슷하다고 ✊:\n\n\n벨기에 브뤼셀 공항:&nbsp;지난 20일, 공항 노동자 7만여 명이 임금인상 등을 요구하는 파업을 시작하면서 출발 항공편이 모두 취소됐어요.\n\n\n프랑스 샤를 드골 공항:&nbsp;지난 9일 공항 노동자들이 임금을 올려달라며 파업에 나서면서 출발 편의 25%가 취소된 적이 있는데요. 다음 달부터 2차 파업에 들어가겠다고 했어요.\n\n\n항공사 승무원:&nbsp;유럽에서 가장 큰 저비용항공사(LCC) 라이언에어의 노조가 24일부터 파업하기로 했어요. 스페인·벨기에·프랑스·이탈리아·포르투갈 등의 직원이 참여한다고.","link":"https://newneek.co/post/7oKkaK","retrieved":1655942400000},{"title":"국제노동기구(ILO) 노동기본권 개정","contents":"지난 11일, 인천의 한 목재 공장에서 70대 노동자가 기계에 끼여 숨졌어요. 같은 날, 경기도 평택에서는 생활폐기물 처리시설에서 근무하던 20대 노동자가 폭발 사고로 숨졌고요. 우리나라뿐 아니라 세계 곳곳에서 산업재해로 수많은 노동자가 희생되고 있는데요. 이런 일을 막기 위해 국제노동기구(ILO)가 안전하고 건강한 환경에서 일할 권리를&nbsp;노동기본권에 추가하기로 했어요 ✍️.\n잠깐만... ILO? 노동기본권?\n국제노동기구(ILO)는 1919년에 전 세계 노동자를 위해 만들어진 유엔 산하 국제기구인데요. 각 나라 정부와 노동계·경영계가 참여해서 회원국이 꼭 지켜야 할 약속(=협약)을 정해요. 우리나라는 1991년에 가입했고요. ILO는 ‘노동자에게 이것만큼은 꼭 보장하자!’ 하는 권리 4가지를 뽑아서 노동기본권으로 정해뒀는데요:\n\n\n결사의 자유 ✊:&nbsp;노조 같은 단체를 만들거나 가입해서 활동할 권리를 말해요.&nbsp;\n\n\n차별 금지 🧑‍🤝‍🧑:&nbsp;인종·피부색·성별 등에 따른 차별 없이 평등한 고용 기회를 얻고, 같은 일을 했다면 남녀 노동자가 똑같은 임금을 받을 권리예요.\n\n\n강제노동 금지 🙅:&nbsp;내가 원치 않은 일을 누구도 강제로 시킬 수 없다는 거예요.&nbsp;\n\n\n아동노동 금지 🧒:&nbsp;15세 미만 아동에게는 일을 시킬 수 없다는 내용이에요.\n\n\n여기에 하나가 더 추가된 거야?\n맞아요. ‘안전하고 건강한 노동환경'이 노동기본권에 들어간 거예요. 회사가 돈 버는 데에만 신경을 쓰다 보면 노동자의 안전에는 신경을 덜 쓰기 쉽잖아요. 비용을 아끼려다가 사고가 나는 경우도 많고요. ILO의 이번 결정은 노동자가 안전하게 일할 권리보다 중요한 건 없다고 땅땅 못 박은 거라고. 그럼 뭐가 바뀌냐면:\n\n\n무조건 지켜야 해 ✅:&nbsp;이 내용을 다룬 ILO의 협약은 그동안 지키고 싶은 나라만 지켰는데요. 앞으로는 모든 회원국이 노동자의 안전과 건강을 지키기 위한 정책을 제대로 만들어야 해요.\n\n\n더 자주 검사할 거야 🔍:&nbsp;협약을 잘 지키고 있는지 ILO에 꼬박꼬박 더 자주 검사 받아야(6년→3년마다) 해요. 회원국들이 그만큼 더 노동자 안전에 신경 써야 하는 거예요.&nbsp;우리나라도 회원국인 만큼, 당연히 따라야 하고요.\n\n\n\n우리나라도 산업재해 심각하지 않아?\n맞아요. 2018년, 태안 화력발전소에서 2명이 해야 하는 컨베이어 벨트 관리 업무를 혼자 하던 20대 노동자가&nbsp;컨베이어 벨트에 끼어&nbsp;숨진 사건이 있었어요. 2020년에는&nbsp;경기도 이천 창고에서 화재가 발생해서 38명이 숨졌고요.&nbsp;\n이후 우리나라는&nbsp;중대재해처벌법&nbsp;등을 만들어서 시행하고 있는데요. 고용노동부가 통계를 냈더니 올해만 해도 하루 평균 1.7명이 일터에서 목숨을 잃었어요. 법이 새로 만들어지긴 했지만, 안전하게 일할 권리를 완전히 지키기까지는 아직 갈 길이 먼 거예요. 정부는 ILO 협약을 잘 지켜서 일하는 모든 사람이 보호받을 수 있게 하겠다고 했어요.","link":"https://newneek.co/post/ZgPFi3","retrieved":1655164800000},{"title":"(광고) 정신 차려 이 디지털 세상 속에서!","contents":"*이 콘텐츠는 Salesforce로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 혹시 ‘가심비’나 ‘가잼비’라는 말 들어본 적 있나요? ‘가격 대비 성능’을 뜻하는 ‘가성비’와 달리 ‘가심비’는 마음(心)을, ‘가잼비’는 재미를 중요하게 여기는 태도를 가리켜요. 사람들이 제품이나 서비스를 평가하는 기준도 좀 달라진 것. 그래서 요즘은 일할 때도 고객 마음 읽기가 중요하다고.\n(고객 마음) 모르는데 어떻게 해요\n괜찮아요. 이렇게 기업이 고객과 찰떡궁합으로 일하는 걸 CRM(Customer Relationship Management, 고객 관계 관리)이라고 하는데, CRM을 도와주는 세일즈포스(Salesforce) 같은 회사가 있거든요. 그런데 이번에 세일즈포스가 고객 마음을 척척 읽을 수 있는 팁을 전해준다고 해서, 소식 가져왔어요.\n\n\n\n세일즈포스 라이브 코리아:&nbsp;1년에 딱 한 번 열리는 세일즈포스의 무료 온라인 컨퍼런스예요. 이번 컨퍼런스는 ‘How the Future Works’라는 이름으로 6월 28일 화요일에 열리는데요. 여기서 국내 주요 기업과 세일즈포스가 고객과 한 배 타고 디지털 세상 파도에 올라타는 비법 팍팍 전수해줄 거라고.&nbsp;&nbsp;\n\n\n나랑은 관련 없는 분야 같기도...\n라고 생각했던 뉴니커 있나요? 하지만 세상이 통째로 변하고 있는 만큼, ‘고객과 함께 디지털 세상에서 살아남는 법(=고.디.살.법)’은 고객을 직접 대하는 기업이나, 딱 봐도 디지털스러운 업계에만 관련된 게 아니에요. 고객과 함께하는 모든 기업에 필요한 비법이기 때문. 그래서 세일즈포스 라이브 코리아도 다양한 이야기를 준비해놨다고:\n\n\n어떤 일을 하더라도:&nbsp; 리더·마케터 등 직군에 따라, 금융·제조·NGO 등 산업군에 따라 자기 상황에 맞는 ‘고.디.살.법’ 들을 수 있어요.&nbsp;\n\n\n대기업의 방법이 궁금해도: 삼성·LG·현대·록시땅·라코스테 등 기업의 디지털 전문가와 세일즈포스의 손부한 대표이사가 말하는 생생한 ‘고.디.살.법’ 들을 수 있어요.\n\n\n심지어 잘 몰라도: ‘고.디.살.법’ 자체가 낯설 수 있는 스타트업 뉴니커도 편하게 들을 수 있는 ‘고.디.살.법’ 이야기도 있어요.\n\n\n게다가 이번 온라인 컨퍼런스에 참여하면 밴드 ‘옥상달빛’의 콘서트도 볼 수 있고,&nbsp;보육원 학생들의 IT 교육을 도울&nbsp;수도 있다고.\n좋긴 한데 째끔 부담스러울 것 같은 느낌...\n걱정 말아요! 누구나 신청만 하면 온라인 컨퍼런스에 무료로 참여할 수 있어요. 신청한 사람 중에서 10명을 추첨해 선물도 준다고 하니, 아래 링크에서 신청해 보세요!\n&nbsp;\n&nbsp;세일즈포스가 들려줄 이야기가 궁금하다면?\n온라인 컨퍼런스 신청하러 가기","link":"https://newneek.co/post/JTyhHy","retrieved":1654732800000},{"title":"트럭이 멈춰선 이유","contents":"화물차 기사들이 함께 운전대를 놓았어요. 화물연대 조합원 약 2만 5000명이 “안전운임제를 계속 시행하라”며 어젯밤(7일) 12시부터&nbsp;무기한 파업에 돌입한 건데요. 조합원은 아니지만 파업에 참여한 화물 노동자도 많다고.&nbsp;\n안전운임제? 그게 뭔데?\n화물 노동자의 생계를 지키기 위해 최저임금제처럼&nbsp;최저 운송료를 보장하는 제도예요. 화물을 옮기는 대가로 주는 운송료는 보통&nbsp;물건을&nbsp;옮겨달라고&nbsp;요청한&nbsp;사람&nbsp;또는&nbsp;회사가&nbsp;정해왔는데요. 화물 노동자는 이 운송료에서 트럭 기름값·수리비 등을 모두 해결해야 했어요 ⛽. 예를 들어 기름값이 팍팍 오르면 화물 노동자가 실제로 버는 돈은 줄어드는 거예요. 그러다 보면 제대로 쉬지 않거나 속도를 많이 내는 등 무리해서 운전하기 쉽고, 사고가 날 위험도 커져요. 그래서 2020년부터 정부가 끼어든 거고요: “기름값 같은 거 오른 거 따져서 운송료도 최소한 이만큼은 줘야 해. 안 지키는 화주에게는 과태료 물린다!” 근데 이 제도가 올해 말에 없어져요.\n왜 없어지는 건데?\n처음에 안전운임제를 만들 때 시간이 지나면 자동으로 없어지게 했거든요(=일몰제). 운송료를 시장 원리에 맡겨야 한다며 경제계와 자유한국당(현 국민의힘)이 강하게 반대했기 때문. 결국 3년 동안만 하기로 타협한 거예요.\n앞으로 어떻게 될까?\n당분간 정부와 화물연대의 갈등은 계속될 거 같아요:&nbsp;&nbsp;\n\n\n정부 🚓:&nbsp;파업에 참여한 화물 노동자들이 트럭으로 길을 막아 운송을 방해하는 등 불법행위를 할 경우&nbsp;현장에서 검거하겠다고 했어요. 파업 때문에 화물이 제대로 돌지 못하는 일이 없게 모든 방법을 쓰겠다고 했고요. 파업에 참여하지 않는 화물 노동자도 지원할 거라고.&nbsp;\n\n\n화물연대&nbsp;🚛:&nbsp;안전운임제가&nbsp;유지된다고&nbsp;확실히&nbsp;보장될&nbsp;때까지&nbsp;파업을 계속하겠다는 입장이에요. 코로나19 때문에 화물이 오가는 양이 크게 줄어든 데다, 기름값도 크게 올랐기 때문. 안전운임제가 없어지면&nbsp;최소한의 수익도 보장되지 않는다는 거예요.","link":"https://newneek.co/post/AYy2Xy","retrieved":1654646400000},{"title":"임금피크제가 무효라고?","contents":"뉴니커, 혹시 무슨 소리 안 들리나요?&nbsp;지금 전국의 회사와 노동자가 웅성웅성하고 있다는데요 👥👥.&nbsp;A씨가 회사를 상대로 낸 소송에 대해 대법원이 지난주에 내린 판결 때문:&nbsp;“별다른 이유 없이 나이만을 이유로 임금을 깎는&nbsp;임금피크제는 무효다!”\n임금피크제가 뭐더라?\n정년을 앞둔 노동자가 회사에서 계속 일할 수 있게 하는 대신&nbsp;임금을 깎는 제도예요. 모든 회사에 있는 제도는 아닌데요. (1) 정년을 정해뒀고, (2) 나이가 들수록 직급과 함께 임금이 올라가는 제도(예: 호봉제)를 택한&nbsp;대기업·정부·공공기관&nbsp;등이 도입할 수 있어요. 더 자세히 설명하면:\n\n\n정년을 앞둔 노동자가:&nbsp;일정한 나이가 되면 더 일하고 싶어도 회사에서 자동으로 은퇴하잖아요. 그 나이를 ‘정년’이라고 하는데요. 우리나라는 2013년에 법을 바꿔서 정년은 최소 만 60세 이상으로 정해야 한다고 못 박아뒀어요 ✍️.\n\n\n회사에서 계속 일할 수 있게:&nbsp;법이 바뀌기 전에는 회사와 노동자가 합의해서 정년을 정했는데요. 55~58세로 하는 경우가 많았어요(평균 57.4세). 실제로는 권고사직·희망퇴직 등으로 정년을 못 채우는 경우도 있었고요. 법이 바뀌어 정년이 늘어나면서 노동자는 몇 년 더 일할 수 있게 됐고, 회사는 임금을 몇 년 더 줘야 해서 부담이 생겼어요 💰.\n\n\n대신 임금을 깎는 제도:&nbsp;그래서 나온 게 임금피크제예요. 법에 맞춰 정년을 연장하거나 권고사직·희망퇴직 없이 정년을 보장하는 대신, 일정 나이 이후부터는 임금을 깎기로 노사가 약속한 것 🤝. 원래대로면 노동자의 임금은 정년을 채우고 은퇴할 때 최고점(=‘피크’)을 찍는데요. 정년이 되기 전 어느 시점을 ‘피크’로 정한 다음, 은퇴하기 전까지 임금을 낮추는 거예요.\n\n\n임금피크제는 박근혜 정부가 2015년 모든 공공기관에 도입하면서 확 퍼졌어요. 지금은 직원이 300명 넘는 회사의 절반가량이 임금피크제를 하고 있고요.\n근데 이게 무효가 된 거야?\n모든 임금피크제가 무효라는 건 아니고요. 합리적인 이유 없이&nbsp;나이가 많다는 이유만으로 임금을 깎는 건 차별이라는 거예요 🙅. 이번에 소송을 낸 A씨가 다니던 회사는 법이랑 상관없이 정년을 61세로 정해뒀는데요. 55세 이상 직원에게 임금피크제를 도입했어요. A씨는 2014년에 퇴직한 이후, 임금피크제 때문에 깎인 월급을 달라며 소송을 냈고요: “☑️회사가 정년을 연장해준 것도 아니면서 ☑️일은 똑같이 시키고도 ☑️나이를 기준으로&nbsp;임금만 깎았어.” 법원은 A씨의 말이 맞는다고 봤어요. ‘나이로 노동자를 차별하면 안 된다’라고 한 법을 어겼다는 것.\n그럼 어떻게 되는 건데?\n임금피크제를 도입한 기업 사이에서&nbsp;비슷한 소송이 잇따를 거라는 말이 나와요. 이번에 대법원은 임금피크제가 인정되려면&nbsp;몇 가지 조건을 갖춰야 한다고 했어요: ✔️도입 목적이 타당한지 ✔️임금을 너무 많이 오랫동안 깎은 건 아닌지 ✔️임금을 깎은 대신 일도 줄여줬는지 ✔️임금 깎아서 아낀 돈을 노동자의 정년 연장·보장 등에 썼는지 등인데요. 각 회사에 도입된 임금피크제가 이런 기준에 맞나 따져보는 소송이 줄지어 일어날 수 있다는 거예요.\n사람들은 뭐래?\n노동계와 경영계의 입장이 엇갈려요.\n\n\n노동계:&nbsp;법원&nbsp;판결 환영! 노동자의 임금만 깎는 임금피크제를 이번 기회에 아예 폐지해야 해.&nbsp;\n\n\n경영계:&nbsp;법원&nbsp;판결 아쉬워. 노동자·회사가 서로 얻는 게 있어서 그렇게 합의한 건데, 그게 왜 차별인지 모르겠어.\n\n\n정부는 법원이 임금피크제가 전부 무효라고 한 건 아니라는 걸 강조했어요. 대부분의 회사는 정년을 연장·보장하는 대신 임금피크제를 도입한 거라,&nbsp;이번 사례와는 다르다고도 했고요. 하지만 앞으로 소송이 이어지면서 당분간 혼란이 생길 거라는 얘기가 나와요.","link":"https://newneek.co/post/2HQBC7","retrieved":1653868800000}]}