{"title":"뉴닉 ─ 노동","url":"https://newneek.co/tag/labor","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"현장실습 고교생 문제","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_1_Pky2DJO.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">현장실습 고교생 문제</h3><time class=\"card-date\">2023/02/24</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/XwmfoF","retrieved":1677196800000},{"title":"정부·노조 회계 투명성 강화 갈등","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_2_1.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">정부·노조 회계 투명성 강화 갈등</h3><time class=\"card-date\">2023/02/22</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/4RUm0H","retrieved":1677024000000},{"title":"🔔띵동! ‘퇴근 후 업무 연락’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\r\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n바쁘다 바빠 현대사회 직장인을 힘들게 하는 깜짝버튼 중 하나, 바로 퇴근 후에 오는 업무 연락이잖아요. 비교적 간단한 확인부터 시작해 당장 해결했으면 하는 업무가 전해지는 경우도 있고요. 이렇게 퇴근 후에 업무 연락을 받을 때면 ‘이거 지금 꼭 해야 하나?’, ‘근로시간 끝났는데 이런 연락 해도 되나?’, ‘카톡을 꺼놔야 하나?’ 같은 생각이 들 수 있고요. 반면 지금 꼭 전해야 하는 업무 연락이 있다는 얘기도 나오는데요. ‘퇴근 후 업무 연락’에 대한 뉴니커 생각은 어떤가요?\n2월 20일부터 21일까지, 이틀 동안 2776명의 뉴니커가 퇴근 후 업무 연락에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 피자 확인해봐요!&nbsp;\n\n\n\n🍕1. 근로시간, 정확히 언제부터 언제까지야?&nbsp;\n현재 근로기준법은 노동자가 ‘실질적으로 사용자의 지휘·감독 아래 놓여 있는 시간’을 일하는 시간(=근로시간)으로 봐요. 당장 일하지 않더라도 사용자의 ‘지휘·감독 아래’ 어떤 시간·장소에서 대기한다면 근로시간으로 보는 것. 하지만 시간·장소 등을 노동자가 자유롭게 이용할 수 있다면 휴게시간으로 봐요. 그래서 퇴근하고 전화·메신저·이메일 등을 통해 업무 관련 연락을 받고 이에 간단히 답장하는 정도는 근로시간으로 보긴 어렵다고. 만약 퇴근 후 내려온 업무 지시에 따라 실제로 일하는 시간이 생겼다면 근로시간으로 볼 수 있고, 시간외 근로수당도 요구할 수 있어요.&nbsp;\n🍕2. 그럼 퇴근 후에 업무 연락 막 해도 돼?\n현재 우리나라에서 근로시간 외 업무 연락을 막는 법은 없어요. 하지만 근로기준법에 ‘직장 내 위치를 이용해 업무에 알맞은 범위를 넘어 근로자에게 신체적·정신적 고통을 줘서는 안 된다’는 규정은 있어요. 그래서 연락의 정도가 너무 지나치다면, 신체적·정신적 고통을 주는 걸로 인정돼 ‘직장 내 괴롭힘’으로 처벌이 이뤄질 수 있어요.&nbsp;\n퇴근 후 업무 연락으로 인한 갈등이 많아지자 고용노동부는 ‘일·생활 균형 캠페인’으로 퇴근 후 업무 연락을 자제하도록 권하고 있어요. 작년엔 근로시간 외에 카카오톡 등을 통해 반복적으로 업무를 지시하면 500만 원 이하의 과태료를 물리는 법안이 국회에 올라온 적 있었는데, 실제 법으로 만들어지진 않았어요.&nbsp;\n🍕3. 퇴근 후 업무 연락, 왜 많아졌을까?\n크게 3가지 이유가 있어요:\n\n\n온·오프 경계 희미해졌어: 코로나19 이후 재택·원격 근로가 많아지고, 근로시간을 선택할 수 있는 선택적 근로시간제 등도 퍼졌어요. 일하는 장소·시간이 다양해지자 메신저 등으로 기존 근로시간 외에 연락하는 경우가 늘었고요.&nbsp;\n\n\n그래도 일할 수 있으시죠?: 스마트폰·태블릿 PC 등 스마트기기나 메신저 사용이 대중화되면서 언제 어디서든 일할 수 있는 환경이 만들어졌어요. ‘퇴근해도 일할 수 있는’ 환경이 되니 퇴근 후 업무 연락도 많아졌고요.\n\n\n바뀐 근로시간 적응 안 되네: 주 52시간제나, 퇴근 시간이 되면 회사 PC가 자동으로 꺼지게 하는 PC오프제 등 새로운 제도가 생기며 근로시간이 전보다 줄었는데요. 이 때문에 퇴근 이후 업무 연락이 자주 이뤄진다는 얘기도 있어요.\n\n\n🍕4. 퇴근했으면 연락하면 안 돼 (72.6%, 2016명)\n퇴근 후 업무 연락을 하지 않았으면 좋겠다고 생각하는 사람들이 가장 많이 꼽는 건 개인 휴식 시간이 침해받는다는 점이에요. 퇴근을 했다는 건 오늘 업무를 끝냈다는 건데, 계속해서 연락이 오면 제대로 쉴 수 없다는 것. 그럼 다음 날 좋은 컨디션으로 일하는 데 방해가 되고, 직장·삶에 대한 만족도도 떨어지고요. 확인을 안 해야지 생각하다가도 ‘일 못하는 사람’으로 낙인찍힐까 봐 연락을 확인하게 된다는 사회초년생 뉴니커의 의견도 있었어요.&nbsp;\n정말 필요한 연락인 경우가 드물다는 점도 많은 지적을 받아요. 대부분의 연락은 사실상 퇴근 후 저녁에 연락받든 다음 날 아침에 출근해서 알게 되든 일 처리에 뚜렷한 차이는 없다는 것. 상사가 ‘까먹을까 봐’, ‘당장 궁금해서’ 연락하는 경우가 많다는 얘기도 있고요. ‘급한 업무면 연락받을 수 있지’ 생각했는데, 연락을 받다보니 한도 끝도 없어져 안 받게 됐다는 뉴니커도 있었어요.\n\n🥤팩트 콜라&nbsp;\r\n퇴근하고 업무 연락 받아본 적 있나요?\n인크루트가 2022년 직장인 1056명으로 한 설문조사 결과 약 83%가 퇴근 후 업무 연락을 받아본 적 있다고 답했어요. 약 64%가 ‘연락이 와서 답장했다’고 했고요.&nbsp;\n2016년 고용노동부의 실태조사에 따르면 퇴근 후 업무 연락에 시달리는 직장인의 60%가 이로 인해 심한 스트레스를 받고 있다고 응답했어요. 설문에 응답한 직장인들의 스마트 기기로 인한 초과 근로시간은 평균 주 11.3시간 정도였고요.&nbsp;\n2021년 경기연구원은 근로시간 외 업무지시를 받는 매체를 물어봤는데(중복응답), 카카오톡 같은 개인 메신저가 73.6%로 가장 많았어요. 그 뒤로는 전화·문자·이메일·사내 메신저 순이었고요. 이 중 개인의 사생활을 가장 크게 침범하는 매체는 전화(88.8%)·개인 메신저(82.6%)로 나왔는데요. 사생활을 가장 덜 침범하는 매체로는 이메일(54%)이 꼽혔어요.\n\n\n🍕5. 퇴근 후라도 확인해야 해 (20.9%, 579명)\n퇴근 후라도 확인할 수밖에 없는 꼭 필요한 연락이 있다고 얘기한 뉴니커가 많았어요. 퇴근 후라도 업무 연락을 한다는 건 해당 업무 정리에 빈틈이 있었거나, 해당 업무 담당자만이 처리할 수 있는 경우가 많다는 것. 어차피 본인이 책임져야 할 일인데 중요한 연락은 확인해야 한다는 거예요. 또 지금 처리하면 문제를 바로 막을 수 있거나, 지금 공유하면 다음 날 업무가 더 신속하고 완성도 있게 이뤄지도록 돕는 연락이 있다고도 했고요.&nbsp;\n업종 특성 때문에 퇴근 후 업무 연락을 받아야 하는 경우도 있다고 말한 뉴니커도 있었어요. 서버나 시스템에 문제가 생겨 이를 바로 복구해야 하는 IT 업계 종사자나, 24시간 공장이 돌아가는 제조업 종사자, 응급연락을 자주 받는 의사·간호사 등은 긴급을 다투는 일의 특성을 감안해야 한다는 것.&nbsp;\n\n🥤팩트 콜라\r\n근로시간 외 업무 연락하는 이유는 뭘까요?&nbsp;\n2016년 고용노동부 실태조사에 따르면 설문에 참여한 직장인 중 67%는 자기가 퇴근 후 업무 연락을 한다고 답했어요. 2021년 경기연구원은 근로시간 외 업무 연락이 온 이유를 물은 적 있는데요. 70%는 ‘외부기관과 상사 등의 갑작스러운 업무처리 요청’ 때문이었다고 답했어요. ‘생각난 김에 지시(20.1%)’, ‘시간에 대해 민감하게 생각하지 않아서(5.1%)’, ‘이해해줄 것으로 생각해서(4.2%)’ 등이 뒤를 이었고요.\n\n\n🍕6. 다른 나라에선 어떻게 하고 있어?&nbsp;\n노동자가 퇴근하면 업무와 ‘연결되지 않을 권리’를 아예 법으로 콕 박아둔 나라들이 있어요:\n\n\n프랑스: 일명 ‘로그오프법’을 만들어 2017년부터 시행 중이에요. 직원 수가 50명이 넘는 회사의 노동자는 퇴근 후 이메일·SNS 메신저 등을 통한 상사의 연락에 응답하지 않아도 된다는 것.&nbsp;\n\n\n포르투갈: 꼭 필요한 경우가 아니면 근로시간 외 직원끼리 연락을 금지하는 법안을 2021년 만들었어요. 법안에는 ‘고용주는 직원의 사생활을 존중해야 한다’는 내용과 함께 이를 어길 경우 회사에 벌금을 물리는 조항이 담겼다고.&nbsp;\n\n\n그 밖에 나라: 벨기에는 일부 공무원을 대상으로 근로시간 외에 상사의 전화·이메일에 답하지 않도록 하는 법을 시행 중이에요. 호주 퀸즐랜드 주도 교사를 대상으로 정말 꼭 필요한 경우가 아니면 방과 후 동료 교사·학부모·학생으로부터 연락을 받지 않아도 되는 ‘디지털 해독제(digital detox)’ 규정을 만들었고요. 이탈리아·벨기에·스페인·아일랜드 등도 비슷한 법을 마련했어요.&nbsp;\n\n\n🍕7. 이런 것도 같이 생각해보자\n뉴니커들이 함께 고민해보자며 던져준 질문에는 이런 것도 있었어요:\n\n\n언제부터 언제까지가 근로시간이고, 어디까지가 꼭 필요한 업무 연락인지 딱 합의할 필요가 있어.\n\n\n꼭 필요한 일로 근로시간 외 업무 연락을 하더라도 양해를 구하는 등 기본적인 에티켓을 지켜야 해. 퇴근 후엔 업무 연락을 안 받을 수 있는 선택권도 존중해줘야 하고.\n\n\n중요하지도 급하지도 않은 일로 퇴근 후 연락을 밥 먹듯이 하는 양치기 상사들이 없어져야 직원들도 꼭 받아야 할 연락을 잘 받아줄 것 같아.&nbsp;\n\n\n직장인으로서 조금 불편하고 힘들더라도 자신이 맡은 일에는 책임감을 가지는 것도 중요해.\n\n\n직원을 더 뽑거나, 업무용 핸드폰을 회사에서 지급하거나, 카카오톡 말고 업무용 메신저를 쓰는 등 회사 차원의 대책이 마련되면 좋을 것 같아.&nbsp;\n\n\n\n🥗 아직 째끔 아쉬운 뉴니커를 위한 아삭상큼 코울슬로\r\n오늘 피자 맛있게 다 먹었는데, 딱 2% 더 똑똑해지고 싶다면? 다른 뉴닉 콘텐츠 몇 개 더 살펴봐요. 아삭하고 상큼한 코울슬로 먹은 것처럼 깔끔한 기분으로 피자스테이션을 나설 수 있을 거예요:\n\n\n요즘 세대 노동자가 바라는 회사·업무 트렌드 어떤지 궁금하다면 👉 🍕조용한 퇴사, 어떻게 생각해?\n\n\n일하는 시간과 업무 효율성·근로 만족도에 대해 생각해보고 싶다면 👉 🍕주 4일제, 어떻게 생각해?\n\n\n노동자와 개인, 그리고 일이 맺는 관계에 대해 더 고민해보고 싶다면 👉 🍕N잡 금지 계약서, 어떻게 생각해?\n\n\n\n\n\n\n\n\n지난 ‘MZ세대론’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕이런 좋은 정보를 무료로 볼 수 있어서 너무 감사하다고 생각합니다. 뉴닉 슨생님들 적게 일하고 많이 버세요.\r\n🍕Z세대의 특징이나 차이점을 따로 짚어줬으면 좋았을 것 같아요.\r\n🍕그래프를 활용해줘서 좋아요. 그래프에 대한 해석도 같이 들어가주면 보는 능력이 길러질 것 같아요.&nbsp;\r\n&nbsp;\n\n‘피자스테이션을 다 보고 난 지금! MZ세대론에 대해 어떻게 생각하나요?’라는 질문에는 총 158명이 답변해줬어요.\n\n\n편견이야 (50%, 79명)\n\n\n공감이 가 (44.3%, 70명)\n\n\n잘 모르겠어 (5.7%, 9명)\n\n\nMZ세대론 피자, 무슨 내용이었는데? 👉 지난 피자 바로 보러 가기\n\n뉴니커, ‘퇴근 후 업무 연락’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n와 회사에 할 말 생겼어","link":"https://newneek.co/post/m0srAn","retrieved":1677024000000},{"title":"🍕회사야! 퇴근하고 업무 카톡 좀 안 울리게 해라!","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/230220_%E1%84%8B%E1%85%A2%E1%86%B8%E1%84%91%E1%85%B5%E1%84%83%E1%85%B3.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">🍕회사야! 퇴근하고 업무 카톡 좀 안 울리게 해라!</h3><time class=\"card-date\">2023/02/20</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/Ytjmjy","retrieved":1676851200000},{"title":"정부·여당 표준운임제 발표","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_1_r4JHr6y.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">정부·여당 표준운임제 발표</h3><time class=\"card-date\">2023/02/09</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/Q2dfDE","retrieved":1675900800000},{"title":"필수의료 인력 부족 문제와 대책","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%EB%8B%A8%EC%8B%A0_2_mz8igNm.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">필수의료 인력 부족 문제와 대책</h3><time class=\"card-date\">2023/02/02</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/aSEoGT","retrieved":1675296000000},{"title":"(광고) 카카오같이가치와 함께하는 모두의행동","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%EC%95%B1_2.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">(광고) 카카오같이가치와 함께하는 모두의행동</h3><time class=\"card-date\">2023/02/02</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/9LLwuj","retrieved":1675296000000},{"title":"🍕보는 게 맞아, 안 보는 게 맞아?","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/230130_%E1%84%8B%E1%85%A2%E1%86%B8%E1%84%91%E1%85%B5%E1%84%83%E1%85%B3.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">🍕보는 게 맞아, 안 보는 게 맞아?</h3><time class=\"card-date\">2023/01/30</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/6uOm9q","retrieved":1675036800000},{"title":"정년이 늘어난다고?","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_2.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">정년이 늘어난다고?</h3><time class=\"card-date\">2022/12/19</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/pukXHy","retrieved":1671408000000},{"title":"🔔띵동! ‘조용한 퇴사’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n뉴니커, 사람들이 농담 반, 진담 반으로 “회사에서는 있는 듯 없는 듯 지내는 게 최고야”라고 얘기하고는 하잖아요. 그런데 요즘은 이 단계를 넘어 회사에서 ‘없는 듯’ 쪽으로 가겠다는 선언이 늘고 있다는 얘기, 들어봤나요? 정말 해야 하는 일만 하며 회사에 다니는 ‘조용한 퇴사’를 선택하는 사람이 많아지고 있는 건데요.\n이 얘기를 듣고 12월 12일부터 13일까지 2일 동안 1719명의 뉴니커가 조용한 퇴사에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 피자 확인해봐요!\n\n\n🍕1. ‘조용한 퇴사’가 정확히 뭐야?\n조용한 퇴사라는 말은 지난 7월 틱톡에서 처음 등장한 후, 확 유행의 물살을 탔는데요. 각자 생각하는 구체적인 의미는 조금씩 다를 수 있지만, 큰 틀에서는 회사에서 해야 할 최소한의 일만 하는 것을 가리켜요. 대표적인 예로 초과근무 거부하기, 업무를 찾아서 하거나 추가로 맡지 않기, 필수로 가야 하는 행사만 참여하기 등이 있어요.\n🍕2. 예전부터 그런 사람은 늘 있었는데 왜 요새 화제래?\n코로나19가 일상이 된 2021년 하반기부터 ‘조용한 퇴사’가 일부 개인의 얘기가 아닌 사회 현상이 됐다고 보는 사람이 많아졌거든요. 미국에서는 2022년 2분기 들어 18세 이상 노동 인력 중 최소 절반이 ‘조용한 퇴사자’에 해당하는 것으로 나왔을 정도라고. 전 세계로 범위를 넓혀봐도 마찬가지예요. 코로나19 이전에는 약 10년간 사람들이 일에 집중하는 정도(=업무 몰입도)가 점점 높아지고 있었는데요. 지금은 업무 몰입도가 더 성장하기를 딱 멈춘 걸로 나타나거든요. 세계적으로 약 21%의 노동자만이 업무에 몰입하고 있다고.\n\n조용한 퇴사가 특히 많아진 이유로는 이런 것들이 꼽혀요:&nbsp;\n\n\n일이 전부가 아니야: 코로나19로 격리나 가까운 사람의 죽음 등을 경험하면서 ‘정말 직장 일이 인생에서 제일 중요한 걸까?’ 하는 물음을 갖게 된 사람이 많아졌다는 얘기가 나와요.&nbsp;\n\n\n일과 삶, 거리두기 필요해: 코로나19로 재택·유연근무가 늘어나면서 오히려 노동자들의 피로감이 커졌기 때문이라고 보기도 해요. 손 뻗으면 닫는 자리에 있는 컴퓨터와 휴대폰만으로 업무를 처리할 수 있게 되면서 직장 일과 일상생활의 경계가 이전보다도 더 흐려졌잖아요. 이에 온몸의 에너지가 다 사라진 것 같은 느낌을 받는 ‘번아웃증후군’에 시달리는 노동자가 늘었고, 이 때문에 일과 거리를 두려는 사람도 그만큼 확 늘었다는 거예요.\n\n\n🍕3. 조용한 퇴사 했다고 회사에서 잘릴 수도 있어?\n우리나라를 기준으로 얘기하면, 그러기는 어려워 보여요. 우리나라 근로기준법에는 ‘정당한 이유’가 없으면 노동자를 해고할 수 없다고 써있기 때문. 이때 정당한 이유란 보통 사람들이 상식적으로 생각했을 때 “그래, 저 정도면 노동자가 계속 일할 수 없을 만큼 잘못했네”라고 할 만한 이유를 말하는데요. 예를 들면: 이력서에 가짜 경력을 쓴 것, 취업 규칙으로 정한 날짜보다 많이 무단결근한 것, 범죄를 저지른 것 등이에요. 하지만 조용한 퇴사는 노동자가 자기에게 주어진 최소한의 일은 다 하는 것이기 때문에 “왜 200% 열심히 일 안 해? 해고야!”라고 할 수 없는 거예요.\n다만 조용한 퇴사에는 ‘조용한 해고’로 맞서겠다는 회사도 생겨나고 있어요. 조용한 퇴사를 하는 노동자에게는 급여를 올려주지 않거나, 승진·자기계발 기회 등을 주지 않겠다는 거예요.\n🍕4. 일을 아예 안 하는 것도 아니고,\r\n딱 돈 받는 만큼 일하면 괜찮지 않을까? (51.4%, 883명)\n조용한 퇴사를 긍정적으로 받아들이는 사람들은 이런 흐름을 계기로 더 건강한 노동 문화가 자리 잡을 거라고 말해요. 직장 일에 삶의 모든 에너지를 쏟는 대신, 가족·친구 등 가까운 사람과 함께 하는 시간이나 여가 활동도 충분히 즐길 줄 아는 사람이 늘어날 거라는 것. 그럼 번아웃증후군이나 과로사 같은 사회적인 문제도 줄 거라고 보고요.\n조용한 퇴사가 노동의 대가를 더 확실히 인정하는 사회를 만들 거라는 의견도 있어요. 지금까지는 승진이나 더 많은 급여·혜택을 받기 위해서는 업무 범위 이상의 일을 해보여야 한다는 분위기가 지배적이었다면, 이제는 충분한 능력과 열정이 있는 사람에게 고용주가 그만큼의 월급을 주는 게 먼저라는 생각이 자리 잡을 거라는 거예요.\n\n\n🥤팩트 콜라\r\n조용한 퇴사, 우리나라에도 많아?\n늘고 있다고 할 수 있어요. 2021년 12월, 우리나라 직장인의 약 70%는 ‘딱 월급 받는 만큼만 일하면 된다’고 생각하는 것으로 조사됐는데요. 특히 나이별로 나눠봤을 때 젊은 세대일수록 이 말에 더 많이 동의하는 것으로 나타났어요. ‘월급 받는 만큼만 일하면 회사에서 성장할 수 없다고 생각하나요?’라는 질문에는 20대와 30대의 50% 이상이 ‘아니, 그렇지 않아’라고 답했고요. 젊은 층을 중심으로 조용한 퇴사와 비슷한 생각이 퍼져 있다고 볼 수 있는 거예요.&nbsp;\n40대 이상은 경제가 팍팍 성장하던 시기에 직장을 다니며 ‘월급 생각하지 않고 열심히 일했더니 나도 크고, 회사도 크고, 경제도 컸어’라는 생각을 갖게 되었지만, 비교적 최근에 직장 생활을 시작한 사람들은 ‘월급을 착착 모아도 미래를 잘 준비할 수 있을지 모르겠어’라는 느낌을 받고 있기 때문인 것 같다고.\n\n\n🍕5. 하지만 자신도, 회사도\r\n더 성장할 기회를 잃을 것 같아 (41.3%, 710명)\n조용한 퇴사를 문제로 바라보는 사람들은 조용한 퇴사가 절대 개인 차원에서 ‘조용히’ 최소한의 일만 하는 게 아니라고 말해요. 결국 회사 전체에 악영향을 미친다는 것. “그 일은 제 것이 아니니 안 할래요”, “이미 충분히 해봤어요”라고 말하는 조용한 퇴사자와 함께 일하다 보면 동료들의 의욕도, 회사 전체의 능률도 떨어질 거라는 거예요.\n나아가 우리 사회에서 일의 의미가 왜곡될 수도 있다고 걱정하기도 해요. 노동자와 회사가 서로를 대할 때 조용한 퇴사·조용한 해고로 일관하다 보면 결국에는 상대를 ‘돈벌이 수단’ 그 이상도, 이하도 아닌 존재로만 여기게 된다는 건데요. 일은 단순히 돈을 벌기 위한 수단만으로 보기는 어렵다는 거예요. 자아실현의 도구가 되기도 하고, 사회 문제를 해결하는 방법이 될 때도 있는 것처럼요. 따라서 정말 일상생활과 직장 생활의 균형을 맞추려면 조용한 퇴사를 하는 것보다 회사 측에 문제를 해결해달라고 적극적으로 요구하는 게 더 적절할 수 있다는 것.\n\n\n​🥤팩트 콜라\r\n조용한 퇴사, 어떻게 해결할지에 대한 얘기도 있어?\n미국 여론조사 기관인 갤럽은 직장에서 관리자의 역할이 업무 몰입도를 크게 좌우한다고 봐요. 그리고 전 세계 150개 나라의 노동자 1000만 명을 대상으로 설문한 결과, 업무 몰입도에 직접적으로 영향을 미치는 관리자의 행동은 12가지로 나타났다고. 자세히 살펴보면:\n\n회사 차원에서 관리자가 이런 역량을 갖추도록 해야 조용한 퇴사도 줄일 수 있다는 거예요.\n\n🍕6. 이런 의견도 얹고 싶어\n\n\n‘평생직장’이라는 개념이 희미해진 시대에 일을 통해서 자신을 키운다는 건 어떤 의미일까? 뉴니커들의 삶에서 일과 직장은 어떤 의미인지 궁금해.\n\n\n회사와 노동자는 왜 ‘함께 일하는 관계’보다 ‘갑을 관계’인 경우가 훨씬 많을까? 노사 관계가 먼저 더 평등하게 바뀌어야 조용한 사직으로 나타난 노동의 문제도 함께 해결할 수 있을 거 같아.\n\n\n\n\n\n​🥗 아직 째끔 아쉬운\r\n뉴니커를 위한\r\n아삭상큼 코울슬로\n오늘 피자 맛있게 다 먹었는데, 딱 2% 정도 더 똑똑해지고 싶다면? 다른 뉴닉 콘텐츠 몇 개 더 살펴봐요. 아삭하고 상큼한 코울슬로 먹은 것처럼 깔끔한 기분으로 피자스테이션을 나설 수 있을 거예요:\n\n\n‘일하는 시간 자체를 줄이면 번아웃과 조용한 퇴사도 줄까?’ 생각했다면 👉 🍕주 4일제, 어떻게 생각해?\n\n\n노동자와 개인, 그리고 일이 맺는 관계에 대해서 더 고민해보고 싶다면 👉 🍕N잡 금지 계약서, 어떻게 생각해?\n\n\n노동이 갖는 가치를 돈으로 환산할 때, 기준을 어떻게 세워야 할지 생각해보고 싶다면 👉 🍕최저임금 차등적용, 어떻게 생각해?\n\n\n\n\n\n\n\n\n지난 ‘트위터의 혐오표현 정책’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕원래 혐오표현은 무조건 규제해야 한다고 생각했는데, 규제의 범위가 모호해서 오히려 소수자가 피해를 볼 수도 있다는 생각은 미처 하지 못했어요.\r\n🍕팩트콜라 코너를 통해 실제 통계나 사례를 살펴볼 수 있어서 좋아요.\r\n🍕피드백 바로 적용해서 항상 발전하는 뉴닉 멋져요!\n\n‘피자스테이션을 다 보고 난 지금! 트위터의 혐오표현 정책에 대해 어떻게 생각하나요?’라는 질문에는 총 148명이 답변해줬어요.\n\n\n혐오표현은 제도로 막아야 해(77%, 114명)\n\n\n혐오표현도 강제로 막을 순 없어(17.6%, 26명)\n\n\n잘 모르겠어 (5.4%, 8명)\n\n\n피자스테이션을 읽기 전 뉴니커의 생각도 궁금하다면? 👉 지난 피자 바로 보러 가기\n\n뉴니커, ‘조용한 퇴사’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n그리고 오늘은 특별히 하나 더!\n연말을 맞아 작은 소원 빌기 코너도 마련해봤어요.\r\n다음 주에는 모여서 피자 나눠 먹으며\r\n서로의 소중한 새해 소원에 관한 얘기 나눠봐요.\n다가오는 새해에는 🙏\n&nbsp;","link":"https://newneek.co/post/FDe3PP","retrieved":1670976000000},{"title":"노동시간 개편, 69시간이라고?","contents":"뉴니커, 지금 일주일에 최대 몇 시간까지 일해도 된다고 법에 적혀 있는지 알고 있나요? a. 40시간 b. 52시간 c. 60시간. 정답은 b. 주 52시간이에요 ⏰. 그런데 앞으로는 이런 계산이 확 바뀔 수 있다고. 정부의 부탁을 받은 전문가들이 연구 끝에 “노동시간 계산하는 방법을 이렇게 바꾸자!”라고 정부에 제안했거든요.\n뭐가 어떻게 바뀌는데?\n노동시간을 계산하는 방식을 바꾸자는 거예요. 자세히 살펴보면:\n\n\n1주일로 계산하던 걸: 지금은 주 52시간제를 하고 있어요. 1주일에 40시간(8시간 × 5일, 법정근로시간)은 기본으로 일하고, 노동자와 회사가 합의하면 1주일에 12시간까지 더 일할 수 있는 것(=연장근로). 즉, 1주일에 52시간 넘게 일하지 못하게 한 거예요.\n\n\n1·3·6개월, 1년 단위로: 앞으로는 연장근로 시간을 1주일이 아니라 필요에 따라 1개월·3개월·6개월, 최대 1년 단위로 계산할 수 있게 하자는 거예요. 예를 들어 1개월 단위로 계산한다고 해볼게요 🗓️. 한 달(평균 4.345주) 동안 할 수 있는 연장근로는 총 52시간(주당 12시간 × 4.345주)이 되는데요. 이걸 그달에 알아서 나눠 쓸 수 있도록 하겠다는 거예요.\n\n\n그럼 어떻게 되는 거야?\n어떤 주에는 1주일에 52시간 넘게 몰아서 일할 수 있어요(법정근로 40시간+연장근로 n시간). 하지만 노동시간이 무한정 늘어나는 건 아녜요. 왜 그렇냐면:\n\n\n1주일에 69시간까지만: ‘1주일에 100시간 일하게 되는 거면 어떡해?’라는 걱정은 안 해도 돼요. 법에 따르면 회사는 4시간마다 30분씩 노동자에게 휴식시간을 줘야 하고, 이번 권고안에 “퇴근한 뒤 다음 출근 때까지 11시간은 쭉 이어서 쉬도록 보장해!”라는 내용도 담겼거든요. 이리저리 다 따져보면 하루에 최대로 일할 수 있는 시간은 11.5시간이라고(주 6일 근무 기준). 1주일로 치면 69시간이 되고요.\n\n\n대신 노동시간 줄여줄게: 3개월 이상 단위로 연장근로를 계산하는 경우 전체 노동시간을 줄이라는 내용이 있어요. 계속 일을 몰아서 하면 과로할 수 있으니 노동자의 부담을 덜겠다는 것. 예를 들어 3개월 단위로 계산하면 156시간까지 연장근로를 할 수 있는데, 140시간까지만(10%↓) 하게 하는 거예요.\n\n\n근데 왜 바꾸자는 거야?\n한마디로 말하면 일이 많을 땐 몰아서 일하고, 일이 없을 땐 몰아서 쉴 수 있게 하자는 거예요. 윤석열 대통령은 후보 시절부터 주 52시간제를 바꾸겠다고 했어요. 게임 업계 등 일을 몰아서 하는 게 필요한 기업이 주 52시간제 때문에 발목 잡혀 있다고 본 것. 정부는 이번에 나온 전문가들의 제안을 바탕으로 법을 만들어 곧 국회로 넘기겠다고 했어요.\n사람들의 반응은 어때?\n기업은 환영하고 있고, 노동계는 반발하고 있어요. 좀 더 자세히 살펴보면:\n\n\n기업 🙆: “필요에 따라 노동시간을 유연하게 정할 수 있게 돼서 좋아. 근데 조금 더 자율적으로 정할 수 있게 해줬으면 좋겠어. 노동자가 11시간 연속으로 쉴 수 있게 하라고 딱 정해두는 건 반대야.”\n\n\n노동계 🙅: “야근으로 건강을 해치는 노동자가 많아질 거야. 게다가 노동자와 회사가 합의해서 정하라고는 하지만, 노동자를 대변할 노동조합이 없는 회사도 많은데 과연 합의가 제대로 되겠어?”\n\n\n실제로 법이 이렇게 바뀔 수 있을지는 지켜봐야 할 것 같아요. 바꿔야 하는 법이 많은 데다, 현재 국회에서 가장 많은 의석을 갖고 있는 더불어민주당이 반대하면 법을 바꾸기 어렵기 때문.","link":"https://newneek.co/post/MLeLFz","retrieved":1670976000000},{"title":"화물연대 파업과 정부 대응","contents":"우리나라에서 곧 기록 깰락말락한 것, 뭐게요? 바로 화물연대 파업이에요. 곧 2주째에 접어들어, 역대 화물연대 파업 중 가장 오래가는 거라고. 이렇게 된 건 화물연대 vs. 정부가 팽팽히 맞서기 때문인데요. 파업과 관련해 둘 사이에 어떤 갈등이 일어나고 있는지 알아봐요.\n\n\n파업, 왜 했더라?: 최저운송료를 정해 화물노동자의 생계를 지키는 ‘안전운임제’가 올해가 지나면 끝나서예요. 화물연대는 안전운임제를 유지·확대해달라고 했는데, 정부가 잘 생각해보겠다고 해놓고 그러지 않았거든요.\n\n\n\r\n#Round1. 파업 막을 수 있어 vs. 노동자 권리야\n\n\n정부: 화물노동자들에게 “파업 멈추고 당장 일하러 돌아가!”라고 명령을 내렸어요(=업무개시명령). 화물 옮기는 일은 나라 전체 산업에 영향을 끼치는 중요한 일이니 함부로 그만두면 안 된다는 것. 따르지 않으면 화물차를 운전할 자격을 뺏거나, 벌금을 내거나, 감옥에 가게 할 수도 있어요.\n\n\n화물연대: 업무개시명령이 부당하다고 봤어요. 국제노동기구에 정부의 결정에 문제가 없는지 살펴달라고 부탁하기도 했고요: “파업은 노동자의 기본 권리인데, 나라가 이걸 막는 건 노동권을 심하게 짓밟는 거야!”&nbsp;\n\n\n#Round2. 화물노동자는 사업자야 vs. 노동자야\n\n\n정부: 공정거래위원회(공정위)는 화물연대가 공정거래법을 어겼는지 조사하려 해요. 공정위는 화물노동자들을 화물 회사에 속한 ‘노동자’가 아니라, 알아서 일을 맡는 ‘사업자’로 보는데요. 사업자들이 단체로 움직여서 화물 운송을 막는 건 법을 어기는 일이니 이를 따져본다는 거예요.\n\n\n화물연대: 공정위 조사가 잘못됐다고 했어요. 화물노동자는 겉으로는 ‘사업자’로 보이지만, 현실적으로는 화물 회사와 계약해서 회사 말에 따라 일하는 ‘노동자’라는 것. 그러니 공정위가 관리할 사업자도 아니고, 노동자니까 당연히 파업할 권리도 가진다는 거예요.\n\n\n음... 사람들은 뭐래?\n여러 의견이 나와요. 2가지만 살펴보면:\n\n\n파업을 최대한 빨리 멈춰야 해: 이번 파업이 나라 산업을 크게 뒤흔들고 있으니, 일단 파업을 멈춘 다음 대화로 풀어보라는 거예요.\n\n\n파업을 너무 나쁘게 보고 있어: 정부가 노동자들이 목소리를 낼 권리를 존중해주지 않는다는 말이 나와요. 파업을 강하게 처벌하겠다고 하며 나쁘게 바라본다는 것.\n\n\n+ 안전운임제, 어떻게 될까?\n당장 올해 12월 31일이 지나면 없어지는 거라, 안전운임제의 운명은 어떻게든 곧 정해질 텐데요. 국민의힘은 화물연대의 말을 들어줄 수 없다는 입장이고, 민주당은 자기들끼리라도 안전운임제 수명을 늘리는 법을 패스하려고 해요. 민주당끼리 법을 패스시키면 윤석열 대통령이 여기에 거부권을 써서 법을 다시 되돌리는 상황이 생길 수도 있다고.","link":"https://newneek.co/post/ghqSzF","retrieved":1670371200000}]}