{"title":"뉴닉 ─ 노동","url":"https://newneek.co/tag/labor","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"🔔띵동! ‘실업급여’ 피자가 도착했습니다!","contents":"“그 이슈, 다른 사람들은 어떻게 생각할까?”\r\n피자스테이션에 오신 것을 환영합니다! 🍕\r\n뉴닉이 준비한 따끈따끈 이슈 도우에\r\n뉴니커가 얹은 다채로운 의견 토핑을 맛봐요.\r\n한 판 뚝딱 해치우면,\r\n&nbsp;“그 이슈, 이렇게 생각해!” 말하는 나를 발견할 거예요.\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n뉴니커, 세상엔 모르는 게 베스트인 것들이 있잖아요. 노동자가 원치 않게 일자리를 잃었을 때 일정 기간 소득을 지원해주는 ‘실업급여’처럼요. 직장을 잃은 노동자로선 당장 생계 걱정을 덜고 재취업을 준비할 수 있게 뒷받침해주는 든든한 제도인데, 그동안 수급 기준이 느슨해 문제라는 말도 많았어요. ‘돈 받으면서 쉴 수 있는 제도’로 사람들 인식이 굳어지고 나라 재정에도 부담이 되고 있다는 것. 이에 정부는 5월부터 실업급여 수급 기준을 다소 빡빡하게 볼 예정인데요. 이러한 ‘실업급여’에 대한 뉴니커 생각은 어떤가요?&nbsp;\n4월 24일부터 25일까지, 이틀 동안 1690명의 뉴니커가 실업급여에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 피자 확인해봐요!\n오늘의 피자\n1. 실업급여 제도, 정확히 무엇이고 어떻게 바뀌는지 알아봐요.\r\n2. 실업급여 제도에 대해 뉴니커들은 어떻게 생각하는지 살펴봐요 🍕.\r\n3. 실업급여 제도에 대해 전문가들은 어떻게 생각하는지, 해외 사례는 어떤지 챙겨봐요.\n\n실업급여 제도, 정확히 뭐야?\n281명의 뉴니커가 궁금해했어요.\n회사가 문을 닫거나 해고를 당하는 등 노동자가 원치 않게 일자리를 잃었을 때 일정 기간 소득을 지원하는 제도예요. 오랜 기간 임금이 밀리는 등 정상적으로 근로를 이어가기 어려워 스스로 그만둔 경우도 인정하고요. 노동자가 어쩔 수 없이 직장을 잃어도 생계에 어려움을 겪지 않고 재취업할 수 있도록 제도로 보장하는 거예요.\n실업급여를 받기 위해선 노동자가 고용보험에 가입한 뒤 6개월(180일) 이상 일했어야 해요. 최대 9개월까지 받을 수 있고, 직전 직장에서 받았던 평균 임금의 60%를 매달 줘요. 만약 이 금액이 최저임금의 80%보다 적으면 최저임금의 80%를 받을 수 있고요. 실업급여를 받는 동안에는 재취업 활동을 필수로 해야 하는데요. 4주에 1번 이상 이력서를 내거나 면접을 보는 등 구직활동을 하거나, 정부에서 마련한 구직 프로그램을 이수해야 해요.&nbsp;\n실업급여 수급과 관련해 어떤 문제 있어?\n643명의 뉴니커가 궁금해했어요.\n실업급여로 나가는 나랏돈이 많고, 노동자의 재취업을 밀어주는 효과는 잘 안 난다는 게 핵심인데요. 좀 더 자세히 살펴보면:\n\n\n부정수급: 근무기간·이직 사유 등을 거짓으로 신고해 실업급여를 받거나, 중간에 취업한 걸 신고하지 않고 실업급여를 받는 거예요. 범죄 행위라서 걸리면 그동안 받은 실업급여를 다 토해내고, 최대 5배의 돈을 더 내야 할 수 있어요. 5년 이하의 징역을 살거나 5000만 원 이하의 벌금도 물 수 있고요.&nbsp;\n\n\n반복수급: 실업급여를 5년 동안 3번 이상 타면 반복수급으로 봐요. 범죄 행위는 아니지만 좋은 현상은 아닌데요. 일부러 실업급여를 타기 위해 제도를 이용하는 사례가 있거든요. 노동자가 6개월만 일하고 회사에 해고해달라고 요구하거나, 반대로 회사가 비수기에 노동자를 해고해 실업급여를 타게 하고 성수기가 되면 다시 고용하는 거예요. 실업급여로 받을 수 있는 최저금액(현재 월 184만 원)이 최저임금 실수령액(현재 180만 원)보다 많기 때문.&nbsp;\n\n\n재취업 효과 잘 안 나: 노동자가 적극적으로 일자리를 구하도록 하는 효과가 부족하다는 지적도 있어요. 이력서만 내거나 구직 프로그램에 참여만 해도 실업급여를 받을 수 있다 보니, 열심히 일자리를 구하지 않는다는 거예요. 재취업을 지원한다는 제도 본래의 목적이 제대로 발휘되지 않는 것.&nbsp;\n\n\n이런 반복수급자·부정수급자를 포함해 실업급여 수급자 수는 계속 늘고 있어요. 이에 실업급여의 재원인 고용보험 적립금도 2017년 10조 3000억 원 → &nbsp;2022년 5조 3000억 원으로 절반 가까이 줄었다고. &nbsp;&nbsp;\n실업급여 제도, 어떻게 바뀌어?\n1039명의 뉴니커가 궁금해했어요.\n실업급여를 받기 위한 기준이 좀 더 빡빡해져요. 실업급여 수급자의 유형을 일반 수급자·반복 수급자·장기 수급자·만 60세 이상 및 장애인으로 나누고, 4주에 1번이었던 재취업 활동 의무 횟수도 늘렸어요(표). 냈던 곳에 이력서를 또 내는 등의 형식적인 구직활동이나, 면접 노쇼, 합격하고도 취업하지 않으면 실업급여를 주지 않는 등 제재도 강화하고요.&nbsp;\n정부는 올 상반기까지 제도 개선안을 더 마련하겠다고 했는데요. 현재 최저임금의 80%인 실업급여 하한액을 없애거나, 최소 취업 기간도 현재 180일에서 늘리는 등의 내용이 담길 거라고. 소득을 지원하기보다 고용으로 잘 이어지도록 방향을 바꿔보겠다는 거예요.\n\n\n\n🍕수급 기준 강화해야 해 (50%, 840명) 🔴\n“부정하게 수급하는 경우를 많이 봤어요.”\r\n실업급여 수급 기준을 강화해야 한다는 근거로 경험담을 들려준 뉴니커가 엄청 많았어요. 자발적으로 퇴사하면서도 실업급여를 받기 위해 회사에 해고한 걸로 해달라고 요구하거나, 6개월만 일하고 실업급여를 받으며 놀러다니는 사람 등을 많이 봤다는 것. 오히려 ‘이렇게 하지 않으면 바보’라는 인식이 생긴 것 같다고 한 뉴니커도 있었고요. 그밖에 뉴니커 경험담 몇 개만 더 소개하면:\n\n\n“공인노무사인데 매일 몇 번씩이나 근로자들에게 ‘실업급여 받을 수 있어요?’라는 질문이 들어와요.”&nbsp;\n\n\n“근로복지공단에서 일하고 있는데 퇴직금처럼 악용하거나 습관적으로 계속 타가는 경우를 많이 봐요.”&nbsp;\n\n\n“우리 부모님 카페에 아르바이트 직원이 새로 들어왔었는데, 실업급여를 받기 위해 필요한 만큼만 일하고 그만뒀어요. 열심히 가르치고 이제 가게에 도움이 될까 싶을 때 나가서 상심이 컸어요.”&nbsp;\n\n\n“실업급여가 취업에 대한 동기부여를 줄이는 경우도 봤어요.”\r\n실업급여가 오히려 취업할 동기부여를 줄이는 경우를 많이 봤다는 경험담도 많았는데요. 주변을 보면 일 그만두고 실업급여 받으면서 쉬고 싶다는 친구가 많다는 것. 취업활동도 형식적으로만 하고 느긋하게 쉬는 경우가 많다고 했고요. “구직하는 척만 하면 돈이 나오는데 누가 일하고 싶겠냐”고 한 뉴니커도 있었어요. 실업급여의 취지는 ‘일을 부담없이 그만둘 수 있게 하자!’가 아니라는 지적도 있었고요.\n“제도에 허점이 많은 거 같아요.”\r\n실업급여 수급 기준이 느슨한 것 같다고 한 뉴니커도 있었어요. 실제로 받아봤는데, 별로 어렵지 않았다는 것. 이에 열심히 일하는 사람과 비교해 형평성이 맞지 않는 것 같다는 의견을 전해주기도 했는데요. 이 때문에 기금이 바닥날까 봐 걱정된다고 하기도 했고요. 자신이 받았던 실업급여 액수가 많다고 느꼈다고 한 뉴니커는 생계가 어려운 사람 등 ‘개개인의 상황에 맞게 지급되면 좋겠다’는 생각을 남겨줬어요.\n\n\n실업급여 제도 효과는 어땠을까?&nbsp;\n833명의 뉴니커가 궁금해했어요.\n신통치 않다는 통계가 많아요. 실업급여를 타면서 재취업에 성공한 사람의 비율을 살펴보니, 최근 몇 년 동안 쭉 떨어져 온 것(2014년 33.9% → 2021년 26.9%). 이유로는 코로나19 등으로 경제가 착 가라앉아 고용시장이 불안한 점이 꼽혀요. 문재인 정부 때 실업급여 금액을 늘린 게 구직 욕구를 떨어뜨렸다는 지적도 있고요.&nbsp;\n조기재취업수당을 받는 사람의 숫자도 제자리걸음이에요. 조기재취업수당은 실업급여를 받는 기간 초반에 취업해서 새 회사를 1년 동안 다니면 남은 실업급여의 절반을 인센티브로 주는 건데요. 실업급여를 받는 사람은 늘었는데 실업급여를 받으며 빨리 재취업하는 사람은 상대적으로 적다고 볼 수 있는 것.&nbsp;\n\n\n\n🍕수급 기준 강화해선 안 돼 (37%, 631명) 🔵\n“진짜 필요한 사람이 받는 혜택 줄어들 거야.” &nbsp;\r\n수급 기준을 강화하면 꼭 받아야 하는 사람이 받기도 어려워질 거로 걱정한 뉴니커가 많았어요. 일부 악용하는 사례 때문에 복지 제도의 원래 취지가 훼손 돼선 안 된다는 것. 또, 악용하는 사례가 많이 화제가 되지만, 실제로는 좋은 사례가 더 많을 거라고 생각한다는 뉴니커도 있었고요. 단지 실업급여 때문에 재취업을 잘 안 한다고 보는 건 좁은 시각이라고 지적하는 의견도 있었어요. 취업의지가 줄어드는 건 실업급여 때문이 아니라 재취업이나 직장생활이 녹록지 않기 때문이라는 거예요.&nbsp;\n“지금도 충분히 빡빡해.”\r\n지금 기준도 느슨하지 않다는 의견을 전해준 뉴니커도 꽤 있었어요. 직접 받아보니 내야 하는 서류도 많고 검증받기도 까다로워 기준이 꽤 촘촘했다는 것. 회사 측이 자발적 퇴사였던 걸로 하라고 강요해서, 비자발적 퇴사를 인정받기 어려운 경우도 많다는 지적도 있었어요.\n“경기가 안 좋은 시점이라 제도의 도움이 필요해요.”\r\n요즘 같은 상황에서 실업급여 기준까지 빡빡하게 하는 건 너무 가혹하다는 의견도 있었어요. 경제가 좋지 않아 기업도 사람을 잘 안 뽑고, 오히려 구조조정까지 하는 곳도 많은데 실업급여까지 받기 힘들면 심리적·경제적 부담이 너무 클 거 같다는 것. 바꿔도 꼭 지금이어야 하냐는 거예요.\n“최소한의 복지를 줄인다니 말도 안 돼요.”\r\n사회적 안전망으로 최소한의 복지인 실업급여 제도를 줄이는 건 옳지 않다는 지적도 있었어요. 부자 세금을 깎아주거나 각종 행정으로는 돈을 많이 들이면서 복지를 줄일 생각을 하는 게 서운하다는 뉴니커도 있었는데요. 서민을 돕는 복지가 쪼그라드는 게 속상하고, 내 나라에서 내가 제대로 보호받지 못하는 기분이라고도 했어요.&nbsp;\n\n\n실업급여 많은 사람이 탔을까?&nbsp;\n569명의 뉴니커가 궁금해했어요.\n그렇지 않다는 설문조사가 있어요. 지난 2월 한 시민단체가 여론조사 기관에 의뢰해 직장인 1000명을 대상으로 설문조사를 했는데요. 13.1%가 작년 한 해 동안 원치 않는 실직을 경험했다고 응답했지만, 이 중에서 10명 중 7명(67.2%)은 ‘실업급여를 받아본 적이 없다’고 했어요. 지금도 필요할 때 실업급여를 못 받는 사람이 꽤 된다는 건데요. 이유로는 ‘고용보험에 가입되지 않았음’이 가장 많았고(42%), ‘가입했으나 실업급여 수급 기준을 만족하지 못함’, ‘수급 기준을 만족했지만 자발적 실업으로 분류됨’이 뒤를 이었어요(각 26.1%·15.9%).\n\n\n\n🍕이런 것도 같이 생각해보자 🟡\n뉴니커들이 함께 고민해보자며 던져준 의견에는 이런 것도 있었어요:\n\n\n진짜 일자리 구하는 게 어려운 사람에 대한 지원이나, 실업급여를 부정하게 타는 사람을 제대로 처벌하는 게 좋은 방향 같아.&nbsp;\n\n\n실업급여를 타려면 인터넷 같은 걸 잘 써야 해서, 고령층에겐 장벽이 있는 것 같아. 제도가 까다로워지기보다는 점점 문턱을 낮추고 모두에게 열려야 하는 게 아닐까?&nbsp;\n\n\n실업의 피해자는 노동자인데 노동자 쪽에서 실업한 걸 증명해야 하는 게 안타까워. 문제의 책임을 자꾸 개인한테 돌리는 것 같아서 불편해.&nbsp;\n\n\n조기재취업수당이 인센티브 치곤 금액이 부족해서 동기부여가 덜 되는 것 같았어.&nbsp;\n\n\n파견직, 계약직 같은 나쁜 일자리 문제부터 해결해야 해. 그래야 퇴사도 줄고 고용도 안정적으로 보장돼서 실업급여 받는 일 자체가 줄 수 있을 거 같아.&nbsp;\n\n\n\n\n전문가들은 어떻게 볼까?\n현재 실업급여 제도 문제의 원인으로 가장 많이 지적되는 건 짧게 일해도 많은 실업급여를 받을 수 있다는 점이에요. 경제협력개발기구(OECD)도 우리나라의 실업급여가 노동자의 근로의욕과 실업자의 재취업 의욕을 낮춘다고 지적했어요. 회사에서 6개월 이상만 일하면, 월 184만 원 이상의 실업급여를 받을 수 있기 때문.\n한편 노동시장의 구조부터 고쳐야 한다는 지적도 있어요. 실업급여 기준을 빡빡하게 하기 전에 노동자가 원치 않게 일자리를 잃는 원인을 제대로 조사하고, 그럼에도 실업급여를 받지 못하는 노동자를 챙겨야 한다는 것. 실제로 임금이 적거나 비정규직이거나 작은 회사에서 일하는 노동자일수록 원치 않게 일자리를 잃는 경우가 많고, 회사의 요구에 따라 ‘자발적 이직’ 형태로 나가야 하는 경우가 많다고.&nbsp;\n사업자가 고용보험 가입률을 높일 방법을 고민해야 한다는 얘기도 있어요. 고용보험 재정이 잘 쌓이려면 고용보험료가 많이 들어와야 하는데, 고용보험을 제대로 들지 않는 사업자에 대한 제제가 부족해 고용보험 가입이 적다는 거예요. 고용보험을 들지 않으면 실업급여는 물론 상병수당·육아휴직 등도 보장받지 못해, 나쁜 일자리도 많아지는 셈이고요.&nbsp;\n해외에선 어떻게 하고 있어?&nbsp;\n962명의 뉴니커가 궁금해했어요.\n구체적인 실업급여 조건은 나라마다 다른데요. 실직자의 생계를 보장하는 것보다 고용 상태로 빨리 나아가게 하는 게 트렌드예요. 일부러 실업을 해 실업급여를 타는 사례가 점점 많아졌기 때문. 이에 일한 기간이 길수록 실업급여도 오래 받게 하거나, 실업급여를 타는 기간이 길어질수록 금액을 줄이는 곳도 늘고 있고요.&nbsp;\n실업급여 금액을 살짝 낮췄더니 실직자들이 더 열심히 직장을 구한다는 연구 결과도 있어요. 스페인에서는 2012년 실업급여가 직전 임금을 대체하는 비율을 60%에서 50%로 줄였더니 구직률이 10% 정도 늘었다고.&nbsp;\n다른 나라의 사례 더 살펴보면: 옆 나라 일본은 65세 이상, 4개월 미만 단기 노동자, 가사노동자를 뺀 모든 노동자가 실업급여를 받아요. 덴마크·스웨덴·핀란드에서는 민간에서 보험제도로 실업보험기금을 운영하고요. 호주도 민간이 실업급여를 운영하는데, 성별·결혼 상태·부양 가족에 따라 다르게 준다고. 한편 네덜란드에선 실업급여 주는 기간을 줄이는 대신 첫 6개월 지급액을 올려줬다고.\n\n뉴니커, ‘실업급여’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n내 의견이 빠질 수 없지\n\n\n지난 ‘대형마트 영업규제’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕피자스테이션 내용이 더 풍부해지고 다른 뉴니커 의견과 궁금해한 뉴니커 수 등을 알 수 있어서 온라인 토론에 참여한 것 같아요.\r\n🍕직원들의 휴식권 문제는 마트 측에서 추가 채용 등으로 해결해주는 게 맞다고 생각해요.\r\n🍕유통업태 전반이 온라인으로 이동하는데, 온라인 유통업태에 대해선 제재가 없는 점을 눈여겨봐야 할 것 같아요.&nbsp;\r\n🍕전통시장의 특색을 살려 영업이익을 올리면 좋겠다는 의견이 인상 깊었어요. 더 많은 뉴니커 의견을 보고 싶어요.\n\n‘피자스테이션을 다 보고 난 지금! 대형마트 영업규제에 대해 어떻게 생각하나요?’라는 질문에는 총 62명이 답변해줬어요.\n\n\n없애선 안 돼 (48.4%, 30명)\n\n\n없애야 해 (43.5%, 27명)\n\n\n잘 모르겠어 (8.1%, 5명)\n\n\n대형마트 영업규제 피자, 무슨 내용이었는데? 👉 지난 피자 바로 보러 가기","link":"https://newneek.co/post/9gzgDf","retrieved":1682467200000},{"title":"🍕실업급여, 어떻게 생각해?","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/230424_%EC%95%B1%ED%94%BC%EB%93%9C_A.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">🍕실업급여, 어떻게 생각해?</h3><time class=\"card-date\">2023/04/24</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/ExJJH2","retrieved":1682294400000},{"title":"🔔띵동! ‘점심시간 휴무제’ 피자가 도착했습니다!","contents":"“그 이슈, 다른 사람들은 어떻게 생각할까?”\r\n피자스테이션에 오신 것을 환영합니다! 🍕\r\n뉴닉이 준비한 따끈따끈 이슈 도우에\r\n뉴니커가 얹은 다채로운 의견 토핑을 맛봐요.\r\n한 판 뚝딱 해치우면,\r\n&nbsp;“그 이슈, 이렇게 생각해!” 말하는 나를 발견할 거예요.\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n일상 속 쉼표를 찍어주는 점심시간! 맛난 점심을 먹고 대화를 나누며 활력을 얻기도 하고, 바쁘다바빠 현대사회에선 이 때를 이용해 개인 용무를 보는 직장인도 많잖아요. 그런데 얼마 전부터 행정복지센터(주민센터) 등 공기관에서 낮 12시부터 오후 1시까지 운영을 멈추는 ‘점심시간 휴무제’가 퍼지며 이런저런 목소리가 나와요. 점심시간에도 교대로 민원인을 맞다가 직원들의 휴식권을 보장하기 위해 아예 문을 닫는 건데, “구청 서류 떼려면 이제 휴가를 내야 하냐” 같은 불만이 나오는 것. 이러한 ‘점심시간 휴무제’에 대한 뉴니커 생각은 어떤가요?\n4월 3일부터 4일까지, 이틀 동안 2557명의 뉴니커가 점심시간 휴무제에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 피자 확인해봐요!\n오늘의 피자\n1. 점심시간 휴무제가 무엇이고 어떻게 하고 있는지 알아봐요.\r\n2. 점심시간 휴무제에 대해 뉴니커들은 어떻게 생각하는지 살펴봐요 🍕.\r\n3. 점심시간 휴무제에 대해 정부는 어떻게 보고 있는지, 해외 사례는 어떤지 챙겨봐요.\n\n점심시간 휴무제가 정확히 뭐야?\n144명의 뉴니커가 궁금해했어요.\n낮 12시부터 오후 1시까지 민원인을 상대하는 공무원에게 점심시간을 보장하는 제도예요. 1시간 동안 불 딱 끄고 온전히 점심시간 휴식을 갖게 하자는 것. 공무원 복무규정에 따르면 공무원의 점심시간은 낮 12시부터 오후 1시까지 보장하고 있어요. 하지만 필요에 따라 1시간 범위에서 점심시간을 다르게 정해 운영할 수 있고요. 이에 주민센터 같은 기초단체에서는 대부분 오전 11시부터 오후 12시, 오후 12시부터 오후 1시로 조를 나눠 교대로 점심시간을 가지며 민원인을 맞아요.\n점심시간 휴무제 얼마나 많이 하고 있어?\n905명의 뉴니커가 궁금해했어요.\n전국공무원노동조합(전공노)에 따르면 지난 기초자치단체 226곳 중 64곳(28.3%)에서 하고 있어요. 점심시간 휴무제는 2017년 경남 고성군에서 처음 시작했는데요. 도입하는 곳이 점점 늘고 있어요.&nbsp;\n하지만 아직 시행하는 곳이 없는 시·도도 17개예요. 민원인의 발길이 잦기 때문인데요. 특히 직장인 민원인이 붐비는 서울·인천 등은 도입할 엄두도 못 내고 있다고: “지금도 점심시간이면 민원인이 몰리는데, 휴무제 하면 민원이 폭주할 거야.”\n이외에도 우체국도 2016년 4월부터 도입해 최근 시행을 늘리고 있고, 은행도 작은 점포 위주로 적용해보고 있어요.\n점심시간 휴무제로 겪는 불편 어떤 게 있어?\n753명의 뉴니커가 궁금해했어요.\n직장인 등 많은 사람이 점심시간에 짬을 내 주민센터에 방문하곤 하는데, 그럴 수 없게 됐다는 호소가 많아요. 특히 여권이나 인감증명서 같은 서류는 아직 ‘정부24’나 무인민원발급기에서 처리할 수 없어서(표) 더 문제인데요. 인감증명서는 부동산 계약할 때도 필요한 문서라, 부동산 중개인들은 일하는 데에도 지장이 있다고.&nbsp;\n또 인터넷이나 전자기기 사용이 어려운 사람이 겪는 불편도 커요. 이외에도 아직 안내를 받지 못한 탓에 헛걸음을 하거나, 아직 점심시간 휴무제를 하지 않는 주민센터로 사람이 몰려 ‘풍선효과’를 낳는 점도 문제로 꼽혀요.\n\n\n\n🍕시민 편의를 해치는 것 같아 (72.1%, 1843명) 🔴\n“점심시간에 문 닫으면 직장인은 언제 방문하라는 건지 모르겠어요.”\n가장 많은 뉴니커가 보내준 의견은 ‘점심시간에 문 닫으면 직장인은 갈 시간이 없다’는 거였어요. 주민센터가 주말에 문을 여는 것도 아니고 저녁 시간에 갈 수 있는 것도 아닌데, 점심시간에 문 닫으면 대체 언제 갈 수 있냐는 것. 점심시간에 주민센터를 찾는 사람도 점심시간을 쪼개서 가는 건데 공무원의 휴게시간을 보장하기 위해 문을 닫는 건 너무 일차원적인 접근인 것 같아 야속하다는 의견도 있었고요.&nbsp;\n“목적, 취지에 벗어난다는 느낌이 들어요.”\n공무원·공기관의 존재 이유를 생각해야 한다는 의견이 많았어요. 공무원은 헌법 7조에 ‘국민의 봉사자’로 적혀 있을 만큼 시민과 공익을 우선으로 생각해야 한다는 것. 민원인을 응대하는 게 일인 곳이 민원인이 많이 오는 시간에 쉬겠다는 건 문제라는 얘기도 있었고요. 공무원이 민원인을 더 잘 응대할 수 있도록 정부나 시장·군수·구청장 등이 고민하고 제도적으로 뒷받침해야 한다는 의견도 많았어요.&nbsp;\n“점심시간을 조정하는 게 효율적인 것 같아요.”\n1시간 점심시간을 보장해야 하는 건 맞지만, 점심시간을 조정하는 것 정도는 필요하다는 뉴니커도 많았어요. 교대로 점심시간을 갖든 모두 함께 점심시간을 갖든 1시간 쉬 건 같지 않냐는 것. 점심시간 휴무제를 하더라도 오후 1시부터 2시까지 하는 건 어떠냐는 말도 있었고요. 주민센터의 운영 시간을 탄력적으로 해야 한다는 의견은 ‘점심시간 휴무제가 필요하다’고 말해준 뉴니커 사이에서도 많이 나왔어요.\r\n&nbsp;\n\n\n🥤시원하게 팩트를 톡 쏘는 팩트 콜라\n점심시간에 개인적인 일처리 하는 직장인 얼마나 될까?\n잡코리아가 2019년 직장인 1394명에게 물어본 설문조사에 따르면, 2명 중 1명(52.2%)은 ‘식사는 가볍게 하고 다른 활동을 한다’고 답했어요. 점심시간을 어떻게 활용하는지 묻는 물음에는 헬스나 요가 등 운동을 하는 직장인이 가장 많았고(34.5%), 은행·병원 등 개인적인 일처리를 한다는 응답이 다음으로 많았어요(30.9%).\n\n\n🍕기본적인 휴식권 보장을 위해 필요해 (24.8%, 635명) 🔵\n“점심시간에 쉬는 건 누구나 보장받아야 해요.”\n공무원도 똑같이 직장인이고, 모든 직장인의 점심시간은 똑같이 소중하다고 한 뉴니커가 많았어요. 직장인이라면 하루 중 가장 큰 낙인 점심시간 1시간만은 확실히 보장해야 한다는 것. 다 먹고살자고 하는 일인데 밥 시간은 챙기면서 일하자는 뉴니커도 있었고요. 또, 교대근무를 하는 것 자체가 그동안 당연히 보장되어야 할 휴식권이 존중되지 못했다는 뜻이라는 지적도 있었어요. 모두의 권리가 보장받는 근무환경이 만들어졌으면 좋겠다는 의견을 전해준 뉴니커도 있었고요.&nbsp;\n“꼭 동사무소에 방문하지 않아도 무인처리가 가능해요.”&nbsp;\n민원인이 가장 많이 찾는 단골서류인 등본, 가족관계증명서, 소득증명서 등은 비대면으로 발급받을 수 있다는 얘기도 나왔어요. ‘정부24’ 홈페이지나 무인민원발급기를 쓰면 굳이 점심시간에 주민센터를 가지 않아도 된다는 것. “나는 인터넷 할 줄 모르고 점심시간 말고는 시간도 없으니까 공무원 점심시간 바꿔!” 하는 건 너무한 것 같다고 한 뉴니커도 있었어요.\n“번갈아 점심을 먹고 오는 게 의미가 없어요.”\n직접 경험을 들려준 공무원 뉴니커도 있어요. 주민센터에서 민원인을 맞이하는 공무원의 업무 특성상 교대로 점심을 먹으면 제대로 휴식을 취할 수 없다는 거예요. 점심시간이라 인력이 줄고, 민원인이 몰리면, 민원 처리는 늦어지고 민원인의 불만은 커진다고. 공무원마다 업무가 다르기 때문에 남아있는 사람이 업무 처리에 어려움을 겪는 경우도 많고요. 특히 저연차 공무원이라면 눈치가 보여 제시간에 자리를 뜨지 못하거나 서둘러 돌아오게 된다고. 이런 이유에서 정해진 시간에 모두 점심시간을 가져야 한다는 거예요.&nbsp;\r\n&nbsp;\n\n\n🥤시원하게 팩트를 톡 쏘는 팩트 콜라&nbsp;\n공무원 점심시간, 잘 지켜지고 있을까?\n그렇지 않은 거로 보여요. 대부분 점심시간 1시간을 오롯이 갖기 어렵다고. 업무가 달라 다른 직원이 대신하기 어렵거나, 교대 직원의 부담을 생각해 허겁지겁 일찍 돌아오는 경우가 많다는 것. 이미 와 있는 민원인을 상대하느라 늦게 점심을 먹으러 가는 경우도 있고요. 교대로 점심시간을 가지느라 심하면 오후 12시부터 오후 2시까지 1인체제가 되다 보니 업무가 더 느려지기도 한다고.&nbsp;\n공무원은 아니지만 비슷하게 일하는 은행 직원 대상으로 실태조사를 한 적 있는데요. 한국노동사회연구소가 발표한 ‘은행직원 점심시간 이용시간’ 조사에 따르면, 금융기관 직원의 평균 점심시간은 약 52.9분이라고. 5명 중 1명(21.3%)은 점심시간을 40분 이하로 가지고, 절반가량은 고객을 응대하느라 점심을 걸러본 적 있다고 했어요.&nbsp;\n\n🍕이런 것도 같이 생각해보자 🟡\n뉴니커들이 함께 고민해보자며 던져준 의견에는 이런 것도 있었어요:\n\n\n정부24 같은 온라인 민원 서비스를 강화해서 행정 업무를 온라인으로 편리하게 처리할 수 있으면 좋겠어.\n\n\n회사 내에 은행을 설치하는 것처럼 앞으로 직장인이 편하게 공공 업무를 볼 수 있는 정책이 만들어지면 좋겠어.\n\n\n회사에서 잠시 서류를 떼러 가는 걸 편하게 허용해주는 문화나 제도가 자리 잡으면 좋겠어.\n\n\n파트타이머를 고용해서라도 공기관 인원을 늘려야 공무원들은 점심시간에 고통받을 일이 줄고, 직장인도 편하게 시간을 활용할 수 있을 것 같아. 정부나 지자체 책임이 가장 크지 않을까?\n\n\n서로 엄격한 잣대를 겨누기보다 모두 함께 살 방안을 찾으면 좋겠어. 공무원이나 민원인 둘 중 하나의 권리만 지킬 게 아니라 결국 둘 모두 잘 지켜야지.&nbsp;\n\n\n\n\n정부 움직임은 어때?\n1489명의 뉴니커가 궁금해했어요.\n정부는 지난해 민원처리법 시행령에 민원실 운영시간을 ‘오전 9시부터 오후 6시까지’로 하되, ‘해당 지방자치단체 조례로 달리 정할 수 있다’는 내용을 새로 적었어요. 원래는 지자체장이 필요하다고 판단해 점심시간 휴무제를 할 수 있었다면, 이제는 조례를 바꿔야만 점심시간 휴무제를 할 수 있게 된 것. 이러면 조례를 바꾸면서 공무원이나 민원인 등 다양한 사람의 의견을 듣게 되니까, 점심시간 휴무제도 문제를 보다 효율적으로 풀어나갈 수 있다고 본 거예요.&nbsp;\n점심시간 휴무제 자리 잘 잡을 순 없을까?\n점심시간 휴무제가 잘 굴러가는 곳도 있어요. 전남 광주·여수시 등인데요. 공통점은 시민들에게 미리 휴무제 운영을 널리 알리고, 시민들의 불편을 최소화하기 위해 노력했다는 점이에요. 광주시에서는 사전에 아파트 관리사무소·금융기관 등에 공문을 보내 휴무제 시행을 널리 알리는 한편, 무인민원발급기를 추가로 많이 설치했다고. 기기 사용을 어려워 하는 민원인을 돕는 ‘공공근로 도우미’도 뒀고요. 여수시는 민원실 입구에 안내판과 직원을 배치해 민원인의 불편을 덜고, 휴무제를 몰랐던 민원인이 점심시간에 왔을 경우 민원실 안에 있는 북카페에서 기다릴 수 있게 했다고.&nbsp;\n전문가들은 점심시간 휴무제가 자리잡으려면 주민을 설득하거나 제도의 취지를 제대로 알리는 등 사회적 합의를 이뤄야 한다고 지적해요. 휴무제를 도입했을 때 민원인이 불편을 겪지 않도록 미리 대안을 마련해둬야지, 일단 도입하고 보는 식이라면 ‘무책임하다’는 비판은 피할 수 없다는 것.&nbsp;\n해외에선 어떻게 하고 있어?\n1717명의 뉴니커가 궁금해했어요.\n나라별로 조금씩 다른데요. 프랑스·독일 은행의 경우 법에 따라 점심시간을 보장하고 있어요. 점심시간이면 아예 은행 문을 닫아 직원들이 충분히 휴식을 취할 수 있도록 하는 것. 미국 은행의 경우는 우리나라처럼 교대로 점심을 먹는 경우가 많고요.&nbsp;\n공무원의 사례를 살펴보면, 미국의 경우 점심시간이 따로 정해져 있지 않아요. 근무시간에 짬을 내 식사를 하는 등 개인 스케줄대로 알아서 하는데요. 이에 책상에서 간단히 샌드위치 등으로 때우는 경우도 많고요. 1시간 점심시간을 갖는 우리나라와 달리, 미국 직장인들은 회사에 있는 시간 전부를 근무시간으로 보기 때문이에요. 식사는 말 그대로 허기를 달래는 일이지, 휴식시간으로 보지 않기도 하고요. 대신 6시가 아니라 5시에 퇴근한다고.\n\n뉴니커, ‘점심시간 휴무제’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n먹고살기… 쉽지 않네?\n&nbsp;\n\n\n지난 ‘교권침해’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕교권침해는 학생에 의한 거라고 생각했는데 보호자나 다른 교사로 인한 침해도 발생할 수 있다는 사실을 알게 되었어요.\r\n🍕교권 강화의 방법에 대해 생각해보는 계기가 된 것 같아요! 체벌이 꼭 답이 아니듯이, 교사도 한 개인으로서 인권을 보장받아야 할 존재임을 인식하는 게 우선시돼야 할 것 같아요.\r\n🍕활용된 두 통계의 건수 차이가 많이 나서, 각각 어떤 것을 교권침해라고 정의한 건지 설명을 덧붙여주시면 좋을 것 같아요.\n\n‘피자스테이션을 다 보고 난 지금! 교권 강화에 대해 어떻게 생각하나요?’라는 질문에는 총 177명이 답변해줬어요.\n\n\n제도로 강하게 보장해야 해 (75.1%, 133명)\n\n\n다른 방법으로 문제를 해결하자 (20.9%, 37명)\n\n\n잘 모르겠어 (4%, 7명)\n\n\n교권 강화 피자, 무슨 내용이었는데? 👉 지난 피자 바로 보러 가기","link":"https://newneek.co/post/VgZCJb","retrieved":1680652800000},{"title":"🍕점심시간 휴무제, 어떻게 생각해?","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/230403_%E1%84%8B%E1%85%A2%E1%86%B8%E1%84%91%E1%85%B5%E1%84%83%E1%85%B3_D.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">🍕점심시간 휴무제, 어떻게 생각해?</h3><time class=\"card-date\">2023/04/03</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/dIywdO","retrieved":1680480000000},{"title":"새로고침 노동자협의회 모집 중... 1/9999 ⏳","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%EB%8B%A8%EC%8B%A0_1_s7PIjol.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">새로고침 노동자협의회 모집 중... 1/9999 ⏳</h3><time class=\"card-date\">2023/03/24</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/mCCfrk","retrieved":1679616000000},{"title":"‘주 69시간’ 노동시간 개편안","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%EB%8B%A8%EC%8B%A0_2_tZNdd3D.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">‘주 69시간’ 노동시간 개편안</h3><time class=\"card-date\">2023/03/08</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/MnoRoB","retrieved":1678233600000},{"title":"건설 현장 월례비 근절 대책","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_2_KBQtQ5e.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">건설 현장 월례비 근절 대책</h3><time class=\"card-date\">2023/02/27</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/UOIx3F","retrieved":1677456000000},{"title":"현장실습 고교생 문제","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_1_Pky2DJO.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">현장실습 고교생 문제</h3><time class=\"card-date\">2023/02/24</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/XwmfoF","retrieved":1677196800000},{"title":"정부·노조 회계 투명성 강화 갈등","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_2_1.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">정부·노조 회계 투명성 강화 갈등</h3><time class=\"card-date\">2023/02/22</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/4RUm0H","retrieved":1677024000000},{"title":"🔔띵동! ‘퇴근 후 업무 연락’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\r\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n바쁘다 바빠 현대사회 직장인을 힘들게 하는 깜짝버튼 중 하나, 바로 퇴근 후에 오는 업무 연락이잖아요. 비교적 간단한 확인부터 시작해 당장 해결했으면 하는 업무가 전해지는 경우도 있고요. 이렇게 퇴근 후에 업무 연락을 받을 때면 ‘이거 지금 꼭 해야 하나?’, ‘근로시간 끝났는데 이런 연락 해도 되나?’, ‘카톡을 꺼놔야 하나?’ 같은 생각이 들 수 있고요. 반면 지금 꼭 전해야 하는 업무 연락이 있다는 얘기도 나오는데요. ‘퇴근 후 업무 연락’에 대한 뉴니커 생각은 어떤가요?\n2월 20일부터 21일까지, 이틀 동안 2776명의 뉴니커가 퇴근 후 업무 연락에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 피자 확인해봐요!&nbsp;\n\n\n\n🍕1. 근로시간, 정확히 언제부터 언제까지야?&nbsp;\n현재 근로기준법은 노동자가 ‘실질적으로 사용자의 지휘·감독 아래 놓여 있는 시간’을 일하는 시간(=근로시간)으로 봐요. 당장 일하지 않더라도 사용자의 ‘지휘·감독 아래’ 어떤 시간·장소에서 대기한다면 근로시간으로 보는 것. 하지만 시간·장소 등을 노동자가 자유롭게 이용할 수 있다면 휴게시간으로 봐요. 그래서 퇴근하고 전화·메신저·이메일 등을 통해 업무 관련 연락을 받고 이에 간단히 답장하는 정도는 근로시간으로 보긴 어렵다고. 만약 퇴근 후 내려온 업무 지시에 따라 실제로 일하는 시간이 생겼다면 근로시간으로 볼 수 있고, 시간외 근로수당도 요구할 수 있어요.&nbsp;\n🍕2. 그럼 퇴근 후에 업무 연락 막 해도 돼?\n현재 우리나라에서 근로시간 외 업무 연락을 막는 법은 없어요. 하지만 근로기준법에 ‘직장 내 위치를 이용해 업무에 알맞은 범위를 넘어 근로자에게 신체적·정신적 고통을 줘서는 안 된다’는 규정은 있어요. 그래서 연락의 정도가 너무 지나치다면, 신체적·정신적 고통을 주는 걸로 인정돼 ‘직장 내 괴롭힘’으로 처벌이 이뤄질 수 있어요.&nbsp;\n퇴근 후 업무 연락으로 인한 갈등이 많아지자 고용노동부는 ‘일·생활 균형 캠페인’으로 퇴근 후 업무 연락을 자제하도록 권하고 있어요. 작년엔 근로시간 외에 카카오톡 등을 통해 반복적으로 업무를 지시하면 500만 원 이하의 과태료를 물리는 법안이 국회에 올라온 적 있었는데, 실제 법으로 만들어지진 않았어요.&nbsp;\n🍕3. 퇴근 후 업무 연락, 왜 많아졌을까?\n크게 3가지 이유가 있어요:\n\n\n온·오프 경계 희미해졌어: 코로나19 이후 재택·원격 근로가 많아지고, 근로시간을 선택할 수 있는 선택적 근로시간제 등도 퍼졌어요. 일하는 장소·시간이 다양해지자 메신저 등으로 기존 근로시간 외에 연락하는 경우가 늘었고요.&nbsp;\n\n\n그래도 일할 수 있으시죠?: 스마트폰·태블릿 PC 등 스마트기기나 메신저 사용이 대중화되면서 언제 어디서든 일할 수 있는 환경이 만들어졌어요. ‘퇴근해도 일할 수 있는’ 환경이 되니 퇴근 후 업무 연락도 많아졌고요.\n\n\n바뀐 근로시간 적응 안 되네: 주 52시간제나, 퇴근 시간이 되면 회사 PC가 자동으로 꺼지게 하는 PC오프제 등 새로운 제도가 생기며 근로시간이 전보다 줄었는데요. 이 때문에 퇴근 이후 업무 연락이 자주 이뤄진다는 얘기도 있어요.\n\n\n🍕4. 퇴근했으면 연락하면 안 돼 (72.6%, 2016명)\n퇴근 후 업무 연락을 하지 않았으면 좋겠다고 생각하는 사람들이 가장 많이 꼽는 건 개인 휴식 시간이 침해받는다는 점이에요. 퇴근을 했다는 건 오늘 업무를 끝냈다는 건데, 계속해서 연락이 오면 제대로 쉴 수 없다는 것. 그럼 다음 날 좋은 컨디션으로 일하는 데 방해가 되고, 직장·삶에 대한 만족도도 떨어지고요. 확인을 안 해야지 생각하다가도 ‘일 못하는 사람’으로 낙인찍힐까 봐 연락을 확인하게 된다는 사회초년생 뉴니커의 의견도 있었어요.&nbsp;\n정말 필요한 연락인 경우가 드물다는 점도 많은 지적을 받아요. 대부분의 연락은 사실상 퇴근 후 저녁에 연락받든 다음 날 아침에 출근해서 알게 되든 일 처리에 뚜렷한 차이는 없다는 것. 상사가 ‘까먹을까 봐’, ‘당장 궁금해서’ 연락하는 경우가 많다는 얘기도 있고요. ‘급한 업무면 연락받을 수 있지’ 생각했는데, 연락을 받다보니 한도 끝도 없어져 안 받게 됐다는 뉴니커도 있었어요.\n\n🥤팩트 콜라&nbsp;\r\n퇴근하고 업무 연락 받아본 적 있나요?\n인크루트가 2022년 직장인 1056명으로 한 설문조사 결과 약 83%가 퇴근 후 업무 연락을 받아본 적 있다고 답했어요. 약 64%가 ‘연락이 와서 답장했다’고 했고요.&nbsp;\n2016년 고용노동부의 실태조사에 따르면 퇴근 후 업무 연락에 시달리는 직장인의 60%가 이로 인해 심한 스트레스를 받고 있다고 응답했어요. 설문에 응답한 직장인들의 스마트 기기로 인한 초과 근로시간은 평균 주 11.3시간 정도였고요.&nbsp;\n2021년 경기연구원은 근로시간 외 업무지시를 받는 매체를 물어봤는데(중복응답), 카카오톡 같은 개인 메신저가 73.6%로 가장 많았어요. 그 뒤로는 전화·문자·이메일·사내 메신저 순이었고요. 이 중 개인의 사생활을 가장 크게 침범하는 매체는 전화(88.8%)·개인 메신저(82.6%)로 나왔는데요. 사생활을 가장 덜 침범하는 매체로는 이메일(54%)이 꼽혔어요.\n\n\n🍕5. 퇴근 후라도 확인해야 해 (20.9%, 579명)\n퇴근 후라도 확인할 수밖에 없는 꼭 필요한 연락이 있다고 얘기한 뉴니커가 많았어요. 퇴근 후라도 업무 연락을 한다는 건 해당 업무 정리에 빈틈이 있었거나, 해당 업무 담당자만이 처리할 수 있는 경우가 많다는 것. 어차피 본인이 책임져야 할 일인데 중요한 연락은 확인해야 한다는 거예요. 또 지금 처리하면 문제를 바로 막을 수 있거나, 지금 공유하면 다음 날 업무가 더 신속하고 완성도 있게 이뤄지도록 돕는 연락이 있다고도 했고요.&nbsp;\n업종 특성 때문에 퇴근 후 업무 연락을 받아야 하는 경우도 있다고 말한 뉴니커도 있었어요. 서버나 시스템에 문제가 생겨 이를 바로 복구해야 하는 IT 업계 종사자나, 24시간 공장이 돌아가는 제조업 종사자, 응급연락을 자주 받는 의사·간호사 등은 긴급을 다투는 일의 특성을 감안해야 한다는 것.&nbsp;\n\n🥤팩트 콜라\r\n근로시간 외 업무 연락하는 이유는 뭘까요?&nbsp;\n2016년 고용노동부 실태조사에 따르면 설문에 참여한 직장인 중 67%는 자기가 퇴근 후 업무 연락을 한다고 답했어요. 2021년 경기연구원은 근로시간 외 업무 연락이 온 이유를 물은 적 있는데요. 70%는 ‘외부기관과 상사 등의 갑작스러운 업무처리 요청’ 때문이었다고 답했어요. ‘생각난 김에 지시(20.1%)’, ‘시간에 대해 민감하게 생각하지 않아서(5.1%)’, ‘이해해줄 것으로 생각해서(4.2%)’ 등이 뒤를 이었고요.\n\n\n🍕6. 다른 나라에선 어떻게 하고 있어?&nbsp;\n노동자가 퇴근하면 업무와 ‘연결되지 않을 권리’를 아예 법으로 콕 박아둔 나라들이 있어요:\n\n\n프랑스: 일명 ‘로그오프법’을 만들어 2017년부터 시행 중이에요. 직원 수가 50명이 넘는 회사의 노동자는 퇴근 후 이메일·SNS 메신저 등을 통한 상사의 연락에 응답하지 않아도 된다는 것.&nbsp;\n\n\n포르투갈: 꼭 필요한 경우가 아니면 근로시간 외 직원끼리 연락을 금지하는 법안을 2021년 만들었어요. 법안에는 ‘고용주는 직원의 사생활을 존중해야 한다’는 내용과 함께 이를 어길 경우 회사에 벌금을 물리는 조항이 담겼다고.&nbsp;\n\n\n그 밖에 나라: 벨기에는 일부 공무원을 대상으로 근로시간 외에 상사의 전화·이메일에 답하지 않도록 하는 법을 시행 중이에요. 호주 퀸즐랜드 주도 교사를 대상으로 정말 꼭 필요한 경우가 아니면 방과 후 동료 교사·학부모·학생으로부터 연락을 받지 않아도 되는 ‘디지털 해독제(digital detox)’ 규정을 만들었고요. 이탈리아·벨기에·스페인·아일랜드 등도 비슷한 법을 마련했어요.&nbsp;\n\n\n🍕7. 이런 것도 같이 생각해보자\n뉴니커들이 함께 고민해보자며 던져준 질문에는 이런 것도 있었어요:\n\n\n언제부터 언제까지가 근로시간이고, 어디까지가 꼭 필요한 업무 연락인지 딱 합의할 필요가 있어.\n\n\n꼭 필요한 일로 근로시간 외 업무 연락을 하더라도 양해를 구하는 등 기본적인 에티켓을 지켜야 해. 퇴근 후엔 업무 연락을 안 받을 수 있는 선택권도 존중해줘야 하고.\n\n\n중요하지도 급하지도 않은 일로 퇴근 후 연락을 밥 먹듯이 하는 양치기 상사들이 없어져야 직원들도 꼭 받아야 할 연락을 잘 받아줄 것 같아.&nbsp;\n\n\n직장인으로서 조금 불편하고 힘들더라도 자신이 맡은 일에는 책임감을 가지는 것도 중요해.\n\n\n직원을 더 뽑거나, 업무용 핸드폰을 회사에서 지급하거나, 카카오톡 말고 업무용 메신저를 쓰는 등 회사 차원의 대책이 마련되면 좋을 것 같아.&nbsp;\n\n\n\n🥗 아직 째끔 아쉬운 뉴니커를 위한 아삭상큼 코울슬로\r\n오늘 피자 맛있게 다 먹었는데, 딱 2% 더 똑똑해지고 싶다면? 다른 뉴닉 콘텐츠 몇 개 더 살펴봐요. 아삭하고 상큼한 코울슬로 먹은 것처럼 깔끔한 기분으로 피자스테이션을 나설 수 있을 거예요:\n\n\n요즘 세대 노동자가 바라는 회사·업무 트렌드 어떤지 궁금하다면 👉 🍕조용한 퇴사, 어떻게 생각해?\n\n\n일하는 시간과 업무 효율성·근로 만족도에 대해 생각해보고 싶다면 👉 🍕주 4일제, 어떻게 생각해?\n\n\n노동자와 개인, 그리고 일이 맺는 관계에 대해 더 고민해보고 싶다면 👉 🍕N잡 금지 계약서, 어떻게 생각해?\n\n\n\n\n\n\n\n\n지난 ‘MZ세대론’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕이런 좋은 정보를 무료로 볼 수 있어서 너무 감사하다고 생각합니다. 뉴닉 슨생님들 적게 일하고 많이 버세요.\r\n🍕Z세대의 특징이나 차이점을 따로 짚어줬으면 좋았을 것 같아요.\r\n🍕그래프를 활용해줘서 좋아요. 그래프에 대한 해석도 같이 들어가주면 보는 능력이 길러질 것 같아요.&nbsp;\r\n&nbsp;\n\n‘피자스테이션을 다 보고 난 지금! MZ세대론에 대해 어떻게 생각하나요?’라는 질문에는 총 158명이 답변해줬어요.\n\n\n편견이야 (50%, 79명)\n\n\n공감이 가 (44.3%, 70명)\n\n\n잘 모르겠어 (5.7%, 9명)\n\n\nMZ세대론 피자, 무슨 내용이었는데? 👉 지난 피자 바로 보러 가기\n\n뉴니커, ‘퇴근 후 업무 연락’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n와 회사에 할 말 생겼어","link":"https://newneek.co/post/m0srAn","retrieved":1677024000000},{"title":"🍕회사야! 퇴근하고 업무 카톡 좀 안 울리게 해라!","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/230220_%E1%84%8B%E1%85%A2%E1%86%B8%E1%84%91%E1%85%B5%E1%84%83%E1%85%B3.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">🍕회사야! 퇴근하고 업무 카톡 좀 안 울리게 해라!</h3><time class=\"card-date\">2023/02/20</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/Ytjmjy","retrieved":1676851200000},{"title":"정부·여당 표준운임제 발표","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_1_r4JHr6y.jpg\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">정부·여당 표준운임제 발표</h3><time class=\"card-date\">2023/02/09</time><i class=\"card-category\">노동</i></div></div>","link":"https://newneek.co/post/Q2dfDE","retrieved":1675900800000}]}