{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"소말리아를 찾아온 기근 위기","contents":"동아프리카에 있는 나라 소말리아(지도)가 기근 위기에 처했어요 🇸🇴. 전체 인구의 절반 가까이가 극심한 굶주림에 시달리고 있다고. 가뭄과 더불어 코로나19와 우크라이나 침공 등 세계에서 일어나는 일이 영향을 미쳤다는 얘기가 나와요.\n소말리아 어떤 상황이야?\n2011년에 겪었던 ‘대기근’보다&nbsp;심각해요. 2011년에는 1400만 명이 피해를 보았고(2021년 인구 1600만 명), 매달 3만 명이 사망했는데요. 그중 26만 명은 먹지 못해서 목숨을 잃었고요. 이번 기근은 이때보다 심하다는 말이 나와요. 기근이 왔을 때는 어린이가 급성 영양실조에 걸리는 게 심각한 문제로 꼽히는데요. 지금 소말리아의 5세 미만 아동 약 10만 명 중 60%가 급성 영양실조에 걸렸어요. 당장 손쓰지 않으면, 내년 중반까지 어린이 50만 명이 목숨을 잃을 수도 있다고.\n\n\n잠깐, 기근 뭐더라?:&nbsp;(1)전체 가구의 20%가 극심한 식량 부족에 시달리고, (2)최소 30%의 아동이 급성 영양실조에 걸리며, (3)영양실조 때문에 매일 성인 2명 또는 아동 4명이 죽을 때(인구 1만 명 기준) 기근이라고 말해요.&nbsp;\n\n\n헉... 어쩌다 이렇게까지 된 거야?\n일단 가뭄이 소말리아를 덮쳤어요. 소말리아에는 지난 5번의 우기 동안 비가 내리지 않았어요. 이에 농사짓기가 어려워졌고, 가뭄으로 가축이 먹을 풀도 모자라지면서 수많은 가축까지 목숨을 잃었고요. 2020년에는&nbsp;메뚜기떼가 동아프리카를&nbsp;휩쓸면서 식량을 먹어 치운 영향도 컸어요. 하지만 전문가들은 단순히 가뭄 때문에 기근이 오는 건 아니라고 말해요. 불안한 정치·사회 상황이 더 큰 원인이라는 것. 크게 3가지로 나눠볼 수 있어요:\n\n\n밀 구할 길 없어:&nbsp;소말리아는 밀을 대부분 수입해서 먹는데 그중 90%를 우크라이나에 의존했어요. 하지만 러시아가 우크라이나를 침공하며 사람들은 밀을 제대로 구할 수 없게 됐고, 어찌어찌 구하더라도 가격이 너무 높아서 사 먹기 어려운 거예요.\n\n\n지원은 우크라이나로:&nbsp;전 세계의 후원금이 대부분 우크라이나에 몰렸어요. 이에 우크라이나는 19억 달러(약 2조 5000억 원)를 모금한 지 3달 만에 목표의 85%를 금세 채웠는데요. 소말리아는 2022년에 필요한 돈 중 20%밖에 못 채웠다고.\n\n\n30년째 내전:&nbsp;소말리아는&nbsp;1991년부터 내전&nbsp;중이에요. 정부는 이슬람 극단주의 무장단체 ‘알 샤바브’와 맞서고 있는데, 이들이 장악한 곳에서는 식량&nbsp;구하기가 어렵다고. 지원이 오더라도 이들이 막아서서 필요한 사람에게 전달되지 않고요. 약 90만 명이 알 샤바브 때문에 식량을 구하기 어려운 상황이에요.\n\n\n어떻게 해결할 방법 없을까?\n소말리아가 가장 빠르게 도움을 얻을 방법은 “우리 기근이야” 하고 공식적으로 알리는 거예요. 그럼 국제사회에서 지원받을 수 있거든요. 2011년 대기근 때도 지원을 받아 기근에서&nbsp;벗어날 수 있었고요. 현재 필요한 물과 식량을 지원하는 데는 10억 달러(약 1조 3500억 원)가 필요하다고. 개인적으로 후원을 고민한다면&nbsp;유엔 세계식량계획&nbsp;홈페이지에서 해볼 수 있어요.\n하지만 소말리아는 기근이라고 말하기를 고민하는 것 같다는 분석이 나와요. 새 정부가 들어선 지 4개월밖에 안 됐는데, 기근 선언은 곧 ‘우리 정책 실패했어’라고 말하는 것과 같기 때문. 정책이 실패했다는 말이 돌면 알 샤바브 같은 곳이 더 힘을 얻을 수도 있고요.\n+ 기근, 소말리아만의 일일까?\n전 세계에는 소말리아 말고도 기근 위험에 처한 나라가 많아요. 특히 에티오피아·예멘·남수단·베네수엘라·아프가니스탄이&nbsp;대표적인 나라로 꼽혀요. 유엔 세계식량계획은 코로나19 초기인 2020년 4월에, 팬데믹으로 전 세계 경제 상황이 어려워지면서 세계 곳곳에서 기근이 더 많이 발생할 수 있다고 경고했어요.","link":"https://newneek.co/post/8QsdCp","retrieved":1669161600000},{"title":"🔔띵동! ‘기후환경활동가의 미술관 시위’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n뉴니커, 최근 뉴스에서 이런 얘기 많이 들리잖아요: “사람들이 명화 액자에 접착제 바른 손을 붙였다!”, “토마토수프를 뿌렸다!” 기후환경활동가들이 “우리는 기후위기 대응에 힘써야 한다”라고 외치며 시위하는 건데요.\n11월 21일부터 22일까지 2일 동안 2080명의 뉴니커가 ‘기후환경활동가의 미술관 시위’에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 한 판 피자 확인해봐요!\n\n🍕1. 요즘 뉴스에 정말 자주 나오더라\n맞아요. 사실 미술관에서의 시위는 예전부터 종종 있어왔는데요. 올해 10~11월 들어 기후환경활동가가 미술관 등에 있는 명화를 공격하는 시위가 자주 일어났어요. 지난 10월 이후 최근까지 일어난 시위들을 살펴보면:\n\n\n10월 14일, 해바라기: 영국 환경 단체인 ‘저스트 스톱 오일(Just Stop Oil)’이 영국 런던 내셔널 갤러리에 있는 빈센트 반 고흐의 ‘해바라기’에 토마토 수프를 끼얹었어요. 손에 접착제를 발라 그림 아래 벽에 붙이기도 했고요.\n\n\n10월 23일, 건초더미: 독일 환경 단체 ‘라스트 제너레이션(Last Generation)’이 독일 포츠담 바르베리니 미술관에 있는 모네의 ‘건초더미’에 으깬 감자를 던지고, 손에 접착제를 발라 그림 아래 벽에 붙였어요.\n\n\n10월 24일, 찰스 3세 밀랍 인형: ‘저스트 스톱 오일’이 영국 런던 마담 투소 박물관에 있는 찰스 3세 영국 국왕 밀랍 인형에 초콜릿 케이크를 던졌어요.\n\n\n10월 27일, 진주 귀걸이를 한 소녀: ‘저스트 스톱 오일’이 네덜란드 헤이그 마우리츠하위스 미술관에 있는 요하네스 페이메이르의 ‘진주 귀걸이를 한 소녀’에 접착제를 바른 손과 머리를 갖다 대고, 그 옆에서 스스로 빨간 물질을 뒤집어썼어요.\n\n\n11월 4일, 씨 뿌리는 사람: 이탈리아 환경 단체 ‘울티마 제네라지오네(Ultima Generazione, 이탈리아어로 Last Generation)’가 이탈리아 로마 보나파르트 궁전에 있는 빈센트 반 고흐의 ‘씨 뿌리는 사람’에 콩 수프를 던지고. 손에 접착제를 발라 그림 아래 벽에 붙였어요.&nbsp;\n\n\n11월 15일, 죽음과 삶: 오스트리아 환경 단체 ‘라스트 제너레이션’이 오스트리아 빈 레오폴드 박물관에 있는 구스타프 클림트의 ‘죽음과 삶’에 검은 액체를 끼얹고, 손에 접착제를 발라 그림을 보호하는 유리에 붙였어요.\n\n\n11월 18일, 아트 카: ‘울티마 제네라지오네’가 이탈리아 밀라노의 한 예술센터에 전시된 앤디 워홀의 작품인 BMW 자동차에 밀가루를 부었어요.\n\n\n🍕2. 왜 미술관에서 시위를 하는 거야?\n‘미술관에 있는 그림이랑 환경 보호하자는 메시지가 무슨 상관이야?’ 하는 생각이 들 수 있는데요. 기후환경운동가들은 사람이 만든 예술작품 같은 ‘문화 유산’ vs. 바다·숲 등의 ‘자연 유산’을 대조하며, “문화 유산이 망가질까봐 걱정되나요? 그런데 우리는 왜 기후위기로 자연 유산을 잃어버리는 건 두려워하지 않을까요?”라는 메시지를 전하려는 거라고. 특히 유럽에서는 문화 유산이 갖는 의미가 크고, 사람들도 미술관 등을 친숙한 장소로 느껴서 이런 메시지가 더 확 드러난다고.\n또한 이들의 시위 방식은 널리 알려진 예술 작품을 위협하면 언론과 대중의 관심이 확 쏠린다는 것을 이용한 것이기도 해요. 정부·기업 등이 지금보다 기후위기에 훨씬 큰 관심을 가져야 한다고 보고, 기후위기 문제를 그냥 넘길 수 없게끔 하려는 것.\n🍕3. 하지만 방식이 너무 과격한걸 (74.5%, 1549명)\n이런 시위를 비판하는 사람들은 자신의 의견이나 주장을 표현할 때, 다른 이들과 사회에 피해를 끼쳐서는 안 된다고 생각해요. 목표가 아무리 좋고 우리 사회에 필요한 것이라도, 그걸 이루기 위해 누군가에게 피해를 줘서는 안 된다는 것. 이들은 자기 생각을 표현할 자유는 다른 사람의 권리를 해치지 않는 선에서 지켜져야 한다고 말해요. 작가 개인이나 사회의 이름으로 보호받고 있는 예술 작품을 공격하는 건 선을 넘는 일이라는 것 🥤. 예술품은 누군가의 소중한 저작물인데다, 인류 역사의 일부로도 볼 수도 있기 때문이에요.\n명화를 공격하는 등의 과격한 행동 때문에 오히려 시위가 의도한 바에 가닿지 못할 수 있다는 얘기도 나와요. 시위를 바라보는 사람들이 기후위기의 심각성을 깨닫거나 시위의 메시지에 공감하는 대신, 분노나 거부감만 느끼는 경우가 많다는 거예요. 나아가 “기후위기 시위하는 사람들 별로야!” 하면서 기후위기에 맞서는 운동에 대한 반감을 키우기도 하고요.\n\n\n🥤팩트 콜라\n기후위기 시위 대상이었던\r\n예술 작품들은 어떻게 됐어?\n대부분은 망가지지 않았어요. 기후환경단체가 작품이 액자나 유리 등으로 보호되고 있는지 확인한 후에 시위를 벌이기 때문. 시위를 준비할 때 예술복원 전문가와 상의해 작품이 훼손되지 않도록 할 방법을 찾기도 하고요.\n\n이탈리아 환경단체‘울티마 제네라지오네’가 이탈리아 밀라노의 한 예술센터에 전시된 앤디 워홀의 아트 카에 밀가루를 쏟아부은 모습이에요. ©Reuters/Flavio Lo Scalzo\n\n다만 지난 18일에 밀가루를 뒤집어쓴 앤디 워홀의 아트 카는 작품 자체가 훼손되는 걸 피해가기 어렵게 됐어요. 이 작품에는 유리 상자 같은 보호 장치가 따로 없었거든요. 시위에 나선 활동가가 손해배상 등을 해야 하는지에 대해서는 아직 판단이 내려지지 않았어요.\n\n🍕4. 그렇지만 충격 요법이 필요한 거 같기도... (15.6%, 324명)\n기후환경운동가의 미술관 시위를 지지하는 사람들은, 지난 몇십 년간 사회가 정해놓은 선을 넘지 않으면서 해왔던 기후위기 관련 시위는 큰 효과가 없었다고 말해요. 규칙이나 법 등을 어기지 않는 온건한 방식으로는 사람들의 관심도, 세계 각 나라 정부·기업의 적극적인 움직임도 이끌어낼 수 없었다는 것. 이들은 전 세계적으로 탄소 배출량이 줄기는커녕, 지금도 계속 늘고 있다는 걸 콕 짚어요.\n기후환경운동가가 체포·처벌 등을 감수하면서까지 과격한 시위라는 최후의 카드를 꺼낸 배경을 생각해볼 필요가 있다는 의견도 있어요: “활동가들이 이런 방법까지 택한 건 기업·정부가 기후위기 대응에 손놓고 있었기 때문이야. 진짜 비판받아야 할 건 그런 기업·정부가 아닐까?”🥤. ‘우리가 사는 지구가 없으면 예술도 없다’는 말도 나오고요.\n\n\n🥤팩트 콜라\n예술품 공격하는 시위는\r\n법으로 처벌 받아?\n시위에 참여한 활동가들은 일단 경찰에 체포됐는데요. 이들이 법적인 처벌까지 받게 될지는 각 나라 법원의 판단에 달려 있어요. 지금까지의 상황을 살펴보면:\n\n\n네덜란드 법원 “감옥 2달”: 지난 2일, 네덜란드 법원은 ‘진주 귀걸이를 한 소녀’에 자기 몸을 접착제로 붙이는 등의 방식으로 시위한 기후환경활동가 3명 중 2명에게 징역 2달 형을 내렸어요(2달 중 1달은 집행유예). 이는 미술관 등에서 시위한 기후환경활동가가 법으로 처벌받게 된 첫 사례라고.\n\n\n영국 법원 “아직 생각 중”: 영국에서 시위한 활동가들은 현재 구치소에서 판결을 기다리고 있어요. 아직 정식으로 내려진 선고가 내려지진 않았고요.\n\n\n한편 활동가들이 시위할 때 벽 등에 자기 신체를 접착제로 붙이는 일이 반복되자, 영국 정부는 ‘공공질서법’을 통과시킬 준비를 하고 있어요. 이 법이 통과되면 시위자가 자기 몸을 특정한 물체 등에 붙이거나, 대중교통 이용 등을 막는 행위를 처벌할 수 있다고.\n\n🍕5. 이런 것도 같이 생각해보자\n뉴니커들이 함께 고민해보자며 던져준 질문에는 이런 것도 있었어요:\n\n\n명화를 보존하기 위해 배출되는 탄소의 양도 꽤 많다고 들었어. 미술관·박물관이 탄소 배출을 줄이기 위해 따로 하고 있는 노력도 있을까? 이들은 어떤 노력을 할 수 있을까?\n\n\n기후환경활동가들이 과격한 시위 방식을 택하게 된 이유도 이해가 돼. 하지만 명화를 공격하는 게 지나치게 과격하고 폭력적으로 느껴지는 것도 사실이야. 그렇다면 우리 사회에서 상대적으로 작은 목소리를 가진 사람들은 자기 의견을 표현하기 위해서 어떤 방식을 택할 수 있을까?\n\n\n예술을 파괴하는 대신 예술 창작에 참여해서 환경 보호에 관한 메시지를 전하는 건 어떨까? 기후위기에 관한 그림·음악·영화 등을 만들고 전시회나 상영회를 열면 좋을 것 같아. 창작자들이 이런 작품을 활발하게 만들게끔 하고, 여기에 담긴 메시지를 더 널리 퍼뜨릴 방법은 다 같이 고민해봐야겠지만 말이야.&nbsp;\n\n\n\n&nbsp;\n\n\n지난 ‘대학수학능력시험’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕뉴닉 항상 고마워요. 사고의 확장을 도와줍니다.\r\n🍕앞으로도 균형을 잃지 않고 다양한 시각을 조망해주면 좋겠어요!\r\n🍕제 생각이 더 깊어지는 것 같아 좋았어요.\n\n뉴니커, ‘기후환경활동가의 미술관 시위’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n또 모르지 내 마음이\r\n저 날씨처럼 바뀌었을지\n&nbsp;","link":"https://newneek.co/post/hZL62L","retrieved":1669161600000},{"title":"꼬리에 꼬리를 무는 금투세 이야기","contents":"주식이나 펀드로 쏠쏠하게 용돈 벌던 뉴니커 있나요? 요즘 주식 큰손부터 개인 투자자까지 모두가 주목하고 있다는 TOP 1 뉴스가 있다고. 주인공은 바로 ‘금투세’인데요. 정치권까지 지금 이 문제로 시끌시끌해요.\n금투세? 그게 뭔데?&nbsp;\n풀네임은 ‘금융투자소득세’예요 💰. 주식·펀드 같은 금융상품으로 정해진 수익을 넘겼을 때 내는 세금을 말해요. 더 자세히 알아보면:\n\n\n지금까지는 세금 안 냈어?:&nbsp;그건 아니에요. 지금까지 주식 거래를 할 때는 주식을 팔 때마다&nbsp;증권거래세(0.23%)라는 걸 내야 했고, 큰돈으로 투자하는 사람(=대주주*)은 양도소득세(투자로 번 돈의 20%, 3억 원 이상이면 25%)를 내야 했어요.\n\n\n금투세의 등장:&nbsp;2020년에 처음으로 금투세 이야기가 나왔어요. 원래 내던 증권거래세는 ‘거래로 돈을 잃어도 세금을 내야 하는데, 세금 취지에 맞지 않으니 없애자!’는 얘기가 예전부터 있었는데요. 하지만 증권거래세를 당장 없애면 나라가 걷는 세금이 확 줄어드니까, 대신 ‘금투세’를 도입하자고 당시 여당·야당이 뜻을 모았던 것.\n\n\n뭐가 달라지냐면:&nbsp;대주주만 세금 내라고 정해둔 양도소득세 기준을 없애고, 주식·펀드 할 것 없이 금융상품으로 돈을 번 누구나 벌어들인 액수가 일정 기준을 넘으면 세금을 내는 거예요. 1년 동안 국내 주식·펀드로 합쳐 총 5000만 원 이상, 그 외 해외주식·채권 등으로 250만 원 이상 벌었다면 세금을 내야 해요(20~25% 세율).\n\n\n*대주주: 한 종목의 주식을 10억 원 이상 가지고 있거나, 그 주식 지분을 코스피 1% 이상·코스닥 2% 이상 가진 투자자예요.&nbsp;\n흠... 사람들은 뭐래?\n개인 투자자들은 대체로 걱정하는 분위기예요. 갖고 있는 주식 가격이 크게 떨어질 걸 걱정하는 투자자가 많기 때문. 무슨 말이냐면:\n\n\n“주식시장 무너질 거야 📉”:&nbsp;금투세 이야기 나왔던 2020년에는 주식 시장이 좋았어. 하지만 올해만 코스피 지수가 30% 가까이 확 떨어졌는데, 세금까지 내라고 하면&nbsp;시장이 더 얼어붙을&nbsp;거야.\n\n\n“단기 투자 늘어날 거야 🏃”:&nbsp;'금투세 안 내려면 국내 주식·펀드로 벌어들이는 이익이 5000만 원 넘지 않게 해야겠다!’라고 생각해서 다들 짧게 짧게 투자하는 분위기가 만들어질 거야. 그러면 길게 보고 투자하려는 사람이 줄어서 시장이 불안해질 수 있어.\n\n\n“개인 투자자에게 불리해 👎”:&nbsp;증권거래세는 외국인·기관투자자도 내야 했는데, 금투세는 우리나라 사람만 내는 거잖아. 우리나라 개인 투자자에게만 불리한 세금이야.\n\n\n정치권은 왜 시끌시끌하다는 건데?\n원래는 금투세를 내년 1월부터 시행하기로 했는데요. 여·야당 모두 ‘요즘 경제도 시장 상황도 안 좋고, 투자자들 반발도 심하니 2025년까지 더 미루자’는 쪽으로 뜻을 모으고 있어요. 근데 금투세 시행을 미루는 대신&nbsp;어떤 조건을 추가할지(=유예안 절충안)를 두고 기싸움을 하고 있는 거예요.\n\n\n정부·국민의힘:&nbsp;“요즘 주식 시장 상황이 안 좋으니까 많은 투자자에게 부담주는 금투세 미루자. 양도소득세 내야 하는 ‘대주주’ 정하는 기준도 완화하고(한 종목당 10억 원 → 100억 원). 금투세 안 걷게 됐으니까, 증권거래세는 원래랑 비슷한 수준으로(2.3% → 2.0%) 걷자.”\n\n\n더불어민주당:&nbsp;“증권거래세 없애고 금투세 도입하기로 해둔 건데, 미루는 거잖아. 증권거래세는 원래 없애기로 한 거니까, 팍 내리기라도 해서(2.3% → 1.5%)&nbsp;개인투자자&nbsp;보호해야&nbsp;해.&nbsp;대주주 기준 완화하는&nbsp;정책은&nbsp;부자들 세금 깎아주는&nbsp;거라&nbsp;반대야.\"\n\n\n\n\n정부·국민의힘과 민주당이 “제안 못 받아들여!” vs. “우리도 양보 못 해!” 하고 있는 상황이라, 당분간&nbsp;금투세 줄다리기는 계속 될 것 같다고. 전문가들은 이렇게 정치권이 왔다갔다 하는 사이&nbsp;투자자들이 혼란스러워진다는 점을 지적해요. 구체적인 내용을 빨리 정하고, 금투세 논쟁으로 주식 가격을 오르내리게 하는 건 자제해야 한다는 것.","link":"https://newneek.co/post/rhNWWD","retrieved":1669161600000},{"title":"중국 전기차 비야디, 한국 향해 드릉드릉 🚗","contents":"요즘 도로에서 파란 번호판을 달고 있는 자동차를 많이 보잖아요. “나는야~ 친환경차!”를 나타내는 표시예요. 친환경차 대부분은 전기차인데, 그만큼 전기차를 타는 사람이 많아지고 있다는 거예요. 특히 앞으로는 ‘메이드 인 차이나’ 전기차를 자주 볼지도 모른다고. 중국 전기차 회사 ‘비야디’가 우리나라에 본격적으로 진출하기 위해 시동을 걸었거든요.\n비야디? 조금 낯선 회사인데?\n테슬라, 벤츠, BMW, 현대차 등만 알고 있는 뉴니커에겐 낯설 수 있는데요. 중국에서는 나름 어깨에 힘을 빡 주고 다니는 자동차 회사예요. 전기차하면 대부분 가장 먼저 떠올리는 테슬라보다 판매량이 3배가량 많고, 지금은 세계에서 전기차를&nbsp;가장 많이 팔아요.\n\n\n전기차 하면 우리나라도 뒤지지 않잖아?:&nbsp;현대차의 아이오닉, 기아의 EV6가 전 세계적으로 잘 나가고 있어요. 판매량도 전 세계에서 다섯 손가락 안에 들고요.&nbsp;\n\n\n비야디 왜 이렇게 잘 나가?\n비야디가 브레이크 없이 쭉쭉 성장하고 있는 비결이 있는데요.\n\n\n전기차에 올인 ☝:&nbsp;비야디는 지난 4월 화석연료를 사용하는 내연기관차 만들기를 완전히 멈췄어요. 이후 전기차·수소차 등에 집중하겠다고 했는데요. 성과가 조금씩 나오고 있어요. 판매량이 쭉쭉 늘어 어느덧 전기차 1위였던 테슬라까지 넘어선 것.\n\n\n배터리까지 묻고 더블로 가 🔋:&nbsp;전기차에 꼭 필요한 배터리도&nbsp;직접 만들어요. 배터리 가격은 전기차 가격을 정하는 데 큰 영향을 미치는데요. 비야디는 직접 만든 배터리를 넣어 전기차 가격을 확 낮췄어요.\n\n\n중국 정부까지 도와줘 💪:&nbsp;중국은 정부가 적극적으로 나서서 전기차 시장을 키우고 있어요. 소비자가 전기차를 구매하면 보조금을 주고 세금을 일부 면제해 줘요. 배터리 제조사에도 막대한 보조금을 주고 있고요. 비야디가 지난해 받은 보조금만 50억 위안(약 9991억 원)에 달해요.\n\n\n이렇게 성장한 비야디가 이제는 우리나라 전기차 시장에 진출하기 위해서 기웃거리고 있다고.\n우리나라 기업들은 안 좋아하겠는걸?\n맞아요. 특히 배터리 만드는 기업들은 달가워하지 않는 분위기예요. 우리나라 기업이 꽉 잡고 있는 국내 시장에서 비야디에 자리를 조금씩 내줘야 할지도 모르거든요.\n\n\n우리나라 기업끼리 이러기야? 😤:&nbsp;그동안 우리나라 자동차 회사들은 전기차를 만들 때 우리나라 기업의 배터리를 사용하면서 함께 으쌰으쌰했는데요. 쌍용차는 이번에 처음으로 전기차 시장에 뛰어들며 비야디와 손을 잡았어요. 내년 하반기에 유럽과 국내 시장에 선보일 일부 전기차에 비야디의 배터리를 쓸 예정이라고.\n\n\n정부 도움 없으면 안 되겠다 🆘:&nbsp;중국은 자기네 배터리 기업들이 빨리 성장할 수 있도록 지원을 팍팍 해줬어요. 덩치를 확 키운 뒤 이제는 우리나라 시장까지 진출하겠다는 상황이고요. 업계에서는 우리나라 정부의 지원이 없으면 저렴한 가격을 앞세운 중국 기업에게 시장을 뺏길지 모른다며 걱정하고 있어요.","link":"https://newneek.co/post/1dWugp","retrieved":1669075200000},{"title":"쿠르드 무장단체와 스웨덴·핀란드","contents":"지난 13일, 튀르키예 이스탄불에서 폭탄 테러가 일어났어요. 이 사건으로 시민 6명이 목숨을 잃고 87명이 다쳤는데요. 그런데 이 테러, 튀르키예만의 문제가 아니라고. 테러의 범인으로 지목된 게 ‘쿠르드 무장단체’거든요.\n\n#1 쿠르드족의 (거의) 모든 것\n이게 무슨 말인지 이해하려면 우선 쿠르드족이 어떤 민족인지부터 알아야 해요.&nbsp;쿠르드족은 현재 튀르키예·시리아·이라크 등의 땅이 된 지역에 모여 살던 사람들인데요. 1차 세계대전 이후 나라를 세우지 못하고 서로 다른 국적으로 살아가고 있고요. 이들은 특히 튀르키예에 많이 살고 있어요. 튀르키예 인구 5명 중 1명이 쿠르드족일 정도라고. 1920년대, 튀르키예는 쿠르드족의 언어·문화 등을 금지하며&nbsp;이들을 억압했어요. 여기에 반발해 쿠르드족 중 일부가 테러와 폭력 시위 등을 통해 지금까지 독립을 주장하고 있고요. 이들을 ‘쿠르드 무장단체’라고 불러요(PKK, YPG 등).&nbsp;\n&nbsp;\n#2 쿠르드족 뒤엔 스웨덴·핀란드\n스웨덴·핀란드는 쿠르드족을 지원한다는 이유로 튀르키예가 항상 째려보고 있는 나라예요. 두 나라 곳곳에 쿠르드족 난민이 살고 있고, 스웨덴 의회에서는 쿠르드족 의원들이 활동하고 있거든요.&nbsp;\n스웨덴·핀란드뿐 아니라 다른 서방 나라도 특히 쿠르드 무장단체인 YPG의 편을 슬쩍 들어준 적도 있는데요. YPG는 2019년, 이슬람 극단주의 테러조직인 ‘ISIS’를 뿌리 뽑는 작전에서&nbsp;큰 공을 세웠거든요. 이때 “힘 커진 쿠르드족이 독립해버리면 어쩌지?” 걱정한 튀르키예가 YPG를 공격했어요. 스웨덴·핀란드는 유럽 여러 나라와 함께 튀르키예가 무기를 살 수 없도록 제재하기도 했어요. &nbsp;\n#3 나토 줄게 쿠르드 다오\n이런 상황 속에서 튀르키예와 스웨덴·핀란드는 지난 6월 협상을 하나 했는데요. 어떤 내용이었냐면:\n\n\n튀르키예 “나토 들어오게 해줄게”:&nbsp;나토(NATO·북대서양조약기구)는 서방 나라들이 소련(옛 러시아)을 견제하기 위해 만든 군사동맹인데요. 러시아의 우크라이나 침공으로 위협을 느낀 스웨덴·핀란드가&nbsp;가입을 신청했어요. 두 나라는 러시아와 지리적으로 가깝기 때문. 멤버가 되려면 나토 회원국이 전부 찬성해야 하는데요. 튀르키예가 “너희 쿠르드족 지원하잖아!”라는 이유로&nbsp;반대하고 있었어요. 그렇지만 다음 조건이 지켜지면 찬성하겠다고 했고요.\n\n\n“스웨덴·핀란드는 쿠르드족 다오”:&nbsp;그 조건은 바로 YPG를&nbsp;지원하지 않겠다는 것. 튀르키예가 무기를 살 수 없게 제재했던 것도 풀고요. 두 나라에 살고 있는 무장단체 회원들도 튀르키예에 보내기로(=범죄인 인도) 했어요.\n\n\n협상했으니 이제 스웨덴·핀란드도 나토 멤버!...는 아니고요. 두 나라가 약속을 안 지키고 있다며 튀르키예가 허락을 미루고 있는 상황이에요. 튀르키예가 이번 테러를 “스웨덴·핀란드,&nbsp;어떻게 반응 하나 보자!” 확인할 기회로 삼을 거라는 분석도 나오고 있어요.","link":"https://newneek.co/post/yMeCuX","retrieved":1669075200000},{"title":"(광고) SKT #착한한장챌린지","contents":"* 이 콘텐츠는 SKT로부터 광고비를 받아 제작되었습니다.\n뉴니커, 인간의 5가지 감각 중 가장 많은 정보를 받아들이는 건 무엇일까요? 바로 시각이에요(80% 이상). 그리고 여기, 시각장애인을 포함한 누구나 시각 정보를 얻을 수 있게 돕는 앱이 있어요. 바로 ‘설리번+’인데요. 스마트폰으로 주변 상황을 찍으면 음성으로 이미지를 묘사해주거든요 🗣️. 최근에는 사람의 목소리를 인식하는 SKT의 음성 AI 기술도 더해져서, 사용자가 사진을 찍은 뒤 스마트폰을 터치하지 않아도 이미지 설명을 들을 수 있고요. 다만 다양한 이미지를 지금보다 더 정확하게 읽어내려면 참고자료로 쓸 일상 사진이 많이 필요하다고.&nbsp;\n‘그런 참고자료를 어디서 구하지? 내가 도움줄 수는 없나 🤔’ 생각했다면? 인스타그램을 하는 누구나 참여할 수 있는 ‘#착한한장챌린지’가 있어요. 방법은 간단해요:\n\n\n11월 14일~30일에 뉴니커의 일상 사진을 인스타 피드에 올려요. 이때 2개의 해시태그만 추가하면 돼요: #코드네임설리번 #착한한장챌린지\n\n\n챌린지를 이어갈 친구를 댓글에 소환해요.\n\n\n‘#착한한장챌린지’에 참여하면 아이폰 14 프로 256GB, 에어팟 프로 2세대 등의 선물도 받을 수 있다고(총 664명 추첨).\n얘 리번아, 내 사진으로 공부할래?","link":"https://newneek.co/post/BXKyf2","retrieved":1668988800000},{"title":"정부: \"5G 주파수 압수합니다\"","contents":"요즘 야구장·콘서트장·놀이공원 등 사람 많은 곳에만 가면 데이터가 느려서 답답했던 적 있나요? 분명 데이터도 많이 남았고, 5G 요금제를 쓰는데도요. 주파수를 제대로 관리하지 않은 통신사(KT·SKT·LGU+)의 잘못인 게&nbsp;드러났어요.&nbsp;\n\n\n주파수랑 데이터랑 무슨 상관이야?:&nbsp;주파수는 데이터가 지나가는 도로 같은 거예요 🛣️. 도로도 차선이 많을수록 차가 덜 막히고 빨리 가잖아요. 주파수도 숫자가 클수록 데이터 도로가 뻥뻥 뚫려서 속도가 빨라져요.&nbsp;\n\n\n주파수는 원래 통신사가 관리하는 거야?\n정부가 큰 그림을 그리고, 통신사가 이에 따라 관리해요. 주파수는 통신뿐 아니라 항공·선박·방송 등 여러 분야에 쓰여서,&nbsp;각 분야의 주파수가 서로 겹치지 않게 정부가 영역을 &nbsp;딱 정리해주는 것. 예를 들면: “통신에서는 KT·SKT·LGU+ 3곳이서, 5G 주파수 2개 맡아 쓰세요!”. 이 주파수 2개가 뭐냐면:\n\n\n멀리가는 3.5GHz*&nbsp;▶️:&nbsp;데이터 속도는 살짝 느리지만(LTE의 4배), 멀리까지 잘 퍼져나가요. 평소에 우리가 쓰는 5G 데이터는 보통 3.5GHz를 쓰게 되고요.\n\n\n빠른 28GHz ⏩:&nbsp;1~2초 만에 영화 1편을 다운받을 수 있을 정도로 빨라서(LTE의 20배), ‘찐 5G’라고 불려요. 하지만 멀리 퍼져나가는 힘은 약해서 기지국을 더 촘촘히 세워야 해요.\n\n\n*GHz: 주파수를 세는 단위로, 기가헤르츠라고 읽어요.&nbsp;\n통신사가 잘못했다는 건 무슨 얘기야?\n통신사가 28GHz 기지국을 너무 조금 만들었거든요. 기지국은 주파수를 스마트폰으로 이어 주는 시설인데요. 2018년에 정부가 통신사들에 5G 주파수를 나눠주면서 이렇게 말했어요: “3년 안에 3.5GHz 기지국 2만 2500개, 28GHz 기지국 1만 5000개 만들어! 1️⃣ 이거 대비 10%도 못 만들거나 2️⃣ 데이터 품질 검사해서 30점 안 넘으면 주파수 못 쓰게 압수!” 결과가 어땠냐면:\n\n\n1️⃣ 10%는 겨우 ALL PASS:&nbsp;3.5GHz는 300%나 기지국을 더 많이 만들었어요. 반면 28GHz는&nbsp;평균 11%대밖에&nbsp;되지 않아, 10%를 겨우 넘었어요.\n\n\n2️⃣ 30점은 SKT만 PASS:&nbsp;3.5GHz는 모두 90점이 넘었지만, 28GHz는 KT(27.3점)와 LGU+(28.9점)가 30점을 못 넘었어요. SKT는 30.5점으로 30점을 겨우 넘었고요.\n\n\n그럼 이제 어떻게 되는 거야?\nKT랑 LGU+는 28GHz 주파수를 꺼야 할 것 같아요. 정부가 이들에게 주파수 나눠준 걸&nbsp;취소하겠다고&nbsp;했거든요. “특별히 주파수 나눠 주고, 기지국 만들게 지원도 했는데 이런 결과가 나왔으니&nbsp;어쩔 수 없어”. 다음 달 취소가 확정돼 2자리가 비면 아예 새로운 통신사가 자리를 채우게 할 거라고. SKT도 “내년 5월까지 28GHz 기지국 1만 5000개 다 못 채우면 너네도 주파수 압수!”라는 경고장을 받았고요. 28GHz 주파수가 압수돼도 우리가 평소 쓰는 건 3.5GHz라 일상생활에 큰 지장은 없을 거라고.","link":"https://newneek.co/post/c6SLWJ","retrieved":1668988800000},{"title":"전 세계 기후 회의(COP27) 결과 총정리.txt","contents":"걸어도 걸어도 제자리인 것은? 정답은 바로... 전 세계 기후위기 협약 😞. 올해로 27번째 열린 2주간의 유엔 기후변화협약 당사국총회(COP27)는 지난 금요일(18일) 마무리될 예정이었는데요. 주말 새벽까지 논의가 길어지다 겨우 최종안이 마련됐어요.\n왜? 뭐가 문제였대?&nbsp;\n‘손실과 피해(Loss&amp;Damage)’를 놓고 각 나라가 팽팽하게 맞붙었어요. 손실과 피해는 선진국들이 화석연료를 펑펑 써서 기후위기가 심각해졌으니, 별도로 기금을 마련해 손실과 피해에 대해 더 적극적으로 보상하라는 건데요. 선진국 대부분은 반대하고 vs. 개발도상국은 필요하다고 요구하며&nbsp;부딪혔어요&nbsp;⚔️. 손실과 피해는 이번에 처음 나온 얘기는 아니고, 수십 년 동안 언급돼왔는데요.&nbsp;작년 COP26에서도 ‘내년에 얘기하자’ 하고 미뤄졌고, 올해 처음으로 유엔 기후변화협약 공식 의제로 채택된 거예요.\n왜 이렇게 얘기가 길어졌어?\n‘전 세계적인&nbsp;기후 불평등, 누가 책임질 거야?’ 하는 질문에 답하는 거거든요. 전 세계 이산화탄소 배출량의 80%는 주요 20개 나라가 배출하는데요. 홍수·가뭄 등의 피해는 탄소 배출을 훨씬 적게 한 아프리카·남아시아·섬나라들이&nbsp;겪고 있어요. 화석연료 기업이 얻은 이익 규모가 기후재난으로 개발도상국이 입은 피해 규모보다 60배 많다는 연구 결과도 나왔고요. 손실과 피해는 재난을 만든 쪽이 더 책임지라는 거예요. 하지만 선진국은 한번 인정하면 그동안 화석연료를 사용해 성장한 것에 대한 역사적·법적 책임이 인정될까 봐 바짝 경계하는 것. 이번에 어렵사리&nbsp;합의했지만, 누가 어떤 피해를 언제부터 어떻게 보상할지 등 구체적인 내용은 정해진 게 없어 앞으로&nbsp;갈 길이 멀어 보여요.&nbsp;\n손실과 피해 빼고 다른 부분은?\n총체적 난국이란 얘기가 나와요 ⚠️. 단계적으로 줄이기로 했던 화석연료 사용에 대한 얘기가 사실상 작년 COP26의 내용을 다시 읊은 수준에 그쳤거든요. ‘1.5℃ 목표’마저 지켜지지 않을 위기에 처했고요. 1.5℃ 목표는 ‘산업화 전(1850년대)보다 지구 평균 온도가 1.5℃ 이상 오르지 않게 제한하자’며 땅땅 정해둔 건데요. 중국·사우디아라비아 등은 COP27에서 이 목표 자체가 무리라고 주장했다고.\n앞으로 어떻게 되려나?&nbsp;\n유엔 기후변화협약 자체가 아쉽다는 목소리가 나와요. 작년에도 대립만 하다 폐막일을 넘기거나 최종 합의 직전에 목표가 느슨하게 바뀌는 등의 일이 잦았거든요. 올해에는 기후위기를 얘기하는 회의에 화석연료 업계 종사자들이&nbsp;잔뜩 참석하거나 🛢️ 플라스틱 쓰레기 문제로 지적받는 코카콜라가 후원사로 나선 것에 대한 논란도 있었고요 🥤. 이에 환경운동가 그레타 툰베리는 “권력 있는 자가&nbsp;그린워싱하는 자리”라고 비판하며 COP27에 참석하지 않았어요. 기후재난은 이미 시작된 만큼 정치적인 논의나 계산을 떠나 실질적인 변화가 필요하다는 목소리가 나오고 있어요.&nbsp;","link":"https://newneek.co/post/isM4lM","retrieved":1668988800000},{"title":"아마존 보호하러 COP27에 룰라가 떴다","contents":"구름처럼 모여 누군가의 이름을 외치는 사람들, 울려 퍼지는 셔터 소리... 할리우드 스타라도 떴냐고요? 스타가 맞긴 한데요. 연예인은 아니고, 전 세계 여러 나라가 모여 머리를 맞대고 기후위기를 해결할 방법을 얘기하는 자리인 유엔기후변화협약 당사국총회(COP27)에 ‘환경 슈퍼스타’가 나타났어요.\n환경 슈퍼스타? 그게 누군데?\n바로 브라질의 새 대통령으로 뽑힌 룰라예요. 룰라는 후보 시절부터 아마존 열대우림 등 환경을 보호하는 데 힘 팍팍 쓰겠다고 했는데요. 룰라 전에 브라질 대통령이었던 보우소나루는 경제를 살리겠다며 사람들이 아마존을 파괴하고 불태우는 걸 두고 봤어요. 아마존은 ‘지구의 허파’라고 불릴 만큼 온실가스를 많이 흡수하는 곳이라, 세계 곳곳에서 “이러다 기후위기 심해져!”라며 걱정하는 목소리가 나왔고요. 그러던 중 “지구의 허파, 절대 지켜”를 외치는 룰라가 새 대통령이 되자 환경을 걱정하던 사람들이 그를 열렬히 환영한 거예요. 룰라는 이번 COP27에서도 기후위기 해결을 위해 힘써야 한다고 목소리를 높였고요.\n뭐라고 했는데?\n룰라가 한 말, 구체적으로 살펴보면:\n\n\n아마존 절대 지켜 🌳: 아마존에서 불법으로 나무를 베거나 자원을 캐는 등의 범죄를 봐주지 않고 전부 단속하겠다고 했어요. 아마존을 보호하지 않으면 기후위기로 나라의 안전(=기후 안보)도 위협받을 거라는 것. 유엔 지도부에 “이번 주 안에 ‘아마존 COP’ 따로 열자!” 하고 제안할 거라고 했고요.\n\n\n경제 성장도 챙길 거야 📈: 룰라는 환경 보호·경제 성장은 손잡고 같이 갈 수 있다고 강조했어요. 이미 브라질은 그런 경험이 있다는 건데요. 브라질에서는 2004~2012년에 걸쳐, 한 해 아마존 열대우림이 사라진 면적을 83% 넘게 줄이면서도(그래픽) 농축산업 총생산량을 75% 늘린 적 있거든요.\n\n\n그럼 아마존 살아나는 거야?\n룰라가 단단히 약속하긴 했지만, 쉽지 않을 거라는 말도 나와요:\n\n\n돈을 구해야 해 💰: 브라질은 최근 인도네시아·콩고민주공화국과 함께 ‘열대우림 지키기’ 하는 모임을 만들었는데요. 기후위기 막기 위해 돕겠다던 선진국이 적극적으로 경제적 지원에 나서지 않고 있어서, 돈을 마련할 다른 방법도 찾아야 한다는 얘기가 나와요.\n\n\n지금 필요한 건 발전이야 🏗️: 아마존에 살거나, 브라질에서 공업·광업을 하는 사람들은 환경 보호보다 개발이 더 중요하다고 주장하고 있어요: “이 지역을 어떻게 관리할지는 우리가 결정해야 하는 거 아냐?” 이는 브라질 지도자들이 매번 들어온 말인데요. 룰라가 어떻게 대처할지 지켜봐야 한다고.\n\n\n룰라가 입장 바꾸진 않을까? 🤔: 사실 룰라는 예전에도 브라질 대통령으로 일한 적 있어요. 그때도 아마존이 파괴되는 걸 적극적으로 막았고요. 그런데 임기 후반이 되자 아마존에서 농업을 하는 이들과 타협하는 모습을 보였어요. 이 때문에 “환경정책이 왔다 갔다 해”라는 비판을 받았는데, 또 그럴 수 있다는 거예요.","link":"https://newneek.co/post/jn1xX0","retrieved":1668729600000},{"title":"네옴시티, 왕 크니까 왕 걱정돼!","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000},{"title":"(광고) Why Slack with Musinsa","contents":"슬랙만 잘 써도 일잘러 될 수 있다고?\n뉴니커, 요즘 일 잘하기로 소문난 회사의 공통점이 뭔지 알아요? 협업툴의 끝판왕으로 불리는 메신저 서비스인 슬랙(Slack)을 쓴다는 점이에요. 다른 메신저보다 훨씬 쉽고, 재밌고, 체계적으로 회사 내 커뮤니케이션을 할 수 있게 돕는 슬랙 덕분에 업무 능률이 팍팍 올라가기 때문.\n에이~ 과장이 좀 심한 것 같은데\n과장이 아니에요. 전 세계에서 이름 좀 날린다는 기업 대부분이 슬랙을 괜히 쓰는 게 아니거든요. 하나씩 살펴보면:\n\n\n여기에 다 있어 🏢:&nbsp;슬랙은 ‘Digital HQ’예요. 직원·고객·파트너사는 물론 업무에 필요한 모든 툴이 모여 있는 하나의 거대한 가상 공간이라고 생각하면 쉬워요. 구글 독스 등 3500개 넘는 앱이 슬랙과 연동되고요. 슬랙을 떠나지 않고도 업무를 빠르고 유연하게 처리할 수 있는 것.\n\n\n못하는 게 없어 🤖:&nbsp;슬랙은 메시지만 주고받는 메신저가 아녜요. ‘허들’로 사무실에서처럼 동료와 빠르게 음성·화상대화를 나누거나 화면을 공유할 수 있고, 반복되는 업무를 잊지 않도록 리마인더를 설정할 수도 있어요. 워크플로나 슬랙봇을 활용해 작업을 자동화할 수도 있고요.\n\n\n믿을 수 있어 🔒:&nbsp;메신저로 회사의 민감한 정보도 주고받는 만큼, 보안은 절대 지켜져야 하잖아요. 슬랙은 암호화 등 강력한 보안 기능으로 데이터를 안전하게 지켜줘요. 다른 회사 사람과의 협업이 필요할 땐 정보 유출 걱정 없는 ‘슬랙 커넥트’로 안전하게 소통할 수 있고요.&nbsp;\n\n\n\n슬랙이 그 정도였어?\n아직 놀라기엔 일러요. 화수분처럼 쏟아지는 슬랙의 기능을 잘 활용하기만 하면 업무 효율을 끝없이 높일 수 있거든요. 대표적인 것 몇 개만 살펴보면:\n\n\n저를 찾지 마세요 🗓️:&nbsp;구글 워크스페이스를 슬랙에 연결하면 캘린더에 저장해둔 미팅 알림을 슬랙으로 받을 수 있어요. 미팅이 시작되면 슬랙 프로필 상태가 자동으로 바뀌어서 내가 자리를 비운 이유를 다른 팀원이 바로 확인할 수 있고요.\n\n\n답장하지 마세요 ✅:&nbsp;팀 동료의 메시지를 보고 “확인했습니다”라고 일일이 답장할 필요 없어요. 슬랙에서는 수천 개가 넘는 이모지로 직관적으로 리액션할 수 있기 때문. 불필요한 후속 메시지를 줄여서 업무 효율을 높이는 거예요. 필요한 이모지를 직접 만들 수도 있고요.\n\n\n이메일 보내지 마세요 📧:&nbsp;이메일로 다른 팀·부서에 업무를 요청한 다음 혹시 몰라서 메신저로 “이메일 확인해주세요”라고 보낸 적 있잖아요. 상대방이 확인했는지는 답장이 오기 전까지 알 수 없고요. 슬랙에서는 그럴 필요 없이 ‘워크플로’를 만들어서 빠르고 간편하게 협업할 수 있어요.\n\n\n슬랙 꿀팁 더 알려줘... 😇\n혹시 ‘어, 우리 회사도 슬랙 쓰는데 그건 몰랐어...’ 했다면? 슬랙을 그저 ‘조금 편한 회사 메신저’로만 여겼다면 이 행사를 주목해봐요! 슬랙이 우리나라 대표 온라인 패션 플랫폼 무신사와 함께 웹 세미나(=웨비나)를 준비했거든요. 이번 ‘Why Slack with Musinsa’에서는 업그레이드된 슬랙의 기능을 실제로 어떻게 활용하는지 소개하는 데모 시간이 준비되어 있어요. 또 무신사가 슬랙을 활용해 어떻게 새로운 업무 환경을 구축하고, 기업 문화까지 바꿔나가고 있는지 생생하게 알 수 있는 자리에요. 슬랙과 더 친해지고 싶은 사람이라면 누구나 들을 수 있고요. 모든 사람들의 업무를 보다 편리하게, 보다 즐겁게, 보다 생산적으로 바꿔나가는 슬랙과 함께 일잘러로 거듭나고 싶다면 지금 바로 아래 버튼을 눌러 웨비나에 참가해봐요!\n슬랙도 정복해볼까","link":"https://newneek.co/post/1DXj4K","retrieved":1668643200000},{"title":"한국 들어온다는 애플페이, 뭐가 달라? 🍎","contents":"아이폰 쓰는 뉴니커라면 기다리고 있을 소식 📱! 이번 달 말부터&nbsp;우리나라에서도 애플페이를 쓸 수 있을 것 같다는 말이 나와요. 하지만 애플페이가 들어와도 그날부터 바로 이곳저곳에서 애플페이로 결제하기는 어려울 거라고. 삼성페이처럼 카드 기계에 휴대전화 띡- 찍으면 되는 것 아니냐고요? 애플페이는 그게 안 되거든요. 삼성페이 vs. 애플페이, 무슨 차이길래 그런 거냐면:\n\n\n삼성페이 “신용·체크카드 결제하는 거랑 같아” 💳:&nbsp;삼성페이는 카드 기계에 신용·체크카드 마그네틱을 긁는 것과 같은 방식(=MST 방식)으로 결제할 수 있어요. 스마트폰에서 교통카드 쓸 때 쓰는 방식(=NFC 방식)도 지원하고요.&nbsp;그래서 가게에 어떤 카드 결제 기기가 있든 바로 사용할 수 있어요.\n\n\n애플페이 “교통카드 찍는 거랑 같은 방식이야” 🚌:&nbsp;반면 애플페이는 NFC 방식만을 활용하는데요. 지금은 우리나라에서 애플페이가 되는 NFC 기기를 가진 가게가 드물어요.\n\n\n애플페이가 우리나라에 들어오면 NFC 결제 기기를 갖춘 가게가 늘어나서 삼성페이가 ‘국내 간편결제 짱’ 자리를 위협받을 수 있다는 얘기도 있는데요. 그러기엔 애플페이가 넘어야 할 벽이 꽤 많을 거라는 말도 나와요:\n\n\n가게 “비싸서 안 돼, 기계 못 사”:&nbsp;애플페이가 가능한 기계를 마련하려면 15만 원 정도가 드는데요. 적지 않은 비용이라 가게마다 이 기계를 설치하기가 쉽지 않을 것 같다고.\n\n\n애플에서 기계 뿌리면?:&nbsp;그렇다고 애플이 “애플페이 널리 퍼지게끔 우리가 각 가게에 기계 나눠줄게!” 하기도 어려울 것 같아요. 우리나라에는 카드사가 단말기 설치 비용을 지원하면 안 된다고 정해둔 법이 있는데요. 여기에 걸릴 수도 있거든요.\n\n\n카드사 “수수료 내야 한다고?”:&nbsp;사용자가 자기 카드를 등록해서 쓰는 삼성페이는 카드사가 따로 낼 수수료가 없는데요. 애플페이는 카드사가 애플에 별도의 수수료(소비자 사용 금액의 0.1~0.15%) 등을 내야 해요. 이 때문에 카드사들이 애플페이를 도입하는 걸 망설이거나 늦출 수 있을 거라는 말이 나와요.","link":"https://newneek.co/post/hMgJ3s","retrieved":1668643200000}]}