{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"가덕도신공항 예타 면제 의결","contents":"뉴니커, 우리나라 공항 생각나는 대로 한번 말해볼래요? 인천공항, 제주공항, 김해공항… 앞으로는 공항 하나가 더 떠오를 수도 있어요. 정부가 어제(26일) 국무회의에서 ‘가덕도신공항&nbsp;건설 추진 계획’을 땅땅 의결했거든요. 그런데 이걸 두고 이런저런 말이 오가고 있다고 🗣️.\n공항을 새로 짓는 거야?\n맞아요. 부산에서 가장 큰 섬 가덕도에 새로운 공항을 짓자는 거예요. 16년 전부터 영남권에 새로운 국제공항을 만들어야 한다는 얘기가 나왔거든요: “김해국제공항은 너무 작고 노선도 많지 않아. 새 공항이 필요해! ✈️” 이에 작년 2월 ‘가덕도신공항 특별법’이 국회를 통과했는데요. 이 법의 핵심은 예비타당성 조사(예타)를 건너뛰자는 거였어요. 정부가 어제 회의에서 여기에 한 번 더 못을 박았고요.&nbsp;\n그게 뭔데? 왜 건너뛰어?\n예비타당성 조사는 크고 중요한 사업을 시작하기 전에 이 사업이 어느 정도 돈이 되는지, 진짜 필요한 건지 등을 꼼꼼히 살피는 작업인데요. 여러 부분을 자세히 들여다봐야 해서 시간이 꽤 걸려요. 그런데 이번에는 공항을 더 빨리 지으려고 이 과정을 건너뛰려는 거예요.\n\n\n왜 빨리 짓자는 거냐면:&nbsp;정치인들은 우리나라를 균형 있게 발전시키기 위해 하루빨리 가덕도신공항을 지어야 한다고 했어요. 공항을 지으면 더 많은 사람이 오가고 교역도 활발해져 근처 도시 경제가 쑥쑥 클 수 있는데요. 예타로 공항 건설이 늦어지면 지역간의 격차가 더 커질 수 있다는 것. 다만 정치인들이 가덕도신공항 건설을 서두르는 건 부산 등 지역 주민의 표심을 얻기 위한 것이라는 말도 나왔어요.\n\n\n사람들은 뭐래?&nbsp;\n예타를 통해 한 번 더 경제성을 꼼꼼하게 따져봐야 한다는 입장과 공항 건설을 서둘러야 한다는 입장이 부딪히고 있어요. 자세히 살펴보면:\n\n\n꼼꼼하게 확인해야 해&nbsp;✅:&nbsp;정부가 사업을 본격적으로 추진하기 전에 한 번 조사를 해봤는데(=사전 타당성 조사), 가덕도신공항은&nbsp;경제성이 떨어진다고&nbsp;나왔어요. 들어갈 돈에 비해 얻을 수 있는 이익도 크지 않고, 공항에 대한 수요도 예상보다 적다는 것. 이에 예타를 통해 계획을 더 꼼꼼하게 점검해야 한다는 말이 나와요.\n\n\n더 늦어지면 안 돼 🙅:&nbsp;반면 가덕도 근처 지역은 신공항 건설이 더 늦어지면 지역 발전도 그만큼 미뤄져서 큰 타격을 입을 거라고 말해요. 특히 부산은 공항이 2029년에 지어질 거라고 생각하고 2030 부산세계박람회를 유치할 준비를 하고 있었는데요. 여기에 문제가 생길까봐 걱정하고 있어요.&nbsp;\n\n\n앞으로 어떻게 될까?\n모레(29일) 열리는 기획재정부(기재부) 재정사업평가위원회에서 최종 결정이 나요. 기재부도 예타 면제를 “긍정적으로 검토하고 있다”라고 말한 적이 있어서,&nbsp;예타는 결국 건너뛰게&nbsp;될 것 같다고. 다만 정부는 사업은 그대로 추진하되, 사업 규모와 비용 정도가 적절한지 다시 살펴보겠다(=사업계획 적정성 검토)고 했어요. 이 결과에 따라 공항을 짓는 데 돈을 조금 덜 들이거나 건설 계획을 약간 바꿀 수도 있다고.","link":"https://newneek.co/post/Fb6YLJ","retrieved":1651017600000},{"title":"🍕'키즈 유튜브 법적 규제', 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"키즈 유튜브 법적 규제, 어떻게 생각해?\"\n\n뉴니커, 2020년에 우리나라에서 돈을 가장 많이 번 개인 유튜버는 누구일까요? 바로 ‘서은이야기’라는 채널의 어린이 유튜버예요. 수익이 많은 개인 채널 10등 안에 키즈 유튜브가 5개나 들었고요.\n\n그런데 어린이 유튜브는 인기만큼 말도 탈도 많아요. 어린이 출연자가 주인공으로 나서다 보니 자연스럽게 어린이의 권리에 관한 문제가 생기는 건데요.&nbsp;\n키즈 유튜브 뭐가 문제인지, 문제를 어떻게 해결하면 좋을지, 다른 사람들은 어떻게 생각하는지 궁금하지 않나요? 다가오는 어린이날을 맞아 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. ‘키즈 유튜브’가 정확히 뭐야?\n음식을 먹는 모습을 보여주는 먹방 유튜브, 미용 팁을 알려주는 뷰티 유튜브 등 다양한 컨셉의 유튜브 채널이 있잖아요. 키즈 유튜브는 어린이가 주인공으로 나오는 채널을 가리켜요. 주로 어린이의 놀이 체험이나 일상을 영상에 담고요.\n하지만 정확히 몇 살부터 몇 살까지가 ‘어린이 유튜버’라고 딱 잘라 말하기는 어려워요. 우리나라에서 ‘어린이’와 ‘아동’*의 기준은 법마다 다르거든요. 대신 국어사전은 ‘어린이’를 4~5세부터 초등학생까지의 아이라고 말하고 있어요. 이번 피자스테이션에서는 국어사전상의 ‘어린이’에 해당하는 유튜버를 ‘어린이 유튜버’로 생각해서 얘기할게요.\n*+ 어린이와 아동이 다른 말이야?\n‘아동’은 미성숙한 단계에 있는 사람을 가리키는 말이고, ‘어린이’는 ‘어린아이’를 대접해서 부르기 위해 방정환 선생이 새롭게 쓴 말이에요. 법적으로는 ‘아동’이라는 표현이 더 적절하다는 의견도 있지만, 오늘은 ‘어린이’와 ‘어린이날’의 뜻을 생각하며 ‘아동’ 대신 ‘어린이’라는 말을 써볼게요.\n🍕 2. 키즈 유튜브, 뭐가 문젠데?\n키즈 유튜브가 어린이의 권리를 침해한다는 목소리가 커지고 있어요. 어린이의 입장에서는 키즈 유튜브가 놀이가 아니라 노동일 수 있다는 거예요. 유튜브로 수익을 내려면 거의 매주 꾸준히 영상을 만들고 올려야 하는데요. 영상에 나오는 어린이가 겉으로는 즐거워 보여도, 계속 영상을 만들면서 부담을 느낄 수 있는 것. 진짜로 재미있어서 시작했어도 점점 스트레스가 커질 수도 있고요.\n어린이가 원하지 않는데 영상을 만들어야 한다면 착취나 학대로 이어질 수 있다는 지적도 나와요. 키즈 유튜브는 가정에서 운영하는 경우가 많아서, 어린이의 휴식 시간을 노동 시간과 분리해 보장하기 어렵거든요. 유튜브에서 사람들의 관심을 끌어야 한다는 이유로 자극적인 콘텐츠를 만들기도 하고요. 실제로 어린이에게 대왕 문어를 통째로 먹인 채널이나, 도로에서 장난감 자동차를 타게 한 채널도 있었어요.&nbsp;\n어린이에게 물리적인 해를 끼치지는 않더라도 교육 면에서 나쁜 영향을 주는 콘텐츠도 있어요. 예를 들어 키즈 뷰티 콘텐츠는 외모지상주의를, 가족 역할극은 성별 고정관념을 어린이에게 가르칠 수 있어요. 실제로 키즈 유튜브 콘텐츠의 대부분이 성차별적인 내용을 담고 있다는 시민단체의 조사 결과도 있었어요.\n영상을 만들어 올리는 것 자체가 어린이의 초상권을 침해한다는 의견도 있어요. 아주 나이가 적은 어린이는 유튜브에 자기 모습이 담긴 영상을 올리는 게 어떤 의미인지 제대로 이해하지 못한 채 유튜버가 될 수도 있고요. 영상 때문에 개인정보가 새어나가거나, 어린이가 범죄에 노출될 가능성도 있어요. &nbsp;\n🍕 3. 흠... 보호가 필요할 것 같은데\n방송통신위원회(방통위)는 재작년에 ‘인터넷개인방송 출연 아동·청소년 보호 지침’을 마련했어요. 이 지침은 (1) 어린이·청소년에게 해로운 콘텐츠는 만들지 않아야 하고, (2) 어린이·청소년에게 콘텐츠의 의미와 여기서 나오는 수익에 관해 친절하게 설명해야 하고, (3) 콘텐츠를 만들 때 어린이·청소년의 뜻을 존중해야 하며, (4) 어린이·청소년의 휴식 시간을 지켜줘야 한다고 말하고 있어요. 하지만 이는 어디까지나 개인이 자율적으로 지키는 규칙일 뿐이고, 법적인 힘을 가진 건 아니에요. 시민단체가 만든 ‘아이가 행복한 유튜브 가이드라인’ 등도 마찬가지고요.\n유튜브도 자체 규칙을 정했는데요. 유튜브는 키즈 유튜브 채널이 채널 멤버십·알림 설정 등의 기능을 쓸 수 없게 했어요. 키즈 유튜브 채널이 아니라도 시청자층을 ‘아동용'으로 설정하면 댓글·실시간 채팅·후원·판매·개인 맞춤 광고 등의 기능을 쓸 수 없고요. 시청자가 어린이 유튜버에게 부적절한 행동을 시키지 못하게 하려는 거예요. 하지만 이 규칙은 어린이 유튜버가 자기 채널을 스스로 키즈 채널로 설정하거나, 유튜브가 키즈 유튜브를 식별해낸 경우에만 적용돼 모든 어린이 유튜버를 꼼꼼하게 보호할 수는 없다는 지적이 있어요.\n🍕 4. 그럼 법으로 규제해야 하는 거 아냐?\n키즈 유튜브를 법으로 규제해야 한다는 사람들은 법이 있어야 어린이를 확실하게 지킬 수 있다고 주장해요. 키즈 유튜브 관련 문제는 가족의 사적인 문제로 여겨질 때가 많아 방통위의 권고나 유튜브 자체 규칙만으로는 어린이를 제대로 보호할 수 없다는 것. 어린이 유튜버는 영상을 만드는 보호자와 동등한 위치에서 얘기해 문제를 풀기도 쉽지 않고요.\n어린이의 문제에는 국가가 더욱 엄격하게 대응해야 한다는 의견도 나와요. 어린이가 원치 않는데도 영상을 만들게 하거나 어린이를 해로운 콘텐츠에 노출시키는 사람은 강하게 처벌해서, 이런 일이 일어나지 않도록 미리 막아야 한다는 것. 엄한 법을 통해 어린이 유튜버를 보호할 안전장치를 마련해야 한다는 거예요.\n🍕 5. 다르게 생각하는 사람은 없어?\n국가가 법으로 키즈 유튜브를 규제하기보다 사람들이 스스로 행동을 고칠 수 있게 이끌어야 한다는 목소리가 나와요. 규제가 오히려 어린이 유튜버의 권리를 해칠 수 있기 때문. 유튜브 콘텐츠를 자유롭게 만들고 싶은 어린이도 있는데, 어린이라는 이유만으로 표현의 자유를 빼앗는 건 부당하다는 거예요. 유튜브를 만드는 ‘크리에이터'가 많은 어린이의 장래 희망인 만큼, 이들의 선택도 존중하자는 것.\n또 현실적으로 법적 규제의 효과는 크지 않을 거라는 얘기도 나와요. 화면 밖에서 일어나는 가족의 일에 나라의 손길이 모두 닿기는 어렵다는 것. 어린이가 많이 나오면 다 키즈 유튜브인지, 어떤 내용이 어린이에게 나쁜 건지 등을 법에 일일이 정할 수 없어 실제로 규제하기는 애매하다는 의견도 있고요.\n🍕 6. 또 다른 의견도 있어?\n어떤 이들은 문제의 핵심이 어린이를 존중하지 않는 문화에 있다며 이를 고쳐야 한다고 주장해요. 어린이에게도 보호자조차 침해할 수 없는 고유한 권리가 있다는 걸 우리 사회가 받아들이고, 어린이가 자유롭게 놀 수 있는 안전한 환경을 마련하는 게 우선이라는 것. 키즈 유튜브를 법으로 규제할지 말지는 그 다음 문제라고 보는 거예요.\n🍕 7. 다른 나라는 어때?\n아직 키즈 유튜브를 법으로 직접 규제하는 나라는 많지 않아요. 하지만 대체로 키즈 유튜브를 함부로 만들거나 어린이가 유해한 콘텐츠에 노출되지 못하게 어린이를 보호하려는 분위기예요:\n\n\n프랑스 🇫🇷: 어린이 유튜버가 번 돈은 어린이가 16살이 될 때까지 뽑아서 쓸 수 없어요. 어린이 유튜버를 고용하려면 나라의 허가를 받아야 하고요. 어린이 유튜버를 함부로 대하지 못하게 나라가 관리하는 것. 법으로 어린이의 초상권도 보호해요. 부모라도 자식의 사진 등을 SNS에 올리면 처벌받을 수 있다고.\n\n\n미국 캘리포니아주 🇺🇸: 프랑스와 비슷하게 어린이 연예인이나 유튜버가 번 돈의 15%는 특별한 계좌에 맡겨요. 이들이 성인이 되면 돌려주고요.\n\n\n독일 🇩🇪: ‘청소년미디어보호위원회’가 TV 방송뿐 아니라 1인 인터넷 방송도 관리해요. 유튜브 영상에도 유해물 등급을 매기고, 방송 시간을 정해 어린이를 유해한 콘텐츠로부터 보호하는 것.\n\n\n🍕 8. 누가 요약 좀\n\n\n키즈 유튜브는: 어린이가 주인공으로 나오는 유튜브 채널을 말한다.\n\n\n문제가 되는 이유는: 어린이에게 키즈 유튜브 채널 운영은 놀이가 아닌 노동이다, 콘텐츠를 만드는 과정이 어린이에게 나쁜 영향을 미칠 수 있다, 어린이의 초상권을 침해한다.\n\n\n키즈 유튜브를 법으로 규제하자는 이유는: 어린이 유튜버를 확실히 보호하려면 국가가 나서야 한다, 어린이 문제는 국가가 엄격하게 대응해야 한다.\n\n\n법으로 규제하지 말자는 이유는: 어린이 유튜버의 표현의 자유를 침해한다, 현실성이 떨어진다.\n\n\n다른 의견은: 법보다 어린이를 존중하는 문화를 만드는 게 중요하다.\n\n\n다른 나라는: 규제하는 나라가 많지는 않지만, 대부분 어린이 유튜버를 보호하려고 한다.\n\n\n&nbsp;\n\n​\n\n​뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'키즈 유튜브 법적 규제'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤, 어린이날 하루 전인 5월 4일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 5월 3일 밤 11시 59분까지 얹을 수 있어요.\n​\n지난 ‘무례함에 맞서는 폭력’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕찬성과 반대를 고르기 어려운 주제라 더 재미있었어요.\r\n🍕처음으로 피자스테이션에 참여했는데, 제 의견을 말할 수 있어서 좋았어요.\r\n🍕개인적으로 어려운 주제였는데, 여러 의견을 보며 생각을 넓힐 수 있었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 120명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (78명, 65.0%)\n\n\n바뀌지 않았어요. (30명, 25.0%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (12명, 10.0%)\n\n\n\n이번 피자스테이션은 어땠나요?\r\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/lDX2Vn","retrieved":1651017600000},{"title":"일론 머스크 트위터 인수","contents":"테슬라 CEO 일론 머스크가 440억 달러(약 55조 원)에&nbsp;트위터를 통째로 인수하기로 했어요. 머스크의 인수 제안을 거절했던 트위터 이사회가 약 열흘 만에 입장을 바꾼 건데요. 머스크가 자신이 가진&nbsp;테슬라 주식을 담보로&nbsp;인수에 필요한 돈을 마련하겠다고 밝히는 등 적극적으로 나서자 주주들의 마음이 돌아선 것 같다고. 인수 제안을 받아들이라는 주주들의 목소리가 커지면서 결국 이사회도 협상에 나설 수밖에 없었고요.&nbsp;\n머스크는 회사를 통째로 사들인 다음, 주식 시장에서 트위터를 내리겠다(=상장폐지)고 했어요. 주주들의 감시·견제와 각종 규제로부터 자유로워지겠다는 것. 이에 전 세계 수억 명이 참여하는 여론의 장인 트위터를 머스크 혼자서 주무르게 될 수 있다는&nbsp;걱정도 나와요. 반면 그가 그동안 \"트위터는 표현의 자유를 더 보장해야 한다\"라고 주장해왔던 만큼, 트위터의&nbsp;여러 정책을 바꾸며&nbsp;긍정적인 역할을 할 거라고 기대하는 사람도 있어요.","link":"https://newneek.co/post/qIhn6l","retrieved":1651017600000},{"title":"동물보호법 개정","contents":"내년부터는 반려동물을 굶어 죽게 만드는 등 책임을 다하지 않은 반려인은 3년 이하 징역 또는 3000만 원 이하의 벌금에 처할 수 있어요. 동물보호법이&nbsp;31년 만에 완전히&nbsp;바뀌었기 때문인데요. 동물 학대의 기준을 더 자세히 정하고, 반려인의 의무를 강화했어요. 지금까지는 기준이 모호해서 동물 학대를 저지른 반려인을 제대로 처벌하기 어려웠거든요.\n앞으로는 동물을 수입·판매하거나 동물 전용 장례식장 등을 운영할 때도 정부의 허가를 받아야 해요. 지금까지는 정부에 신고만 하면 됐는데, 일부 업체의&nbsp;무분별한 영업 행위로 논란이 커지자 정부가 규제를 강화한 것. 유실·유기 동물을 임시로 보호하는 민간 시설은 지방자치단체에 신고하고, 운영 기준을 지켜야 하고요. 그동안 제각각 운영되던 민간 시설에 정부의 손길이 닿게 된 거예요.","link":"https://newneek.co/post/vgPLwy","retrieved":1651017600000},{"title":"멕시코 여성 살해 조사 촉구 시위","contents":"멕시코 수도 멕시코시티에서 계속되는 여성 살해에 항의하는 시위가 일어났어요.&nbsp;ⓒNURPHOTO&nbsp;via Reuters/Gerardo Vieyra\n\n멕시코에서 수많은 사람이 거리로 나섰어요: “여성 살해(=페미사이드)를 제대로 조사하라!” 멕시코 북부 도시에서 10대 여성이 목숨을 잃은 사건에 항의하는 시위를 벌인 건데요. 피해 여성은 한밤에 택시를 탔다가 고속도로에 혼자 남겨진 후 사라졌어요. 이후 약 2주 만에 근처 모텔에서 숨진 채 발견됐고요. 그가 길가에 내린 건 택시 기사가 그를 성추행하려 했기 때문이라는 얘기가 나왔어요.\n사람들이 크게 화가 난 건 그동안 멕시코에서 이런 식으로 사라지거나 목숨을 잃은 여성들이 너무 많았기 때문이에요. 멕시코의 여성 살인 피해자는 2020년에는 977명, 작년에는 1015명으로 계속 늘고 있다고. 이에 경찰이 수사를 제대로 하지 않는다는 비판의 목소리가 터져 나온 거고요. 사람들은 멕시코 독립을 기념하는 석상에 지금까지 사라진 여성들의 이름과 사건 상황을 적은 종이를 붙이며 평화시위를 이어갔어요.","link":"https://newneek.co/post/AGLUTG","retrieved":1650931200000},{"title":"유럽연합 디지털서비스법 도입 합의","contents":"구글, 페이스북, 트위터, 아마존, 애플, 유튜브. 우리뿐 아니라 전 세계 수억 명이 쓰는 온라인 서비스인데요. 지난 23일, 유럽연합(EU)이 이런 거대한 온라인 플랫폼 기업을&nbsp;벌벌 떨게 만들&nbsp;법을 만들기로 합의했어요 🇪🇺.&nbsp;몇 년 전에 나온 초안을 싹싹 갈아 준비했다고.\n무슨 법이길래?\n온라인 플랫폼 기업이 더 큰 책임을 지도록 하는 법이에요. 정식 명칭은&nbsp;디지털서비스법(DSA)인데요.&nbsp;정부가 식당 같은 서비스업에 대해 ‘식자재 원산지 표시 꼭 지켜!’라고 정해두는 것처럼,&nbsp;온라인으로 서비스를 제공하는 기업도 고객을 보호할 조치를 마련하라는 거예요:&nbsp;\n\n\n불법 콘텐츠 걸러내 ✂️:&nbsp;그동안 아동 성착취물이나 마약·무기 거래 글, 혐오발언 같은&nbsp;불법·유해 콘텐츠는 온라인 플랫폼 기업이 자체 가이드라인에 따라 차단·삭제해왔는데요. 제대로 걸러지지 않는 경우가 많았어요. 앞으로는 EU가 불법이라고 정한 콘텐츠를 기업이 책임지고 전부 찾아내 지워야 해요. 아마존 같은 온라인 쇼핑몰도 불법 제품 거래를 막아야 하고요.\n\n\n알고리즘 공개해 🤖:&nbsp;유튜브나 인스타그램을 켜면 내가 좋아할 만한 콘텐츠가 주르륵 뜨잖아요. ‘좋아요’를 누른 기록 같은 걸 모아뒀다가 활용하는 알고리즘 추천 덕분인데요.&nbsp;알고리즘 편향성과&nbsp;조작 가능성에 대한 논란이 계속되자 EU가 칼을 꺼내 들었어요. 알고리즘이 어떻게 설계됐는지 공개하라는 것. 이용자가 알고리즘 추천 기능을 끌 수도 있게 했고요.&nbsp;\n\n\n타깃광고 자제해 🎯:&nbsp;구글에&nbsp;‘가구’를 검색했더니 인스타그램에 귀신같이&nbsp;‘가구 광고’가 뜬 경험,&nbsp;다들 있잖아요. 이런 걸 타깃광고라고 하는데요. 인터넷에 남겨진 내 흔적을 활용하는 거예요. EU는 악용될 위험이 높은 민감한 개인정보(종교·젠더·인종·정치적 성향 등)를 타깃광고에 활용하지 못하게 했어요. 어린이 이용자에 대한 타깃광고는 아예 금지했고요.\n\n\n과징금 확실히 매긴다 💰:&nbsp;이 법을 어기면 해당 기업이 전 세계에서 1년 동안 거둔 매출액의 최대 6%까지 과징금을 내게 했어요. 아마존의 경우 약 35조 원(2021년 매출액 기준)을 벌금으로 낼 수도 있는 것. 법을 계속 어기면 EU에서 아예 사업을 접어야 하고요.\n\n\n헉... EU가 작정했구나...\n맞아요. 근데 이게 전부가 아니라고. 지난달에는 온라인 플랫폼 기업의 독점을 막을&nbsp;디지털 시장법(DMA)도 나왔거든요. 아이폰에서는 애플 앱스토어만 쓸 수 있는 것처럼, 특정 기업이 자기 회사의 플랫폼만 쓰게 하는 경우가 많잖아요.&nbsp;EU는 이게 기업의 공정한 경쟁을 가로막고 이용자의 선택권을 빼앗는다고 보고 규제에 나선 거예요 🧐.&nbsp;\n그럼 이제 어떻게 되는 거야?\n법에 들어갈 내용은 다 정해졌고, 이제 EU 회원국과 유럽의회 승인만 남았어요. 큰 문제 없이 통과돼 빠르면 2024년 1월부터 시행될 예정이고요. 앞으로는 DSA·DMA가 새로운 ‘글로벌 스탠더드’가 될 거라는 말이 나와요. EU가 정한 법과 기준에 맞춰, 온라인 플랫폼 기업이 다른 나라에서도 정책을 바꿀 수밖에 없을 거라는 것. 미국 등 다른 나라도 EU와 비슷한 규제를 만들 계획이고요.","link":"https://newneek.co/post/AyUugP","retrieved":1650931200000},{"title":"프랑스 대통령 선거 결선 투표 결과","contents":"그제(24일) 치러진 프랑스 대통령 선거 결선 투표에서 중도 성향의 에마뉘엘 마크롱 대통령이 극우 성향의 마린 르펜 국민연합 후보를 이겼어요.&nbsp;5년 더 대통령을&nbsp;맡게 된 거예요. 프랑스에서 현 대통령이 다음 대통령 자리에 연이어 오르는 건 20년 만이라고. 유럽연합(EU)은 마크롱 대통령의 승리에 안도했어요. 르펜 후보는 EU를 좀 더 멀리하자고 주장하고, 러시아 편에 자주 섰기 때문.&nbsp;&nbsp;\n하지만 이번 대선 결과를 마크롱의 완전한 승리로 보기는 어렵다는 얘기도 나와요. 두 사람은 지난 2017년 대선에서도 겨뤘는데, 이번 대선 득표율 차이가 그때보다 절반 정도 줄었거든요. 그만큼 르펜 후보의 지지자가 늘어난 건데요. 마크롱 대통령은 “많은 프랑스 국민이 나를 지지해서가 아니라 극우를 막기 위해 나에게 투표했다는 걸 안다”라고 말하며 ‘모두를 위한 대통령’이 되겠다고 다짐했어요.","link":"https://newneek.co/post/UFEWNZ","retrieved":1650931200000},{"title":"인도네시아 팜유 수출 중단","contents":"세계 팜유의 절반 이상을 생산하는 인도네시아가 28일부터 당분간 팜유를&nbsp;수출하지 않기로&nbsp;했어요. 팜유는 식용유·화장품·바이오디젤 등을 다양한 물품을 만들 때 쓰이는데요. 요즘 인도네시아 안에서 식용유가 귀해지고 가격도 많이 올라, 더는 외국에 팜유를 팔 수 없다는 거예요.\n여기에는 러시아의 우크라이나 침공이 크게 영향을 미쳤어요. 우크라이나와 러시아는 해바라기유를 많이 생산하는데요. 최근 이들이 전쟁으로 해바라기유를 잘 수출하지 못하면서 팜유를 포함한 다른 기름의 국제 가격이 확 올랐어요. 그러자 인도네시아의 팜유 업자들은 외국에 팜유를 파는 데 집중했고요. 인도네시아 안에서는 팜유가 동나고 말았어요. 이에 정부가 수출 금지라는 특단의 조치를 취한 거예요. 인도네시아가 팜유 수출을 멈추면서 국제 식용유 값이 올라, 라면·과자 등 주요 식료품이 덩달아 비싸질 거라는 얘기가 나와요.","link":"https://newneek.co/post/84AAkH","retrieved":1650844800000},{"title":"검수완박 중재안 수용","contents":"‘검찰 수사권 완전 박탈(=검수완박)’할지 말지를 두고 정치권이 떠들썩했잖아요. 이에 지난 22일, 박병석 국회의장이&nbsp;검수완박 중재안을 내놨어요: “여야 대립, 이제 그만 🤚.” 더불어민주당(민주당)과 국민의힘이 이를 받아들였지만, 아직 남은 숙제가 있다고.\n검수완박, 왜 이렇게 큰 이슈였지?\n검찰의 권한을 줄이는 게 맞는지를 두고 논쟁이 계속됐어요:\n\n\n민주당 “검찰의 권한, 너무 크다”:&nbsp;검찰은 경찰과 재판부 사이에서 잘못된 수사를 바로 잡고, 사건을 법원으로 보낼지 말지 결정(=기소)하는데요. 민주당은 검찰이 기소뿐만 아니라 수사까지 하는 건 위험하다고 봤어요. 검찰에만 지나치게 큰 권한이 몰린다는 것. 이에 지난 15일, 민주당은 검찰 수사권을&nbsp;확 줄이고&nbsp;경찰 수사권을 키우는 법안을 국회에 올렸어요.\n\n\n\n\n검찰·대통령직 인수위원회·국민의힘 “검수완박은 위헌이다”:&nbsp;영화에서 압수수색을 하려는 검찰이 나타나면 “영장은 있나?”라며 날카롭게 묻잖아요. 헌법에 강제 수사를 하려면 검사가 영장을 신청해야 한다고 쓰여 있기 때문인데요. 검찰·대통령직 인수위원회(인수위)는 “검찰이 영장을 청구하기 위해선 사실 확인, 즉 수사가 필요하니 검수완박은&nbsp;헌법에 어긋난다!”라고 주장했어요.\n\n\n이렇게 팽팽한 줄다리기가 이어지던 중, 박 의장이 제시한 중재안이 갈등의 불씨를 조금은 꺼뜨렸어요.\n중재안은 어떤 내용인데?\n검찰 수사권을 축소하되, 완전히 박탈하지는 말자는 거예요. 민주당이 발의한 법안과 비교해서 자세히 살펴보면:\n\n\n검찰 수사권 완전 박탈 ➡️&nbsp;검찰 수사권 4개 박탈: 지금 검찰은 6대 범죄(부패·경제·공직자·선거·방위사업·대형참사)를 수사할 수 있어요. 민주당은 검찰의 수사 권한을 모두 박탈해야 한다고 했는데요. 중재안은 중대범죄수사청*이 생길 때까지 6대 범죄 중 2개(부패·경제 범죄)는&nbsp;검찰이 수사할&nbsp;수 있게 했어요.\n\n\n보완 수사 축소 ➡️&nbsp;보완 수사 그대로: 보완 수사는 경찰의 수사가 부족하다고 판단될 때, 검찰이 해당 사건을 다시 수사하는 걸 말하는데요. 민주당은 이런 수사를 할 권한을 줄여야 한다고 했어요. 중재안은 검찰의&nbsp;보완 수사권을&nbsp;지금처럼 유지하기로 했고요.&nbsp;\n\n\n민주당과 국민의힘은 중재안의 내용을 담은 법안을 이번 달 안에 국회에서 처리하기로 했어요. 인수위도 “여야의 중재안&nbsp;수용을 존중한다”라고 말했고요.\n근데 아직도 시끌시끌하던데?\n정치권의 대립은 줄었지만, 여러 관계자가 목소리를 내고 있거든요 🗣️:\n\n\n검찰: 김오수 검찰총장은 “중재안도 결국 시기만 늦춘 검수완박이다”라며 지난 17일에 이어&nbsp;다시 한번&nbsp;사표를 냈어요. 검찰 조직을 이끄는 전국의 고등검사장 6명도 모두 사표를 냈고요.\n\n\n경찰: 이제 수사를 더 많이 해야 하니, 늘어난 업무량을 감당하기 위한 인력·예산 등을&nbsp;같이 조정해야 한다고 말했어요.&nbsp;\n\n\n전문가: 권한이 늘어난 경찰을 견제할 방안도&nbsp;추가로 마련돼야&nbsp;한다고 말해요. 이번 중재안이 형사제도를 확 바꾸는 내용인 만큼, 국민투표처럼 시민의 의견을 반영하는 절차가 필요했다는 지적도 나오고요.\n\n\n중재안이 담긴 법안은 이번 주 안에 국회 본회의를 통과할 것으로 예상돼요. 그러면 9월부터&nbsp;본격적으로 시행되고요. 다만 검찰의 주요 인물이 한꺼번에 사표를 낸 건 처음이라, 9월 전까지 관계자 의견을 잘 모아야 해요.","link":"https://newneek.co/post/9c6fC3","retrieved":1650844800000},{"title":"동성 군인 합의 성관계 처벌 불가","contents":"대법원이 동성 군인간 성관계를 무조건 처벌할 수는 없다고 판단했어요. 군형법 제92조의6은&nbsp;합의했는지 아닌지에 관계없이&nbsp;동성 군인이 성관계를 가질 경우 2년 이하의 징역에 처하도록 하는데요. 군대 밖의 사적인 공간에서 합의 하에 성관계를 가진 A 씨와 B 씨도 이 규정 때문에 1심과 2심에서 징역 등의 처벌을 받았어요.\n그런데 대법원은 이 사건을 “처벌하기 어렵다”라며 고등군사법원으로&nbsp;돌려보냈어요. 이들이 군의 기강을 해쳤다고 보기 어렵고, 이들의 성적 자기 결정권 또한 존중해야 한다고 본 것. 군인권센터는 이번 판결을 환영하면서 “성소수자를 부당하게 처벌한 이 조항에 이제는 헌법재판소가 위헌 결정을 내려야 한다”라고 말했어요.","link":"https://newneek.co/post/hJMwAt","retrieved":1650844800000},{"title":"지구살이 챌린지 (5): 결과","contents":"뉴니커! 이번 일주일 동안 일상에서 실천할 수 있는 지구살이 챌린지를 소개했는데요. 무려 965명의 뉴니커가 참여하고 실천을 인증해줬어요. 결과를 공유할게요!\n\n\n화상 회의는 영상 끄고 하기 🖥️:&nbsp;3933분\n궁금한 거 있을 땐 ‘에코시아’ 🔍:&nbsp;397번 검색(소나무 약 9그루를 심은 셈🌲)\n대망의 하이라이트! 메일함 비우기 📭:&nbsp;52만 1489통 삭제\n음식은 깨끗하게 싹싹 🥣:&nbsp;535끼 완밥\n식당·카페갈 땐 용기 내기 ☕:&nbsp;183번 용기냄\n오늘 한 끼 비건식 🥗:&nbsp;\n\n\n“장바구니에서 소고기를 삭제했어요! 고민했지만 막상 삭제하니 지구를 위한 일을 한 것 같아 마음이 좋네요.”\n\n\n“늘 비건식을 먹고 있어요! 두부김치, 대체육 덮밥, 나물을 곁들인 밥상, 고구마말랭이에 두유 등을 먹었답니다.”\n\n\n비건 마라샹궈, 시금치 두부 된장찌개, 샐러드파스타, 오트밀 우유 등 맛있는 비건 한 끼를 소개해준 뉴니커도 있었어요.&nbsp;\n\n\n\n뉴니커가 제안해준 지구살이 실천에는 이런 것도 있었어요:\n\n\n택배박스 버릴 때 테이프 꼭 다 떼기\n\n\n환경 관련 캠페인 (예: 지구살이 챌린지💚) SNS에 공유하기\n\n\n페트병에 담긴 물을 사 먹는 대신 다회용 필터가 달린 물통 쓰기\n\n\n두유팩과 우유팩을 모아 근처 주민센터나 구청에 반납하기\n\n\n너무 큰 일이라고 생각하지 말고 할 수 있는 것부터 차근차근 하기!\n\n\n\n2022년 4월 22일 지구의 날을 기념해 965명의 뉴니커와 함께 지구살이 챌린지를 해 보았는데요. 지구살이 챌린지는 오늘로 끝나지만, 진짜 챌린지는 앞으로 시작이에요! 지구는 전에 없던 속도로 매일 새로운 위기를 맞이하고 있고, 위기를 극복하기 위해서는 더 큰 기업과 정부 차원의 변화가 필요하거든요. 그러기 위해서는 뉴니커의 관심과 참여가 필요하고요. (🦔: 앞으로도 잘 부탁하슴!)","link":"https://newneek.co/post/0vttgo","retrieved":1650585600000},{"title":"ILO협약 3개 정식 발효","contents":"국제사회에는 서로 기본적인 노동권만큼은 딱 지키자고 정해둔 국제노동기구(ILO) 협약이라는 게 있는데요. 우리나라는 핵심이 되는 협약 8개 중에 4개에만 싸인하고 나머지는 따르지 않아 국제사회의 압박을 받아왔어요. 결국 작년에 3개 협약에 더 싸인했고, 그제(20일)부터 효력을 발휘하기 시작했어요. 이제 협약이 우리나라 법과&nbsp;똑같은 지위를 갖게 된 것. 정부는 3년마다 협약을 잘 지키고 있는지 ILO에 알려야 되고, 어기면 제재를 받을 수 있어요.\n문제는 새로 싸인한 협약 중 우리나라 법과 부딪히는 게 적지 않다는 건데요. 그중에서도 노동조합을 만들고 운영할 자유를 보장하는 내용이 담긴 87호를 두고 말이 나와요. 지금까지 우리나라 법원은 노동자들이 더 나은 근로조건을 요구하기 위해 하는 파업만 합법으로 봤지만, 협약에는 노동자가&nbsp;다른 목적으로도&nbsp;파업할 수 있어야 한다고 써있거든요. 정부는 협약과 우리나라 법을 더 꼼꼼히 비교해 다듬을 부분이 있는지 살펴보겠다고 했어요.","link":"https://newneek.co/post/4wJvF4","retrieved":1650585600000}]}