{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"(광고) 웹사이트 Jammy 신규 오픈","contents":"* 이 콘텐츠는 LG전자로부터 광고비를 받아 제작되었습니다.\n뉴니커, 혹시 노트북 꾸미기에 소질이 있는 편인가요? 취향이 묻어나는 스티커·커버로 꾸민 노트북은 누가 봐도 근사하잖아요 ✨. 하지만 누구나 그런 금손을 타고난 건 아닌데요. 이제 걱정 딱 붙들어 매도 될 거라고.\n응? 그게 무슨 말이야?\n노트북 사용자를 위한 웹사이트, ‘Jammy’가 문을 열었거든요. 내 노트북을 돋보이게 해줄 한정판 콜라보 굿즈도 함께 출시됐는데요 🎨. 일러스트레이터 노이신·김잼, 뮤지션 겸 아티스트 송민호(MINO)뿐 아니라 업사이클 브랜드 큐클리프 등과 콜라보해서 만든 노트북 파우치, 마우스패드 등 다양한 굿즈를 만날 수 있어요. 앞으로 더 많은 아티스트·브랜드와의 콜라보 굿즈가 나올 예정이라고.\n\n콜라보한 굿즈? 어떻게 받을 수 있는데?\nJammy에서 출석 체크, 리뷰 쓰기 등의 활동을 열심히 하면 Jammy 포인트 ‘그램(g)’이 쌓이는데요. 꾸준히 모으면 이걸로 한정판 콜라보 굿즈를 구매할 수 있어요. 포인트가 모자라더라도 응모해 당첨되면 적은 포인트로 굿즈를 득템할 수 있으니 완전 이득이에요 💸. 참고로 Jammy에서 판매하는 굿즈는 Jammy 포인트로만 살 수 있다고.\n음... 난 노트북 꾸미기 별론데\n걱정할 필요 없어요! 노트북 꾸미기에 관심이 없어도 Jammy에서는 많은 걸 즐길 수 있거든요. 몇 가지만 살펴보면:\n\n\n딱 내가 찾던 템플릿이야 🔍:&nbsp;학교나 회사에서 발표할 자료 만들 때 필요한 PPT 템플릿뿐 아니라 이력서 템플릿 등 내 맘에 쏙 드는 다양한 템플릿을 만날 수 있어요. 차곡차곡 쌓은 Jammy 포인트로 구입할 수 있고요.\n\n\n핫플은 내가 꿰고 있지 ✅:&nbsp;‘Jammy 매거진’ 코너에서 요즘 핫하다는 공간은 물론, 최신 트렌드까지 한눈에 확인할 수 있어요.\n\n\n아래 버튼을 눌러 Jammy의 다양한 재미에 빠져봐요!\nJammy 나도 가입할래","link":"https://newneek.co/post/U7QM50","retrieved":1658793600000},{"title":"경찰국 신설 경찰 반발 확산","contents":"행정안전부(행안부) 안에 경찰을 관리하는&nbsp;조직(=경찰국)을 만드는 것에 대한 경찰의 반발이 커지고 있어요 👮. 지난 23일, 전국의 경찰서장이 경찰국 신설에 대한 대책을 논의하기 위해&nbsp;한자리에 모인 건데요. 각 지역을 책임지는 경찰서장들이 이렇게 정부 정책에 반기를 들며 모인 건 처음 있는 일이에요. 윤희근 경찰청장 후보자가 회의를 열지 말라고 지시했지만 소용없었다고.\n경찰청은 회의를 이끈 류삼영 울산 중부경찰서장에게 징계(대기발령)를 내렸어요. 이에 경찰 내부에서는 지구대·파출소장도 모이자는 얘기가 나오는 등&nbsp;반발하는 움직임이 더 거세지고 있다고. 행안부는 경찰국을 예정대로 만들 계획이라 갈등이 계속 이어질 것 같아요.","link":"https://newneek.co/post/daalAw","retrieved":1658793600000},{"title":"교황의 과거사 사죄","contents":"어제(24일), 프란치스코 교황이 조금 특별한&nbsp;캐나다 방문을 시작했어요. 가톨릭교회가 과거에 저지른 잘못에 대해 사과하러 간 건데요. 어떤 잘못이냐면:\n\n\n원주민 기숙학교:&nbsp;1880년대 후반부터 1990년대까지, 캐나다 정부는 원주민 아이들에게 백인 문화를 강제로 가르치기 위해 기숙학교를 세웠어요. 가톨릭교회 등이 운영을 맡았고요. 전국 139개 학교에 약 15만 명의 원주민 아이들이 다녔는데요. 여기서 원주민 문화를 억압하고, 원주민을 학대·성폭행하는 등 인권을 침해했어요. 작년 5월에는 아이들의 유해·무덤이 줄이어 발견되며 충격을 안겼고요.\n\n\n그동안 가톨릭교회는 여러 차례 이 사건에 대해 사과했는데요. 이번에는 처음으로 교황이 직접 캐나다를 돌며 원주민 관계자들을 만나 용서를 구하기로 한 거예요.","link":"https://newneek.co/post/dc5WPT","retrieved":1658793600000},{"title":"고금리 시대의 생존법","contents":"뉴니커, 혹시 요즘 재테크 어떻게 하나요? 1. 주식 투자 2. 부동산 투자 3. 은행 예·적금. 만약 3번을 골랐다면 ‘경제잘알’이에요. 예전엔 은행에 돈 넣어봐야 이자도 얼마 안 붙었지만, 금리가 쭉쭉 오르는 요즘 같은 시기에는 예·적금만 한 게 없기 때문. 한동안 금리가&nbsp;계속 오를 거라는데, 어떻게 하면 똑똑하게 내 돈을 지킬 수 있을지 알아봤어요.\n\n대출은 이렇게\n금리가 오르면 이자가 비싸지니까, 대출을 새로 받는 건 피하는 게 좋아요.\n1️⃣ 꼭 대출받아야 할 일이 있다면\r\n변동금리인지, 고정금리인지 잘 따져봐야 해요. 기준금리에 따라 금리가 바뀌면 변동금리, 변하지 않으면 고정금리인데요. 금리가 떨어지는 시기에는 변동금리가 유리하지만, 요즘처럼 금리가 올라가는 시기에는 고정금리로 대출을 받는 게 유리해요.\n2️⃣ 이미 받은 대출이 있다면\n\n\n주택담보대출 갈아타기:&nbsp;변동금리 주택담보대출의 경우 현재 금리가 7%대까지 올랐는데요. 정부가 4%대 고정금리로 갈아탈 수 있는&nbsp;‘안심전환대출’을 준비하고 있어요. 올해 9월 중순부터 신청할 수 있을 거라고.\n\n\n금리 깎아달라고 하기:&nbsp;만약 연봉·재산이 늘었거나 신용점수가 올랐다면, 예전에 받은 대출의 금리를 깎아달라고 은행·카드사 등에 요구할 수 있어요(=금리인하요구권).\n\n\n예·적금은 이렇게\n은행에 예·적금을 맡겨 비싼 이자를 챙기는 게 좋아요. 현재 주요 은행들의 1년짜리 정기예금·적금 금리는 각각 3%·4% 수준인데요. 저축은행 등 제2금융권에서는 조건에 따라&nbsp;9%대 금리를 챙겨주기도 한다고. 구체적으로 어떻게 하면 좋을지 알아보면:\n\n\n가입은 6개월짜리로:&nbsp;가입은&nbsp;6개월 정도로 짧게&nbsp;하는 게 좋아요. 금리가 더 오르면 이자를 챙긴 뒤 새 상품으로 갈아타는 게 이득이기 때문.\n\n\n유지·해지는 3개월 기준으로:&nbsp;이미 가입한 상품이 있다면&nbsp;3개월을 기준으로&nbsp;유지·해지 여부를 결정하는 게 좋아요. 만기가 3개월도 안 남았다면 그냥 둬서 중도 해지로 인한 손해를 피하는 게 좋고, 가입한 지 3개월도 안 됐다면 해지하고 다른 걸로 갈아타는 게 이득이라고.\n\n\n부동산은 이렇게\n1️⃣ 전세대출보다는 월세\r\n목돈이 없다면 전세보다는 월세를 선택하는 게 현명할 수 있어요. 그동안에는 매달 내는 월세가 아까워 은행에 월세 내는 셈 치고 전세대출을 받는 경우가 많았지만, 요즘엔 전세대출 이자가 월세 내는 것보다&nbsp;비싸졌기 때문.\n2️⃣ 내 집 마련 계획은 잠시 미루기\r\n집 살 계획은 잠시 미루는 게 좋아요. 금리가 계속 높으면 대출로 집을 사려는 사람이 줄면서 집값이 떨어질 수 있기 때문. 다만 집값은 금리뿐 아니라&nbsp;정부 정책 등의 영향도 크게 받는 만큼, 앞으로 시장 상황을 신중하게 지켜봐야 해요.","link":"https://newneek.co/post/ogmQZR","retrieved":1658793600000},{"title":"대우조선해양 파업 사태","contents":"지난 22일, 대우조선해양 하청업체 노동자들이 51일 동안의&nbsp;파업을 끝내고&nbsp;배 위에서 내려왔어요 🚢. 정부가 공권력을 동원해 강제로 파업을 끝낼 수도 있다는 말까지 나올 만큼 상황이 심각했는데, 일단 실마리가 풀린 건데요. 하지만 아직 모든 문제가 풀린 건 아니라고.\n\n\n대우조선해양 하청노조 조합원이 파업을 벌였던 철제 구조물의 모습이에요. ⓒ뉴스1&nbsp;\n\n\n무슨 일이었더라?&nbsp;\n대우조선해양의 하청업체 노동자조합인 조선하청지회(하청노조)가 임금을 30% 올려달라며 지난달 2일부터 파업했어요. 협상이 잘 이뤄지지 않자 22일부터는 도크(선박 건조장)를 차지해 농성했고요 🗣.\n\n\n잠깐, 하청업체가 뭐였지?:&nbsp;일을 맡기는 회사를 원청, 일을 넘겨받는 회사를 하청으로 불러요. 배를 한 척 만들려면 여러 가지 부품을 만들고 가공해야 하잖아요 ⚙️. 흔히 대기업(원청)들은 돈을 아끼기 위해 이런 일들을 상대적으로 임금이 싼 중소기업(하청)에 맡겨요.\n\n\n지난 2014년부터 선박 주문이 줄자 원청인 대우조선해양은 ‘업계 상황이 어렵다’라며 5년 동안 하청노동자의 임금을 30% 깎았어요. 최근 배 주문량이&nbsp;다시 늘었지만&nbsp;임금은 회복되지 않자, 하청노조가 파업에 나선\u001d 것. 정부는 하청노조의 파업으로 배가 만들어지지 못해 손실이 커지자&nbsp;경찰을 투입해서라도 ‘불법점거’를 끝내겠다고 했어요.\n상황이 어떻게 풀린 거야?\n여러 번의 협상 끝에 올해 임금을 일단 4.5% 올리기로 합의했어요. 노조가 크게 물러선 거라는 평가가 나오는데요. 왜 그런 건지 살펴보면:\n\n\n버틸 수가 없었어 😰:&nbsp;하청노조가 정신적·물리적으로 파업을 더 이어갈 수 없었다는 얘기가 나와요. 한 달 넘게 투쟁하느라 건강도 나빠졌고, 생계도 어려워진 상태에서 정부의 압박 등을 견디기 어려웠을 거라는 것.\n\n\n최대 주주의 압박 ⚡️:&nbsp;과거 대우조선해양이 부실해지자 정부가 갖고 있는 산업은행이 돈을 지원해 최대주주가 되어 임시로 주인을 맡고 있는데요. 파업이 길어지면 회사를 팔아버릴 수 있다고 산업은행이&nbsp;엄포를 놨던 게&nbsp;노동자들에게 부담을 줬을 거라는 말이 나와요.\n\n\n결국 노사가 파업을 끝내는 데 합의했지만, 마지막까지 풀지 못한 문제가 남아있다고.&nbsp;\n\n\n경남 거제시 대우조선해양 옥포조선소에서 노동자들이 파업을 벌이고 있는 모습이에요. ⓒ뉴스1&nbsp;\n\n\n어떤 문제가 남았는데?\n대우조선해양이 하청노조에 손해배상소송을 걸겠다고 했던 문제를&nbsp;매듭짓지 못했어요. 원·하청으로 얽힌 노동 시장의&nbsp;구조적인 문제를 해결해야 이런 일이 반복되지 않을 거라는 목소리도 나오고요. 하나씩 살펴보면:&nbsp;\n\n\n7000억을 물어내라고? 💸:&nbsp;대우조선해양은 이번 파업으로 배를 만들어 내보내지 못해서 7000억 원의 피해가 났다며 노조에 손해배상소송을 내겠다고 했어요.&nbsp;우리나라 노동조합법에는&nbsp;‘파업으로 인한 손해는 노조에 책임을 물을 수 없다’라고 되어 있는데요. 다만 이번 파업은 배(사업장)를 점거했다는 이유로 보호받기 어려워 보인다고.\n\n\n구조가 문제야 🤼:&nbsp;하청노조는 원청인 대우조선해양이 진작 얘기를 들어줬다면 점거농성도 안 했을 거란 입장이에요. 하청업체는 원청에게서 받는 돈 안에서 하청노동자의 임금을 결정할 수밖에 없는 만큼, 임금 등 하청노동자의 노동 조건을 실제로 결정하는 원청이 적극적으로&nbsp;협상 테이블에 앉아야&nbsp;한다는 거예요.\n\n\n무엇보다 낮은 임금과 힘든 작업을 하청노동자가 짊어지는 지금의 구조가 바뀌지 않으면, 앞으로도 문제는 계속될 거라는 지적이 나와요.","link":"https://newneek.co/post/Cu5trb","retrieved":1658707200000},{"title":"후쿠시마 오염수 방류 정식 인가","contents":"일본 정부가 내년 봄부터 후쿠시마 오염수를 바다에 방류하기로&nbsp;최종 결정했어요&nbsp;☢️. 이 오염수는 2011년 후쿠시마 원전 사고 이후 흘러나온 핵연료를&nbsp;식히는데 사용된 물이에요. 지금까지 오염수를 어떻게 처리할지 정하지 못해서 탱크에 쌓아두고 있다가, 이번에 일본 정부가 딱 결정한 것: “오염수를 바다에 흘려보내도 안전에 문제 없다는 거 확인했어.”\n하지만 일본은 안전하다고 할 만한 근거를 자세히 밝히지 않고 있는데요. 이에 환경단체 그린피스는 안전하다는&nbsp;과학적인 근거를 제대로 공개하라고 비판했어요. 일본과 바다를 사이에 두고 있는 우리나라·중국도&nbsp;반발했는데요. 환경단체들은 정부가 더 확실하게 반대 뜻을 밝혀야 한다고 했어요.","link":"https://newneek.co/post/QOllZ7","retrieved":1658707200000},{"title":"정부 세제 개편안 발표","contents":"월급에서 소득세 떼는 것처럼 기업도 버는 돈의 일부를 세금으로 내야하는데요(=법인세). 정부가 내년부터&nbsp;법인세를 깎아주기로&nbsp;했어요 💸. 기업이 투자·고용을 활발히 할 수 있게 세금 부담을 낮춰주겠다는 것.\n다만 정부의 법인세 개편을 두고 의견이 엇갈리고 있는데요:\n\n\n정부·국민의힘:&nbsp;“세금을 줄이면 투자·고용이 늘어난다는&nbsp;연구가 많아. 게다가 미국·영국·프랑스 등의 나라도 자기네 나라에서 기업 운영하기 좋게 서로 낮추려고 하고 있고.”\n\n\n더불어민주당:&nbsp;“이번에 혜택 받는 건&nbsp;소수 대기업 뿐이야. 게다가 아직 우리나라에서 기업이 내는 실제 세금은 OECD 평균보다도 낮다고.”\n\n\n이런 내용이 확정되려면 국회에서 통과되어야 하는데, 야당인 민주당이 반대하고 있어서 쉽지 않을 거라는 전망이 나와요.","link":"https://newneek.co/post/sgQTHX","retrieved":1658707200000},{"title":"메타의 개인정보 처리방침 업데이트","contents":"메타(구 페이스북)에 개인정보를&nbsp;주지 않으면&nbsp;오는 26일부터 페이스북·인스타그램을 이용할 수 없어요. 메타가 모든 사용자에게 맞춤형 광고에 쓸 개인정보를 요구하고 나섰거든요. 메타가 벌어들이는 돈의 95% 이상은 광고에서 나오는데요. 지난해, 애플·구글이 사용자의 개인정보를 더&nbsp;철저히 지키는&nbsp;쪽으로 정책을 바꾸면서 메타는 맞춤형 광고를 하기 어려워졌어요. 그래서 광고 매출이&nbsp;크게 줄었고요. 이에 메타가 “그럼 메타 개인정보 정책을 바꿔서 개인정보 안 주는 사람은 우리 앱 못 쓰게 할래”라고 하게 된 거예요.\n개인정보를 중요하게 생각하는 일부 누리꾼은 아예 페이스북·인스타그램을 쓰지 않겠다고 했어요. 개인정보보호위원회는 이런 메타의 요구가 법에 어긋나지 않는지 살펴보기로 했고요. 우리나라 개인정보보호법에 따르면 메타 같은 정보통신서비스 제공자는 꼭 필요한 만큼의 개인정보만 모아야 하거든요.","link":"https://newneek.co/post/52n2fp","retrieved":1658448000000},{"title":"러시아의 우크라이나 침공 150일","contents":"뉴니커, 오는 23일은 러시아가&nbsp;우크라이나를 침공한 지 딱 150일이 되는 날이에요. 하지만 전쟁이 쉽게 끝날 것 같지 않고, 오늘까지도 계속되고 있어요. 지금 어떤 상황인지, 세계 곳곳에 큰 영향을 미치고 있는 이번 전쟁이 앞으로 어떻게 흘러갈지 한 번에 정리해봤어요.\n지금 어떤 상황이야?\n우크라이나군이 미국 등 서방 국가들이&nbsp;보내준 무기로&nbsp;수도 키이우를 지키며 러시아군의 공격에 맞서고 있어요. 지금 어떤 상황인지 더 자세히 살펴보면:\n\n\n동쪽·남쪽에서 계속되는 전투:&nbsp;러시아군은 우크라이나 동부 돈바스 지역의 루한시크 주를 장악했고, 도네츠크 주마저 차지하려고&nbsp;공격을 이어가고&nbsp;있어요. 남쪽에서는 바닷길을 완전히 가로막으려는 러시아의 공격과 우크라이나의 저항이 이어지고 있고요.&nbsp;\n\n\n땅 빼앗으려는 러시아:&nbsp;러시아가 차지한 일부 지역에서는 러시아 화폐가 쓰이기 시작했고, 교육 등 사회 시스템이&nbsp;러시아식으로 바뀌고&nbsp;있어요. 이 지역들에서는 아예 러시아로 편입할지를 묻는 주민투표가 치러질 거라는 말도 나오고요.\n\n\n최근에는 땅 위에서의 대규모 전투 대신 미사일 위주의 공격이 벌어지고 있는데, 어느 쪽이 크게 이기거나 지고 있는 상황은 아니라고. 큰 변화 없이&nbsp;전쟁이 길어지고&nbsp;있는 거예요.\n전쟁이 길어지고 있다니...&nbsp;피해도 클 것 같아\n맞아요. 전쟁으로 인한 피해를 살펴보면:\n\n\n무너진 우크라이나 주민의 일상:&nbsp;지금까지 우크라이나인&nbsp;750만 명이 집을 떠나 다른 지역이나 외국으로 피란을 떠났어요. 유엔은 그동안 대략&nbsp;5000명 넘는 민간인이 숨졌다고 했고요. 러시아가 아파트·쇼핑몰·유치원 등&nbsp;민간인 시설까지 폭격하면서 희생자는 늘고 있는데요. 심지어 러시아가 국제적으로 ‘위험하니까 쓰지 말자’라고 약속했던 무기까지 쓰고 있다는 의혹도 나와요.\n\n\n휘청이는 세계 경제:&nbsp;팍팍 오르는 물가를 보면서 전쟁을 피부로 느낀 뉴니커도 많을 거예요. 코로나19 때문에 세계 경제가 가뜩이나 시들시들했는데, 이번 전쟁으로 인플레이션에도 불이 붙었기 때문. 치솟는 물가를 잡으려고 금리를 확 끌어올리는 나라가 늘었는데요. 이에&nbsp;경기 침체가 올 거라는 걱정이 나와요.\n\n\n\n러시아의 공격으로 우크라이나 주민들이 피해를 입었어요. ⓒReuters\n앞으로 어떻게 될까?\n전쟁이 당장 끝나기 어렵고, 몇 년 더 이어질 수도 있다는 얘기까지 나와요. 전쟁을 멈추자는 협상도 몇 차례 있었지만 별다른 성과 없이 3월 이후로 뚝 끊겼고요. 두 나라의 현재 입장 정리하면:\n\n\n러시아 🇷🇺:&nbsp;크림반도를 러시아 땅으로 인정해! 돈바스 지역이&nbsp;우크라이나에서 독립하겠다고 한 것도 인정해!\n\n\n우크라이나 🇺🇦:&nbsp;우크라이나 땅을&nbsp;절대 포기할 수 없어.&nbsp;러시아가 물러날 때까지 협상 안 할거야!\n\n\n우크라이나는&nbsp;유럽연합(EU) 가입을 서두르며 서방 국가들과 힘을 모으는 중인데요. 그제(20일) 러시아가 공격을 늘리겠다고 밝히면서 긴장이 더 고조되고 있어요.","link":"https://newneek.co/post/SvywJ9","retrieved":1658448000000},{"title":"권성동 사적 채용 사과","contents":"권성동 국민의힘 원내대표가 사과했어요 🗣: “청년들에게 상처를 줘 죄송하다.” 권 대표는 대통령실에 지인의 자녀를 뽑도록 추천한 사실이 드러나 ‘사적 채용’ 논란에 휩싸였는데요. 그간 별문제 없다는 반응을 보였지만, 국민의힘 안에서도 비판의 목소리가 커지자&nbsp;고개를 숙였어요. &nbsp;&nbsp;\n사과는 했지만, 권 대표의 말과 행동으로 정부의 지지율이 확 떨어졌다는 얘기가 나와요. 특히 청년 세대가 등을 돌렸다는 평가가 있어요. 약 50%에 달했던 18~29세 정부 지지율이 최근 23%까지 떨어졌거든요 📉. 윤석열 정부를 지지해온 20대 남성층이&nbsp;‘공정성’ 문제로 크게 실망한 게 영향을 미친 것 같다고.&nbsp;&nbsp;","link":"https://newneek.co/post/lYo1IS","retrieved":1658448000000},{"title":"금산분리 규제 일부 완화","contents":"앞으로는 저금·대출 말고도 다양한 사업을 하는 은행을 볼 수 있을 것 같아요 🏦. 정부가 은행에 대한&nbsp;규제를 일부 풀어주기로&nbsp;했거든요. 어떤 규제냐면:\n\n\n금융회사 아닌 회사 소유 금지 🙅:&nbsp;지금까지 은행은 금융회사가 아닌 회사의 지분을 15% 이상 가질 수 없었어요(=금산분리).\n\n\n금융업 말고 딴짓 금지 👀:&nbsp;그동안 은행은 딱 은행 업무만 할 수 있었어요. 은행과 연관 없는 분야의 사업을 하지 못하게 막아둔 거예요.\n\n\n은행은 꾸준히 다른 사업을 하게 해달라고 요구해왔는데요: “토스·카카오뱅크 같은 IT기업들도 은행업에 뛰어드는데 우리만 규제 받는 건 차별이야!” 규제가 풀리면 이제 은행들도 자회사를 만들어 IT·부동산·배달·가상자산 등 다양한 사업을 할 수 있어요. 은행가에서는 벌써 가상자산·데이터 등 새로운 사업에 도전하는&nbsp;바람이 불고 있다고.","link":"https://newneek.co/post/1IoC1V","retrieved":1658361600000},{"title":"코로나19 재유행과 방역 대책","contents":"코로나19&nbsp;BA.5 변이 바이러스&nbsp;유행 등으로 요즘 확진자 수가 다시 빠르게 늘고 있잖아요 🏥. 그래서 정부가&nbsp;재유행 대책을 추가로 내놨어요. 환자를 받을 수 있는 병상을 4000개 마련하고, 요양병원 등의 면회는 잠깐 멈추기로 한 것.\n하지만 조금 더 탄탄한 대책이 있어야 한다는 지적도 있어요. 정부는 일상을 제약하는 거리두기나 방역패스 같은 조치 없이 개인 자율에 맡기는 ‘자율방역’을 강조하고 있는데요. 일부에서는 ‘각자 알아서 하라는 말이냐’는 식의 반응이 나와요. 자율방역으로 재유행을 막을 수 있겠냐는 걱정도 있고요. 정부는 ‘과학방역’도 강조하는데, 딱히 예전과&nbsp;달라진 게 없다는 말도 나온다고.","link":"https://newneek.co/post/QPi8yV","retrieved":1658361600000}]}