{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"4월 20일 장애인의 날","contents":"뉴니커, 장애인 이동권 보장을 위한 출근길 지하철 시위가 작년 12월부터 계속됐잖아요. 비장애인에게 피해가 된다며 장애인을 비난하는 사람도 많았는데요.&nbsp;한 가지 알아야 할 사실이 있어요! 바로 지금 ‘모든 시민’이 이용하는 편리한 대중교통은 사실 장애인의 권리 투쟁이 만들어낸 결과라는 것.\n장애인 권리 투쟁으로 모두가 더 편해졌다고?\n장애인 활동가들은 ‘평범한 일상’을 누릴 권리를 위해 꾸준히 목소리를 내왔어요. 그 투쟁 덕분에 모든 시민에게 더 안전하고 편리한 시설과 장치들이 생겼고요. 하나씩 살펴보면:\n\n\n지하철역 엘리베이터 🚇: 2001년 오이도역 리프트를 이용하던 장애인이 숨진 뒤, 장애인들은 39일 동안 이동권 단식투쟁을 벌였어요. 결국 서울시 지하철역&nbsp;엘리베이터 설치를 약속받았고요. 현재는 장애인뿐만 아니라 노인·임산부·짐을 든 사람·다리를 다친 사람 등 다양한 교통약자가 엘리베이터를 이용하고 있어요.\n\n\n저상버스 🚌: 마찬가지로 장애인 이동권 투쟁으로 도입됐어요. 높은 계단을 오르기 힘든 노인과 어린이도 편하게 버스를 탈 수 있게 됐고요. 비나 눈으로 길이 미끄러운 날, 버스에서 내릴 때 넘어져 다치는 일도 저상버스 덕에&nbsp;많이 줄었어요.\n\n\n\n\n교통약자 환승지도 🗺️:&nbsp;길 찾기 어플에서 ‘지하철 빠른 환승'을 검색하면 계단이나 에스컬레이터가 있는 길을 알려주잖아요. 하지만 그게 모두에게 빠른 길은 아니에요. 이에 지체장애인 자녀를 둔 홍윤희 씨는 자원봉사자들과 휠체어를 끌고 다니며 직접 서울지하철&nbsp;교통약자 환승지도를 만들었어요. 가파른 계단 등이 불편한 모든 이가 이용할 수 있는 환승로를 하나하나 정리한 것. 정부와 카카오 등이 협업을 제안해 2020년부터는&nbsp;카카오맵에서도&nbsp;확인할 수 있게 됐어요.\n\n\n모두가 안전할 수 있게 나도 함께 노력하고 싶어\n장애인 차별을 없애기 위해 일상에서 실천할 수 있는 방법이 몇 가지 있어요:\n\n\n차별적 언어 쓰지 않기&nbsp;🙅: 습관처럼 쓰는 말이 누군가에게는 상처가 돼요. ‘결정장애’와 같이 장애를 희화화하는 말은&nbsp;쓰지 않아야&nbsp;해요. ‘외발자전거’도 ‘외바퀴자전거’, ‘벙어리장갑’도 ‘손모아장갑’이라고 부르는 게 정확해요.&nbsp;\n\n\n장애인 이동권 투쟁에 관심 갖기&nbsp;💪: 장애인 활동가들은&nbsp;지난 20여년간&nbsp;버스 밑에 엎드려 버티기도 하고, 지하철 선로에 자신의 몸을 쇠사슬로 묶기도 했어요. 그래도 세상이 변하지 않자 출근길 지하철에 오른 거고요. 박경석 전국장애인차별철폐연대 대표는 “장애인 이동권 문제는 결국 모든 사람의 미래와 관련된 문제”라며 “사회적으로 같이 노력해야 한다”라고 말했어요.\n\n\n이동권뿐만 아니라 장애인의 교육권·생활권 등 다양한 권리에 지속적으로 관심을 갖는 것도 중요해요.","link":"https://newneek.co/post/14r54S","retrieved":1650412800000},{"title":"🔔띵동! '무례함에 맞서는 폭력' 피자가 도착했습니다!","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n아카데미 시상식에서 제이다와 윌 스미스, 크리스 록 사이에 있었던 일에 대해 살펴보고, 무례함에 맞서는 폭력에 사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 무례함에 맞서는 폭력,\r\n어떤 내용이었는지 깜박했다면?\n'무례함에 맞서는 폭력' 다시 읽으러 가기\n\n\n4월 13일부터 4월 18일까지, 937명의 뉴니커가\r\n'무례함에 맞서는 폭력'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n​폭력적 저항이 필요할 때도 있어\n(46.5%, 436명)\n​\n'폭력적 저항이 필요할 때도 있어'를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 과격한 행동이 없다면 소수자의 목소리는 묻히고 말 거야\n사회적 약자가 차분하게 말로 저항하는 데는 한계가 있어: 소수자가 폭력적인 방법으로 의견을 표출하는 건, 대부분 평화로운 방법으로 여러 번 표현했는데도 아무런 변화가 일어나지 않았기 때문이야. 이번 상황과 완전히 같다고 볼 순 없지만, 많은 나라의 독립운동이나 20세기 초 영국에서 일어난 여성 참정권 운동(=서프러제트·suffragette)에서도 사회적 약자가 큰 목소리를 내기 위해서는 폭력적인 저항을 할 수밖에 없었잖아.\n문제를 해결하려면 사람들의 관심이 필요해: 윌 스미스가 폭력을 사용하지 않았다면 이 사건과 록의 차별적 농담이 이렇게까지 이슈가 됐을까? 폭력적 저항을 통해 이목을 끌면 사람들이 특정한 문제에 대해 한 번 더 생각해보게 할 수 있어.\n🍕2. 언어폭력도 엄연한 폭력이야\n폭력에 폭력으로 대응한 것뿐이야. 크리스 록의 발언은 단순히 무례한 말이 아니라 언어폭력에 해당하는 것이었어. 그런 관점에서 본다면 먼저 폭력을 가한 건 록이고. 윌 스미스는 그에 저항하기 위해 신체적 폭력을 사용한 거라고 생각해.\n🍕3. 폭력적 저항이 없다면 같은 문제가 계속 반복될 수 있어\n확실한 저항으로 무례함을 막지 못하면 또 다른 피해자가 생길 수 있어. 크리스 록은 이미 여러 번 차별적·혐오적 발언을 해왔던 사람이야. 그런데 그 모든 말은 ‘농담’으로 치부됐어. 윌 스미스가 폭력으로 경고하기 전까지 말이야. 이처럼 폭력적 저항이 없다면 무례한 말과 행동으로 피해를 보는 사람이 계속 생겨날 수 있어.\n\n폭력을 사용해서는 안 돼\n(45.4%, 425명)\n​\n'폭력을 사용해서는 안 돼'를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 폭력은 어떤 경우에도 정당화될 수 없어.\n폭력이 문제를 해결하는 방법으로 인정받아서는 안 돼: 폭력은 폭력일 뿐이야. 폭력에 정당성을 부여해서는 안 돼. 사람이 사람을 때리면 안 된다는 사회의 암묵적 규칙은 어떤 순간에도 지켜져야 해.\n폭력에 대응하는 폭력이라도 쉽게 용인할 수는 없어: 자신을 보호하기 위한 정당방위도 까다로운 조건을 만족할 때만 인정되잖아. 그만큼 폭력은 무분별하게 쓰이면 안 돼.&nbsp;\n🍕2. 다른 방법으로 무례함에 대응할 수 있잖아.\n이성적인 대화로 상황을 해결해야 해: 상대를 폭행하거나 해를 입힌다는 건 어쨌든 감정적인 방법이잖아. 무례함을 참고 있을 필요는 없지만, 불쾌하다는 걸 말로 표현하는 게 좋지 않을까?\n직접 대응하지 않아도 해결할 수 있는 방법이 있잖아: 요즘 SNS 등 미디어가 엄청나게 발달했잖아. 사람들에게 해당 이슈를 공유해서, 상대의 무례함이 사회적으로 비판받게 할 수도 있어. 폭력만이 사람들의 이목을 끌 수 있는 방법인 건 아니야.&nbsp;\n🍕3. 폭력으로 문제를 해결하면, 본질이 흐려질 수 있어.\n사람들이 폭력적인 방법에 관해서만 얘기하잖아. 이번에도 윌 스미스가 크리스 록을 때렸다는 사실만 사람들의 관심을 끌었어. 그러는 사이에 정작 크리스 록이 한 말이 얼마나 무례한 것인지는 묻혀버렸고. 윌 스미스가 원래 하고 싶었던 말이 아니라 폭력을 사용한 것만 더 주목받게 된 것 같아.&nbsp;\n🍕4. 우리 사회에는 규칙과 법이 있어\n사적·폭력적 보복을 막기 위해서 우리는 사회 규칙과 법이라는 걸 만들었어. 우리 사회 구성원이 합의로 마련한 시스템을 통해 문제를 평화롭게 해결해야 해.\n\n기타\r\n(8.1%, 76명)​\n🍕1. 폭력을 써서는 안 되지만 차별·혐오는 확실히 제재해야 해\n평화로운 방식으로 농담과 혐오 사이에 선을 딱 그어야 해. 인종차별과 성차별 등 사회적 차별·혐오에 대해서는 확실한 규제가 필요해. 물론 이때 폭력을 써서는 안 되겠지만 말이야. 이번 사건에서도 아카데미 측이 크리스 록에게도 윌 스미스와 비슷한 정도의 징계를 내렸어야 한다고 봐.\n\n\n​\n\n\n이번 ‘무례함에 맞서는 폭력’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕이번 주제 진짜 흥미로워요. 양쪽 의견에 모두 공감이 가서 의견 내기가 어려웠는데, 다른 사람들 의견 얼른 듣고 싶어요!\n🍕뉴닉은 정말 시의성 있는 토론 주제를 잘 정하는 것 같아요.\n🍕상반된 두 관점이 좀 더 깊이 있게 다뤄지면 좋겠어요!\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/MDW9fb","retrieved":1650412800000},{"title":"러시아, 우크라이나 동부 대대적 공격","contents":"러시아군이 우크라이나 동부 돈바스 지역을&nbsp;대대적으로 공격하기&nbsp;시작했어요. 돈바스는 러시아와 친한 반군 세력이 2014년부터&nbsp;독립을 요구하며 우크라이나군과 내전을 벌여온 곳인데요. 러시아는 수도 키이우 등을 점령하려다가 우크라이나군의 저항으로 어려워지자, 이곳을 완전히 빼앗는 쪽으로 방향을 틀었어요. 최근 러시아는 이곳에 병력을&nbsp;집중 배치하며&nbsp;공격을 준비해왔고요.\n젤렌스키 우크라이나 대통령은 우크라이나 땅을 지키기 위해 끝까지 싸우겠다고 말했어요. 미국 등 서방 나라들도 무기를 지원하고 있고요. 이곳에서의 전투 결과가&nbsp;이번 전쟁의 승패를 가를 거라는 얘기가 나와요.","link":"https://newneek.co/post/dlxFiO","retrieved":1650412800000},{"title":"국제선 항공권 가격 인상","contents":"세계 여러 나라들이 방역 규제를 풀면서 슬슬 해외여행 비행기표 알아보는 뉴니커 많을 텐데요. 당분간 외국으로 떠나는 비행기표가 더 비싸질 수 있을 것 같아요. 비행기표 가격에는 기름값에 따라 오르내리는 요금(=유류할증료)이 포함돼 있는데요. 요즘 국제 기름값이 많이 오르며 유류할증료가&nbsp;엄청 뛰었거든요. 대한항공의 경우, 다음 달 유류할증료가 이번 달보다 최대 20.9%나 오른다고.\n유럽으로 가는 몇몇 비행기가&nbsp;러시아 하늘길을 피해 빙 돌아가야 하는 것도 문제예요. 전쟁 중인 러시아가 몇몇 나라 항공기가 러시아 위를 지나지 못하게 금지했거든요. 대한항공도 안전을 이유로 러시아 영공을 피하기로 했고요. 이러면 비행거리가 길어져 더 많은 연료를 써야 해서, 비행기표 가격이&nbsp;따라 오를 수 있다는 말이 나와요.","link":"https://newneek.co/post/kLenSu","retrieved":1650412800000},{"title":"지구살이 챌린지 (3): 밥 먹을 때","contents":"어제는&nbsp;지구살이 챌린지 - 집중할 때 ver.를 소개했는데요. 오늘은 배도 든든하게 채우고, 지구도 든든하게 지키는 방법을 소개할게요.\n\n지구살이 챌린지 - 밥 먹을 때 ver.\n오늘 한 끼 비건식 🥗:&nbsp;하루 한 끼를 비건으로 먹는 것만으로도 탄소 배출을 많이 줄일 수 있어요. 소고기 먹는 양을 60g만 줄여도 휘발유 차를 10km 덜 탄 만큼&nbsp;온실가스를 줄이는 효과가 있다는 연구 결과가 있어요. (🦔: 두부랑 요리 에센스만 있으면 맛있는 두부구이 5분 만에 할 수 있슴!)\n음식은 깨끗하게 싹싹 🥣:&nbsp;우리나라에서 한 해 동안 버려지는 음식물은 무려&nbsp;516만 톤이에요. 전체 쓰레기의 23%를 차지하는 양인데요. 이런 음식물쓰레기를 줄이는 가장 쉬운 방법은 음식을 남기지 않는 거예요. 그러기 위해서는 꼭 필요한 만큼만 음식을 준비하는 것도 중요하고요.\n식당·카페갈 땐 용기 내기 ☕:&nbsp;밥 한 끼, 커피 한잔하는 데 무슨 용기가 필요하냐고요? 바로 포장용 그릇과 텀블러! 2020년 한 해 동안 우리나라에서 나온 폐플라스틱은&nbsp;약 251만 톤에 달해요. 폐플라스틱이 제대로 재활용되면 좋겠지만 현실은 태워지거나 묻혀 지구에 남아 있어요. 잘게 쪼개져서 지구살이들의 몸속으로 들어와 건강을 위협하기도 하고요.\n\n어제 공유된 챌린지에 무려 500여명의 뉴니커가 참여했어요. 오늘도 아래 버튼을 눌러 어떤 미션을 얼마나 실천했는지 알려주세요. 지구의 날인 4월 22일에 뉴니커가 한 지구살이 챌린지 결과를 싹 모아 정리해올게요!\n*챌린지 참여는 4월 20일 밤 11시 59분까지 할 수 있어요.\n777번째 인증 주인공은 나야 나 🙋","link":"https://newneek.co/post/sn4pbS","retrieved":1650412800000},{"title":"핀란드·스웨덴 나토 가입 추진","contents":"뉴니커도 마음 맞는 친구끼리 모임을 만들기도 하잖아요 👥. 국제사회와 정부 사이에도 이런 게 있는데요. 그중에서도 러시아와 안 친한 나라들끼리 모여 만든 모임이 하나 있어요. 바로 요즘 많이 들어봤을 나토(NATO·북대서양조약기구). 그런데 여기에 핀란드랑 스웨덴도 끼겠다고 해서 러시아가 발을 동동 구르고 있어요.\n나토, 요즘 많이 들어봤는데 매번 헷갈려\n제2차 세계대전이 끝난 뒤, 미국과 영국 등 서방 나라들이 러시아의 옛 나라인 소련을 견제하기 위해 만든 군사동맹이에요 🤝. 1990년대 초 소련이 무너진 이후에는 동유럽 나라들도 하나둘씩 가입해 회원국이 30개로 늘었고요(지도). 러시아는 자꾸 커지는 나토가 자신들 국경 가까이 오는 걸 경계해왔어요. 이번에 러시아가 우크라이나를 침공한 것도, 우크라이나가&nbsp;나토에 가입하려고&nbsp;했기 때문이었고요.\n핀란드와 스웨덴은 왜 가입한다는 거야?\n러시아의 위협으로부터 안전을 지키려는 거예요. 특히 핀란드는 러시아와 국경을 맞대고 있어서 더 예민하고요. 두 나라는 러시아와 부딪히지 않기 위해 나토에 가입하지 않고 수십 년 넘게 군사적으로 중립을 지켜왔는데요. 러시아가 우크라이나를 공격하는 걸 보고는&nbsp;생각을 바꾼 거예요. 최근 여론조사를 봐도 두 나라 모두 여론이 정반대로 바뀌어 나토 가입에 찬성하는 국민이 절반을 넘었다고.\n\n\n나토 최고의 베네핏, 헌장 5조 🛡️:&nbsp;나토는 회원국 중 어느 한 나라가 공격받으면 나토 전체에 대한 공격으로 보고 다같이 대응해요(=집단 방위 원칙). 나토에 가입하면 러시아가 함부로 공격하기 어려워지는 거예요.\n\n\n러시아가 가만 안 있겠는데?\n맞아요. 러시아는 두 나라가 나토에 가입하면 가만히 있지 않겠다고 경고했는데요 🚫. 두 나라 사이에 있는 바다(=발트해) 근처에&nbsp;핵무기를 배치할 수 있다고까지 했어요. 지난 12일에는 러시아가 핀란드 국경 쪽으로 군사 장비를 옮겼다는 얘기도 나왔고요. 나토가 커지는 걸 막아보려고 이번에 우크라이나를 침공한 건데, 오히려 나토가 더 커지게 됐으니 러시아가&nbsp;당황하고 있을 거라는 말이 나와요.\n앞으로 어떻게 될까?\n러시아의 위협에도 두 나라는 계속 가입을 추진할 것 같아요. 핀란드는 6월에 열릴 나토 정상회의 때 가입을 신청할 수도 있다고. 스웨덴도 곧 뒤를 따를 거라는 얘기가 나오고요. 두 나라는 그동안 나토와 군사훈련도 같이 하고 정보도 교환하며 가깝게 지내왔던 사이라,&nbsp;어렵지 않게&nbsp;가입할 수 있을 거라고. 하지만 러시아가 강하게 반발하며 긴장이 더 커질 수 있어서, 앞으로 어떻게 될지 지켜봐야 해요.","link":"https://newneek.co/post/SV5LgG","retrieved":1650326400000},{"title":"이스라엘 경찰, 이슬람교도와 충돌","contents":"이스라엘 동예루살렘 알아크사 사원에서 잦은&nbsp;갈등이 생기고 있어요. 알아크사 사원은 이슬람교·유대교·기독교 모두가 성지로 여기는 곳인데요. 이슬람을 믿는 팔레스타인인 일부가 유대교도의 사원이 들어오지 못하게 막으려고 돌을 던진 거예요. 이런 혼란을 경찰이 진압하며&nbsp;갈등이 커졌고요. 지난 15일에는 이스라엘 경찰과 팔레스타인 시위대가 충돌하며 150여명이 다쳤고 그제(17일)는 다친 사람들이 병원에 이송되기도 했어요.\n사실 알아크사 사원에서 갈등이 처음 있는 일이 아니에요. 작년에는 이곳에서 일어난 충돌로&nbsp;이스라엘-팔레스타인 전쟁이 시작되기도 했거든요. 그런데 올해 종교 갈등이 더 심해질 수 있다는 걱정이 나와요. 이슬람교의 중요한 종교 행사인 라마단 기간과 유대교의 유월절(15~23일), 기독교의 부활절(17일)이 모두 겹치기 때문. 벌써 곳곳에서 마찰이 이어지고 있는 거예요.","link":"https://newneek.co/post/TK0T77","retrieved":1650326400000},{"title":"지구살이 챌린지 (2): 집중할 때","contents":"뉴니커, 일하거나 공부할 때처럼 어딘가에 집중할 때도 지구를 지킬 수 있다는 거 알고 있나요? 할 일에 집중만 해도 바쁜데 어떻게 지구까지 신경 쓰냐고요? 오늘의 지구살이 챌린지를 차근차근 따라해보면 어렵지 않을 거예요. (🦔: 나한테 다 계획이 있슴!)\n잠깐, 지구살이 챌린지 뭔지 깜빡했다면? 👉 뉴닉 콘텐츠 보러 가기\n지구살이 챌린지 - 집중할 때 ver.\n\n\n화상 회의는 영상 끄고 하기 🖥️: 요새 화상 회의 할 일이 많아졌는데요. 이때 카메라를 끄는 것도 전기 사용량을 줄여 탄소를 더 적게 배출하는 데 도움이 돼요. 한 연구에 따르면, 영상을 끄고 회의를 하는 게 켜고 하는 것보다 탄소발자국과 물 발자국을 96% 정도 줄여준다고.\n\n\n궁금한 거 있을 땐 ‘에코시아’ 🔍: 에코시아는 구글 같은 검색엔진인데요. 사용자가 검색을 할 때 얻는 광고 수익으로 전 세계에 나무를 심어요. 사용법은 간단해요. 궁금한 게 있을 때 에코시아에 접속해서 검색창에 원하는 키워드를 입력하면 돼요. (🦔: 오해마슴! 광고 아니슴!)\n\n\n대망의 하이라이트! 메일함 비우기 📭: 이것도 메일인데 무슨 소리냐고요? 확인한 메일은 바로바로 지우는 게 좋아요. 메일을 보관하려면 데이터센터를 가동해야 하는데요. 이곳은 항상 일정한 온도를 유지해야 해서 엄청난 전기를 필요로 해요. 그만큼 탄소도 많이 내뿜고요. 다 읽었거나 필요없는 메일을 지우면 전기도, 탄소배출량도 줄일 수 있는 거예요.\n\n\n뉴닉 뉴스레터 나중에 또 보고 싶어서 메일함에 꼭꼭 간직하고 있었다면? 👉 뉴닉 애플리케이션에서 언제든지 필요한 글을 찾아볼 수 있어요!\n지구살이 챌린지에 참여했다면, 아래 버튼을 눌러 어떤 미션을 얼마나 실천했는지 알려주세요. 지구의 날인 4월 22일에 뉴니커가 한 지구살이 챌린지 결과를 싹 모아 정리해올게요!\n*챌린지 참여는 4월 20일 밤 11시 59분까지 할 수 있어요.\n챌린지 참여 인증하러 가기","link":"https://newneek.co/post/Zhorh3","retrieved":1650326400000},{"title":"정호영 보건복지부 장관 후보자 논란","contents":"정호영 보건복지부 장관 후보자에 대한 논란이 계속되고 있어요. 그는 경북대학교 병원 부원장과 원장을 지냈는데요. 이 기간 동안 그의 두 자녀가 같은 학교 의대에 편입학 하는 과정에서 ‘아빠 찬스’를 쓴 거 아니냐는 의혹이 나온 것. 현역 입대 판정을 받았던 아들이 5년 뒤 경북대병원에서 뗀 진단서로 4급 보충역 판정을 받은 것도 수상하다는 말이 나왔고요.\n정 후보자는 그제(17일) 기자회견을 열어 “어떠한 부당 행위도 없었다”라고 했는데요. 모든 사안에 대해 구체적인 해명을 내놓지는 않아서 의혹을 깨끗하게&nbsp;해소하지는 못했다는 얘기가 나와요. 더불어민주당은 정 후보자가 윤 당선인이 강조한 공정과 정의의 가치에 부합하지 않는 인물이라며 후보자를 바꿔야 한다고 주장했어요. 국민의힘에서도 정 후보자가 스스로 후보 자리에서&nbsp;내려와야 한다는 목소리가 나오고요.&nbsp;윤석열 대통령 당선인은 논란을 아직 지켜보는 중이라며 “국회 청문회에서 판단해달라”라는 입장이라고.","link":"https://newneek.co/post/nHCefD","retrieved":1650326400000},{"title":"지구살이 챌린지 (1): 꽃이 빨리 피면 지구가 위험해진다고?","contents":"겨울 끝난 지 얼마 되지도 않은 것 같은데 봄꽃 다 피었다고 해서 놀란 뉴니커 있나요? 유난히 빨리 핀 꽃, 기분 탓이 아니에요.&nbsp;\n\n나 알 것 같아. 기후위기 때문... 맞지? 🤦\n안타깝게도 맞아요. 지구 기온이 오르면서 꽃 피는 시기가 짧게는 4일에서 길게는 3주까지 빨라진 건데요. 이렇게 꽃이 일찍 피면 생태계 질서 전체가 무너질 수도 있어요. 꽃이 일찍 피고 지면 꽃가루를 옮기는 곤충의 활동 시기도 변하고, 이게 결국&nbsp;생태계 전체에 나비효과를 불러올 수 있거든요.\n얼마 전에 꿀벌 실종 사태도 있었잖아\n꽃이 피는 때가 바뀌면 꿀벌도 큰 영향을 받아요&nbsp;🐝. 꿀벌은 세계 100대 작물 중 71%의 꽃가루 옮기기를 담당하는데요. 꿀벌은 원래 추운 겨울 집에서 쉬며 체력을 길러야 해요. 하지만 기온이 높아지자 11~12월에도 쉬지 않고 나가 꽃가루를 옮기며 일했어요. 그러다 지쳐서 미처 집으로 돌아가지 못하고 목숨을 잃었고요.\n꿀벌이 없어지면 식량도 사라질 수 있어요. 결국 인간을 포함한 모든 지구살이의 삶도 위험해질 수 있는 거예요. 최근 우리나라에서만 77억 마리의 꿀벌이 한꺼번에 사라지는 일도 생겨서 진짜 심각하게 받아들여야 해요.&nbsp;\n이제 진짜 뭐라도 해야 할 것 같긴 한데...\n바쁘다 바빠 현대사회 살다 보니 지키기 쉽지 않다고요? 그럴 줄 알고 고슴이가 준비했대요. (🦔: 우리가 시간이 없지, 지구를 생각하는 마음이 없슴?) 물에 살면 물살이, 지구에 사는 우리는 모두 지구살이! 지구에 사는 모두를 위한 상황별 지구살이 챌린지예요.\n\n🌏&nbsp;지구살이 챌린지&nbsp;🌏\n\n\n월요일:&nbsp;지구의 날과 지구살이 챌린지 소개\n\n\n화요일:&nbsp;공부나 일할 때도! 책상에서 할 수 있는 지구살이 챌린지\n\n\n수요일:&nbsp;든든하게 배 채우고 든든하게 지구 지키자! 하루 세끼 지구살이 챌린지\n\n\n목요일:&nbsp;누워서 쉴 때도 할 수 있는 게 있다고? 뒹굴뒹굴 지구살이 챌린지\n\n\n금요일:&nbsp;뉴니커의 인증 기록을 모아 어떤 노력이 있었는지 싹 정리해 공유할게요.\n\n\n모든 지구살이를 위해 다 같이 행동해봐요!","link":"https://newneek.co/post/W1ekMR","retrieved":1650240000000},{"title":"러시아 모스크바함 침몰","contents":"지난 14일, 러시아 해군이 자랑하는 배인&nbsp;모스크바함이 바다 밑으로 가라앉았어요. 모스크바함은 500명까지 탈 수 있을 만큼 큰 배인데요. 우크라이나에 공격을 퍼붓다가 가라앉은 거예요. 우크라이나는 “우리가 쏜 미사일에 맞아서 가라앉은 것”이라고 했지만, 러시아는 “배에서 불이 나서 그런 것”이라고 했어요. 며칠 뒤, 미국 등 서방 국가들은 모스크바함이 우크라이나군의 미사일 공격으로 침몰한 게 맞다고 결론 내렸고요.\n러시아 입장에서는&nbsp;자존심이 크게 상하는&nbsp;일이라고. 러시아 해군이 이렇게 큰 피해를 입은 건 제2차 세계대전 이후 처음일 거라는 말까지 나오거든요. 이후 러시아는 우크라이나 수도 키이우 등에 공격을 퍼부었어요. 모스크바함 공격에 쓰였을 미사일을 만드는 공장을 파괴하기도 했고요. 모스크바함&nbsp;공격에 대한 보복이라는 말이 나와요.","link":"https://newneek.co/post/YURrbT","retrieved":1650240000000},{"title":"사회적 거리두기 해제","contents":"약 2년 동안 우리 곁에 꼭 붙어있던 사회적 거리두기가 오늘(18일)부터&nbsp;없어져요. 코로나19 이전의 일상으로 돌아가기 위한 걸음을 성큼 내딛는 거예요.\n예전 일상을 다 까먹었어... 뭐가 달라지는 거야?\n일상의 제약이 거의 다 없어져요. 상황별로 자세히 알아보면:\n\n\n식당·카페 갈 때 ☕:&nbsp;그동안 식당·카페 등은 밤 12시까지만 운영할 수 있었는데, 이제 그 이후에도 문을 열어둘 수 있어요. 10명 넘게 모이는 것도 가능하고요.\n\n\n\n\n여가를 즐길 때 🍿:&nbsp;오는 25일부터 영화관·실내 야구장 등에서 간식을 먹을 수 있어요. 큰 규모의 공연도 자유롭게 즐길 수 있고요. 관객 수 제한이 없어진 데다, 옆자리 관객과 띄어 앉지 않아도 돼요.\n\n\n종교 활동할 때 ⛪:&nbsp;교회·성당 등 종교시설 인원 제한이 없어져요.\n\n\n행사·집회 열 때 🗣️:&nbsp;코로나19가 유행하고 나서부터는 집회를 열고 싶으면 지방자치단체의 허가를 받아야 했는데요. 예전처럼 경찰서에 신고만 하면 돼요. 인원 제한도 사라져 원하는 사람은 모두 참여할 수 있어요.\n\n\n코로나19 걸렸을 때 😷:&nbsp;5월 말부터는 격리를 안 해도 돼요. 모든 병·의원에서 진료받을 수도 있고요. 정부가 코로나19를 1급 감염병에서 수두·홍역 수준의 2급 감염병으로&nbsp;바꾸려고 하거든요. 다만 이렇게 되면 그동안 정부가 코로나19 확진자에게 줬던 치료비나 생활지원비 등은 덜 받거나 못 받을 수 있다고.&nbsp;\n\n\n코로나19가 사라진 건 아니잖아. 왜 일상으로 돌아가자는 거야?\n코로나19 확진자를 0명으로 만드는 것 말고, 코로나19와 함께 잘 살아갈 방법을 찾는 걸 목표로 삼자는 거예요. 정부가 이렇게 말하는 이유는:\n\n\n코로나19 관리 잘 할 수 있어:&nbsp;요즘 확진자가 계속 줄어들고 있는 데다, 국민들이 백신도 많이 맞아서 코로나19를 안정적으로 관리할 수 있다고 판단했어요.&nbsp;\n\n\n소상공인·자영업자 피해가 너무 커:&nbsp;거리두기를 풀 때보다 계속할 때 피해가 더 크다고 봤어요. 오미크론 변이 바이러스 유행을 지켜보니, 델타 변이 바이러스 유행 때와 달리 식당·카페 등의 영업시간을 늘려도 확진자가 크게 늘지 않았고요.&nbsp;\n\n\n아직 걱정되는 것도 있을 것 같아&nbsp;\n정부도 아직 방역 조치를 싹 없애기는 이르다고 판단했어요. 당분간 유지하기로 한 조치를 살펴보면:\n\n\n실내·외 마스크 착용 😷:&nbsp;마스크는&nbsp;적은 비용으로 큰 효과를 볼 수 있어&nbsp;계속 쓰기로 했어요. 다만 2주 동안 상황을 지켜보고 실외에서는 벗어도 괜찮을지 다시 검토할 거라고.&nbsp; &nbsp;\n\n\n요양병원·시설&nbsp;면회·외출 금지 ⛔:&nbsp;요양병원·시설에는 노인과 기저질환자 등 코로나19에 걸리면 위험한 사람이 많아요. 최근 하루 전체 사망자의 약&nbsp;30~50%가&nbsp;이곳에서 나오고 있을 정도라, 좀 더 조심하기로 한 거예요.","link":"https://newneek.co/post/ohcgQU","retrieved":1650240000000}]}