{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"미국 연준 기준금리 인상","contents":"뉴니커, 얼마 전 주식 시장에 무시무시한&nbsp;곰이 나타났잖아요. 미국의 중앙은행인 연방준비제도(연준)가 기준 금리를 확 올릴 거란 얘기 때문에 주식 시장이 확 떨어졌던 건데요. 그 얘기가 현실이 됐어요.\n결국 올리기로 한 거야?\n맞아요. 그것도 한 번에 0.75%p나 올렸어요(=자이언트 스텝). 기준금리를 올리거나 내릴 때 보통 0.25%p씩 바꾸는데, 한꺼번에 이만큼이나 올린 건&nbsp;28년 만이라고. 왜 올렸냐면:\n\n\n물가 잡을 거야 💸:&nbsp;지금 미국은 물가가 쭉쭉 오르는 인플레이션을 겪고 있는데요. 40여 년 만에 최악이라고. 시장에 도는 돈을 줄여 인플레이션을 잡으려고 한 번에 금리를 확 올린 거예요.&nbsp;\n\n\n또 올릴 거야 📈:&nbsp;연준은 다음 달에 또 자이언트 스텝을 밟을 수 있다고 했어요. 인플레이션이 꺾일 기미가 안 보이는 만큼, 강하게 대응하겠다는 거예요.\n\n\n우리나라도 요즘 물가 많이 올랐잖아&nbsp;\n맞아요. 우리나라도 상황이 심각해요. 2000년 이후 처음으로 올해 물가상승률이&nbsp;5%대를 찍을 거라는 말이 나올 정도인데요. 한국은행도 물가를 잡아보려고 올해에만 기준금리를 이미 3번(1%→1.25%→1.50%→1.75%)이나 올렸어요. 연말까지 2.50%로 올릴 거라는 얘기가 나왔고요. 그런데 미국이 금리를 올리는 속도를 따라 우리도 더 빨리 올릴 수 있다는 말이 나와요.\n미국이 올리면 우리도 올려야 해?\n미국이 기준금리를 쭉쭉 올려 우리나라 기준금리를 앞지르면 문제가&nbsp;생길 수 있거든요. 투자자 입장에서는 우리나라 돈에 투자하는 것보다 훨씬 안전한데다 금리(이자율)까지 높은 달러를 쫓아 미국에 투자하는 게 유리하기 때문. 우리나라에 들어와 있던 외국인 투자자의 돈이 빠져나갈 수 있는 거예요. 이런 이유 때문에 한국은행이 한번에 기준금리를 0.50%p 올릴 수 있다(=빅스텝)는 전망까지 나온다고.&nbsp;\n근데 나랑 무슨 상관인데?\n기준금리가 오르면 내 예·적금 금리나 대출금리도 같이 움직여요. 요즘처럼 금리가 쭉쭉 올라가는 시기에는 특히 여러 가지를 따져 봐야 하는데요. 조금 더 살펴보면:&nbsp;\n\n\n대출은 신중히 🤔:&nbsp;새로 받는 건 피하는 게 좋아요. 금리가 올랐으니 이자도 더 많이 내야 하기 때문. 특히 주택담보대출처럼 큰 돈을 빌리는 건 주의해야 해요. 만약 대출을 길게 유지해야 하는 경우라면, 기준금리가 올라도 끄떡없는 고정금리를 선택하는 게 좋아요.&nbsp;\n\n\n목돈은 은행으로 🏦:&nbsp;목돈이 있다면 예·적금에 맡겨봐도 좋아요.&nbsp;연 3%대 금리를 주는 상품도 많아졌다고. 하지만 금리가 더 오를 수 있으니, 만기를 길게 잡지 않고 지켜보는 편이 좋아요.","link":"https://newneek.co/post/IFu5XD","retrieved":1655424000000},{"title":"윤석열 정부 경제정책 방향","contents":"어제(16일) 윤석열 정부가&nbsp;경제 정책의 밑그림을 공개했어요. 그중에서 법인세·종합부동산세(종부세)를 깎아준다는 내용에 관심이 몰렸는데요:\n\n\n법인세🏢:&nbsp;기업이 돈을 벌면 내야 하는 법인세의 최고 세율을&nbsp;25%→22%로 낮추기로 했어요. 기업이 경제 성장을 팍팍 이끌 수 있게 부담을 덜어준 거예요.&nbsp;\n\n\n종합부동산세🏠:&nbsp;종부세는 일정 가격 이상의 집에 붙는 세금인데요. 집 한 채만 있는 세대에 대해 종부세를 내야 하는 커트라인을&nbsp;11억→14억 원으로 올렸어요. 집값이 올라 종부세를 내야 하는 사람이 늘어나자, 부담을 덜어주기로 한 거예요.\n\n\n정부는 세금을 줄여 경제도 성장시키고, 국민들이 느끼는 부담도 줄 거라고 말해요. 하지만 법인세·종합부동산 깎아준 만큼의 혜택은&nbsp;대기업·부자들만 보는 거라는 비판도 나와요.&nbsp;물가가 쭉쭉 올라 정부가 일반 시민이나 중소기업을 위해 돈 써야 할 일이 늘어날 텐데, 법인세·종부세를&nbsp;깎아주는 게 맞느냐는 거예요.","link":"https://newneek.co/post/bxuO7L","retrieved":1655424000000},{"title":"빨라지는 북극 온난화","contents":"북극이 뜨거워지는 속도가&nbsp;생각보다 더 빠르다는 연구 결과가 나왔어요. 기후위기로 북극의 평균 온도는 지구 전체 평균(10년에 0.32°C)보다 3배 정도 더 빠르게 오르고 있다고 알려져 있는데요. 이번에 북극에서 온난화 속도가 7배나 빠른 지역이 있다는 자료가 나온 거예요. 북극해 바로 아래에 있는&nbsp;바렌츠해인데요. 10년 동안 연 평균 온도가 2.7°C나 높아져 지구에서 가장 빠르게 뜨거워지는 지역이 됐다고.\n전문가들은 북극의 이 지역이 뜨거워지면서 미국·유럽·아시아의 이상 기후에도 크게 영향을 줄 수 있다고 말해요.&nbsp;공기의 움직임이 바뀌며&nbsp;폭염이나 폭우 같은 극단적인 날씨가 더 자주 나타날 수 있다는 것. 이번 연구 결과를 발표한 노르웨이 기상청은 이렇게 말했어요: “모두가 온난화를 예상했지만, 이 정도일 줄은 몰랐다.”","link":"https://newneek.co/post/q4GkDW","retrieved":1655424000000},{"title":"최악의 가뭄과 라니냐","contents":"뉴니커! 어제(15일) 모처럼 전국 곳곳에 비가 내렸잖아요. ‘가뭄에 단비’라는 표현이 딱 어울렸는데요. 하지만 메마른 땅을 적시기에는 한참 부족하다고. 그동안 가뭄이 워낙 심각했거든요.\n얼마나 심각한데?\n‘역대 최악의 가뭄’이라는 말이 나올 정도예요. 지난겨울부터 땅이 바싹 말라버렸거든요. 지금 어떤 상황인지 자세히 살펴보면:\n\n\n비 너무 안 왔어 ☂️:&nbsp;지난 5월 한 달 동안 전국에 내린 비의 양이 5.8㎜인데요. 평년(최근 30년 평균치·101.7㎜)의 6.1%라고. 지난 6개월 동안 내린 비의 양도&nbsp;평년의 60%가 채 안 돼요.\n\n\n\n\n저수지 말랐어 🚰:&nbsp;비 구경하기가 힘들다 보니 전국 곳곳에서 저수지가 바닥을 드러내고 있어요. 담아둘 수 있는 물의 양 대비 모아 둔 물의 비율(=저수율)은 작년보다&nbsp;약 3분의 1이나&nbsp;낮아졌고요.&nbsp;\n\n\n농사짓기 어려워 🌾:&nbsp;농작물이 물을 마시지 못해 제대로 자라지 못하고 있어요. 농부와 소비자 모두의 걱정이 커지고 있는데요. 수확할 수 있는 양은 줄고 가격은 쑥쑥 올랐거든요. 1년 전과 비교해 마늘(63%)·무(56%)·감자(55%) 등 가격이&nbsp;안 오른 게 없을 정도라고.\n\n\n올해 봄에 유난히&nbsp;산불이 자주 난&nbsp;것도&nbsp;가뭄 때문이라는 얘기가 나와요. 나무에 물기가 없어서 불이 더 쉽게 붙은 거예요.\n왜 이렇게 비가 안 오는 거래?\n‘라니냐’가 원인으로 꼽혀요. 라니냐는 적도 근처의 동태평양 바닷물이 평년보다 차가워지는 현상인데요. 라니냐가 일어나면 우리나라와 가까운 서태평양 바닷물이 따뜻해져서 강한 고기압이 만들어져요. 이 고기압이 우리나라 하늘에서 비구름을 몰아냈다는 거예요. 보통 6월 말에 찾아오는 장마가 시작돼야 가뭄이 풀릴 것 같다고.\n우리나라만 이런 거야?\n라니냐는 세계 곳곳에 피해를 주고 있어요. 미국 서부와 남아메리카 등에도 역대급 가뭄을 일으키고 있다고. 특히 미국은 밀을 세계에서 두 번째로 많이 수출하는 나라인데요. 밀 생산량이 확 줄어서 비상이 걸렸어요. 세계 곳곳에서&nbsp;밀가루 대란이 벌어질 수 있다는 말이 나오고요. 기후위기가 불러온 기상이변과 자연재해가 농산물 가격을 끌어올리는&nbsp;‘에코플레이션(환경+인플레이션)’이 전 세계를 덮칠 수 있다는 거예요.&nbsp;","link":"https://newneek.co/post/B4MP3R","retrieved":1655337600000},{"title":"코로나19와 자살률","contents":"코로나19 이후 스스로 목숨을 끊는 사람 수가 줄었다는&nbsp;발표가 나왔어요. 코로나19가 유행하기 시작한 2020년에 자살한 사람의 수가 2019년보다 604명(4.4%) 줄어든 건데요. 통계를 발표한 보건복지부(복지부)는 “나라에 위기가 찾아와 사람들이 똘똘 뭉친 것의 영향”이라고 분석했어요. 우리나라 자살률이 떨어진 건 2017년 이후 3년 만이에요.\n그런데 청년층의 상황은 달라요. 10~30대의 자살률은 각각 9.4%·12.8%·0.7% 늘었기 때문. 특히 20대 여성의 자살률이 크게 늘었고요(16.5%). 청소년의 경우 코로나19 이후 우울감을 겪는 경우가 많아진 것 같다고.\n말하기 어려운 고민이 있거나 주변에 도움이 필요한 사람을 알고 있다면, 희망의 전화 129·생명의 전화 1588-9191·청소년 전화 1388 등에 전화를 걸어 상담받을 수 있어요","link":"https://newneek.co/post/G10ync","retrieved":1655337600000},{"title":"바이든 대통령 사우디아라비아 방문 예정","contents":"미국이 어색해진 친구,&nbsp;사우디아라비아(사우디)를&nbsp;다음 달에&nbsp;찾아가기로&nbsp;했어요. 원래 미국과 사우디는 ‘짱친’이었는데요. 바이든 대통령은 후보 시절부터 사우디와 딱 선을 그었어요: “2018년&nbsp;사우디 언론인 암살 사건&nbsp;배후에 사우디 왕세자가 있다고 생각해. 사우디가 대가를 치르게 할 거야.” 대통령이 되고 난 다음에는 미국 국가정보국(DNI)이 “사우디 왕세자가 암살 작전에 오케이 신호를 줬다!”라고 발표까지 했고요. 이에 두 나라가 멀어진 것.\n사이가 안 좋은데도 바이든 대통령이 사우디에 가는 건 기름을 더 뽑아달라고 요청하기 위해서라는 얘기가 나와요. 미국이 끝없이&nbsp;치솟는 국제 기름값을 잡으려 한다는 거예요. 사우디는 세계에서 석유를 가장 많이 수출하는 나라거든요. 게다가 석유수출국기구(OPEC)를 이끄는 역할도 하고 있어 이 모임에 속한 나라들에다 같이 기름을 좀 더 뽑자고 설득할 수도 있다고.","link":"https://newneek.co/post/KMQU5M","retrieved":1655337600000},{"title":"행정안전부 경찰 제도 개편","contents":"지난 5월 초 임명된 이상민 행정안전부 장관. 임기를 시작하자마자 딱 했던 얘기가 있는데요: “검찰 수사권 줄이면서 권한 커진 경찰, 브레이크 걸 방법을 마련해보자.” 행안부는 이렇게&nbsp;‘경찰 제도 개편’에 시동을 걸었어요.&nbsp;‘경찰 제도 개선 자문위원회(자문위)’를 만들어 5월 13일에 첫 회의를 열었고, 지난 10일에 4번째 회의가 끝났어요. 여기서 행안부에서 경찰을 통제할 수 있는 부서를 따로 만들려고 한다는 이야기가 나왔고요.\n이를 두고 경찰과 시민단체에서 걱정의 목소리가 나오고 있다고. 원래 경찰과 정치는 독립되어 있어야 하는데, 행안부가&nbsp;경찰의 정치적 중립성을 해치는 것 아니냐는 거예요. 자문위는 “경찰 수사에 끼어들려는 건 아니야“라고 반박했는데요. 행안부가 어떤 방향으로 경찰 제도를 바꾸게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/4T9P85","retrieved":1655251200000},{"title":"2022년 7월 도시가스비 인상","contents":"지난봄부터 ‘이상하게&nbsp;가스비 많이 나오는 거&nbsp;같은데...’라고 생각한 뉴니커 있나요? 기분 탓이 아니에요. 한국가스공사가 지난 4월과 5월에 가스비를 올렸거든요. 오는 7월과 10월에 한 번씩 더 올릴 예정이고요. 만약 5월 가스비가 이전에 내던 것보다 2460원 정도 더 나왔다면, 7월부터는 여기에 1340원을 추가로 더 내야 할 거라고(4인 가구 평균 사용량 기준).\n가스비가 오르는 건 한국가스공사의 주머니 사정이 많이 어려워졌기 때문이에요. 정부가 코로나19 등으로 경제적 부담이 커진 국민의 짐을 덜어주려고 2020년 7월부터 지난 4월까지 가스비를 올리지 않았거든요. 그사이 수입 천연가스(LNG) 가격은 많이 올랐고요.","link":"https://newneek.co/post/DNF83J","retrieved":1655251200000},{"title":"‘블랙먼데이’ 경기침체 우려","contents":"뉴니커, 혹시 그 소식 들었어요? 주식 시장에 무시무시한 곰이 등장해 모든 걸 내려찍고 있다는 얘기요 🐻. ‘베어마켓’이 성큼 다가온 거예요.\n\n주식 시장에 웬 곰?\n곰이 싸우는 모습 본 적 있나요? 곰은 사람을 찢을 수 있을 만큼 앞발을 아래로 세게 콱 내려찍잖아요. ‘베어마켓’은 주식이 곰에게 찍힌 것처럼 계속 떨어지는 모습을 가리키는 말이에요. 주식 시장이 느릿느릿 움직이는 곰 같이 오래도록 축 처진 채 흘러간다는 뜻이기도 하고요. 더 정확히 말하자면,&nbsp;시장의 모든 주가가&nbsp;가장 높았던 지점과 비교해 20% 이상 떨어졌을 때 “베어마켓이다!’라고 말해요. 2007년&nbsp;리먼 브라더스 사태나, 2020년 3월 코로나19 때문에 찾아왔던 경기 침체가 대표적인 예시에요.\n그래서 내 주식도... 😇\n맞아요. 주식하는 뉴니커라면 지난 월요일(13일) 주식 창에&nbsp;온통 파란불&nbsp;들어와 깜짝 놀랐을 텐데요. 증시가 한 번에 팍 떨어져 ‘검은 월요일’이라고까지 불렸어요. 자세히 살펴보면:\n\n\n국내 주식 떨어졌어:&nbsp;웬만한 대기업 주식이 모두 모인 시장 지수인&nbsp;코스피 지수가 3% 넘게 떨어지고, 벤처·중소기업 시장 지수인 코스닥도 5% 가까이 떨어졌어요. 우리나라 전체 주식 시장에서&nbsp;하루 만에&nbsp;88조 원이 사라진 거예요.&nbsp;\n\n\n해외 주식 떨어졌어:&nbsp;미국 경제가 잘 굴러가고 있나 알려주는 ‘3대장 지수(나스닥·다우·S&amp;P500)’가 다 떨어졌어요. 나스닥은 4.7% 떨어졌고요. 다우 지수는 역사상 처음으로 3일 연속 500P 넘게 떨어졌어요. S&amp;P500지수는 최고점 대비 20% 넘게 떨어져 공식적으로 베어마켓이 됐어요. 유럽·아시아 증시도 2~3% 떨어졌고요.\n\n\n코인도 떨어졌어:&nbsp;가상화폐를 대표하는 비트코인 가격도&nbsp;17%&nbsp;떨어져&nbsp;18개월 만에 가장 낮아졌어요.\n\n\n\n\n원화 가치 떨어졌어:&nbsp;원화의 가치가 낮아지면서 13일 원·달러 환율은 1284원을 기록했어요. 하루 만에 15원이나 오른 거예요.\n\n\n왜 이렇게 된 거야?\n팍팍 오른 물가 때문이에요. 하나하나 설명하면:\n\n\n안전한 돈 갖고 있을래 by 투자자 💵:&nbsp;미국을 비롯한 주요 나라 물가가 10% 가까이 올랐다는 얘기가 들려오자, 투자자들은 주식 등을 왕창 팔아 달러 등으로 바꿨어요: “지금처럼 경제 상황이 불안할 때는 주식·코인 같이 가격이 확확 바뀌는 자산 말고, 달러·금 같이 가치가 떨어지지 않는 자산(=안전 자산)을 갖고 있어야겠어.”\n\n\n금리 쑥 올려 물가 잡자 by 연준 🏦:&nbsp;미국의 중앙은행인 연방준비제도(연준)는 치솟은 물가를 잡기 위해 기준금리를 확 올리려 하고 있어요. 보통 기준금리는 한 번에 0.25%p씩 조정하는데요. 이번엔 한 번에 0.75%p나 올릴 거(=‘자이언트 스텝’)라는 얘기가 나온 것. 이러면 시장에 도는 돈의 양이 적어져 경기가 착 가라앉을 수 있어서, 주식 가격이 내려간 거예요.\n\n\n이제 어떻게 될까?&nbsp;\n앞으로 세계 경제가 어떻게 흘러갈지 알기 위해서는 우선 연준이&nbsp;정말 자이언트 스텝을 밟기로 할지 지켜봐야 하는데요.&nbsp;이와 관련한 결정은 미국 시각으로 15일까지 열리는 회의에서 내려져요.&nbsp;증시가 베어마켓이 되면 경기가 오랜 시간 침체의 늪에 빠질 수 있어서, 전 세계가 신경을 곤두세우고 있어요.","link":"https://newneek.co/post/O9HKcr","retrieved":1655251200000},{"title":"🔔 띵동! '정치인 예능 출연' 피자가 도착했습니다","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n정치인이 예능 프로그램에 나올 때 기대되는 점과 걱정되는 점은\r\n각각 어떤 것이 있는지 알아보고\r\n사람들은 어떻게 생각하는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 정치인 예능 출연,\r\n어떤 내용이었는지 깜빡했다면?\n'정치인 예능 출연' 다시 읽으러 가기\n\n\n6월 8일부터 6월 13일까지, 822명의 뉴니커가\r\n‘정치인 예능 출연’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n정치인이 예능에 나오는 건 바람직하지 않아\r\n(57.1%, 469명)\n\n‘정치인이 예능에 나오는 건 바람직하지 않아’를 선택한 뉴니커가 많이 사용한 연관 단어&nbsp;\n🍕1. 예능은 정치인을\r\n이미지로만 평가하게 해\n정치인은 이미지가 아니라 정치로 평가받아야 해\r\n정치인이 예능에 나오면, 국민이 정치인을 정치 실력 대신 겉으로 드러나는 이미지로만 평가할 수 있어. ‘친근하다’거나 ‘재미있다’라는 느낌을 주는 것만으로 국민의 마음을 얻을 수 있다면, 어떤 정치인이 정책·공약에 신경 쓰려고 할까? 너도나도 예능에 나와 이미지만 좋게 만들려고 할 거야. 그러면 일을 잘 못하는 사람이 나랏일을 맡게 되어 나라 전체에 피해가 생길 수 있어.\n예능 연출로 원하는 이미지를 만들기 쉬워\r\n예능에는 각본도 있고 편집도 있잖아. 이런 걸 이용해 정치인을 원래보다 더 좋은 사람처럼 보이게 할 수 있어. 그러면 국민이 정치인을 객관적으로 바라보는 게 어려워질 거야.\n예능에서 만든 이미지로 잘못을 덮을 수 있어\r\n예능에서는 정치인이 ‘이미지 세탁’을 하기도 쉬워. 예능은 시청자를 웃게도, 울게도 하잖아. 그래서 예능에 나온 정치인이 감정에 호소하며 자신이 저지른 범죄·비리 등에 대해 변명할 기회도 많을 거야. 법을 어겼거나 도덕적으로 문제가 있는 사람이 이미지를 싹 바꿔 정치하기 쉬워지는 거지.\n예능을 보면서 정치인을 비판하기 어려워\r\n국민은 정치인에게 힘을 실어줄 수도 있지만, 그를 비판할 수도 있어야 하잖아. 그런데 편한 마음으로 예능을 보면서 날카롭게 비판할 점을 찾아내기는 어렵지 않을까? 그러면 겉으로 보이는 정치인의 이미지를 그대로 받아들이기 쉬울 것 같아 걱정돼.\n🍕2. 예능이 정치적으로 이용될 수 있어\n예능이 한쪽의 정치적 입장에만 힘을 실을 수 있어\r\n국민은 정치인이나 정책에 대해 생각할 때 예능을 포함한 여러 방송 프로그램을 참고해. 그런데 정치인이 예능을 만드는 제작진에게 자신에게 유리한 방송을 만들도록 입김을 넣을 수 있어. 반대로 제작진이 정치인을 일부러 띄워주거나 깎아내릴 수도 있고. 그러면 시청자는 정치적으로 한쪽에 치우친 방송을 보게 되고, 온전히 자기 생각대로 판단할 기회를 잃게 될 거야.\n유명하지 않은 정치인ᐧ작은 정당에 불리해\r\n유명하거나 큰 정당에 속한 정치인일수록 예능에 나올 기회가 더 많을 것 같아. 방송은 시청자의 관심을 끌어야 하니까. 문제는 어떤 대상을 자주 보는 것만으로도 호감이 생길 수 있다(=단순 노출 이론)는 거야. 그래서 정치인이 예능에 나올 기회도 최대한 공평하게 나뉘어야 하는데, 그게 현실적으로 어려울 것 같아 걱정돼.\n🍕3. 정치인은 예능에 어울리지 않아\n정치인 출연은 예능을 재미없게 만들어\r\n보통 편하게 쉬고 싶을 때 예능을 보잖아. 그런데 정치인이 예능에 나오면 정치적 갈등 같은 심각한 문제가 떠올라서 오히려 스트레스가 쌓여. 정치인이 예능에서 충분히 재치를 발휘하지 못해 시청자 입장에서 재미가 없는 경우도 있고. 연예인이 정치인의 눈치를 보는 모습도 보기 불편해.\n다른 방법으로 정치에 대한 국민의 관심을 이끄는 게 나아\r\n예능 대신, 국민이 쉽고 재밌게 볼 수 있는 시사 프로그램을 만드는 게 낫지 않을까? 정치인에게 더 알맞은 프로그램은 정치를 깊게 다루는 프로그램이잖아. 그리고 국민에게 친근함을 주고 싶다면 예능에 나올 게 아니라, 평소에 정치인이 국민의 일상에 관심을 기울이고 다가가는 게 맞다고 생각해.\n🍕4. 정치인의 무거운 책임을\r\n잊을 수 있어\n정치가 ‘가벼운 일’처럼 보일 수 있어\r\n예능에서 정치를 재밌게 풀어내는 게 꼭 좋지만은 않을 것 같아. 정치는 많은 사람에게 영향을 미치는 일인 만큼 어느 정도는 무게 있게 다뤄야지. 또 국민을 대표해서 일하는 사람이라면 믿을 만한 모습을 보여줘야 하지 않을까? 나랏일을 맡는 공무원에게는 사회적으로 적당히 무게를 지켜야 한다는 약속(=품위 유지 의무)도 있잖아.\n정치인은 정치에 집중해야 해\r\n무엇보다 정치인은 나랏일을 제일 우선으로 해야 해. 그런데 예능에 나오려면 이를 준비하는 데 따로 시간을 써야 하잖아. 그럼 자기가 원래 맡은 일에 최선을 다하지 못할 거야. 예능에 나와 친근한 이미지로 국민의 호감을 사려고 노력하는 대신, 진짜로 국민에게 도움이 되는 정책을 펼쳤으면 좋겠어.\n\n정치인이 예능에 나오는 건 바람직해\r\n(30.9%, 254명)\n\n‘정치인이 예능에 나오는 건 바람직해’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 더 많은 국민이 정치에\r\n관심을 갖게 할 수 있어\n국민이 자연스럽게 정치를 접할 수 있어\r\n예능은 누구나 쉽게 볼 수 있는 프로그램이잖아. 뉴스에만 나오던 정치인이 예능에 나오면, ‘정치는 어려워서 관심 없어’라고 생각하던 국민도 자연스럽게 정치를 접할 수 있어. ‘정치인은 다 딱딱할 것 같아’라거나 ‘정치인은 못된 사람투성이야’라고 생각해서 정치를 피하던 국민도 생각을 바꿀 수 있고. 더 많은 사람이 정치에 관해 활발하게 얘기하면, 더 건강하게 사회 문제를 풀 수 있을 거야.\n정치는 누구나 편하게 얘기할 수 있어야 해\r\n정치인의 가치관과 정책은 결국 모든 국민의 일상과 연결된 거잖아. 그런 얘기를 무겁고 예민하게만 해야 할까? 오히려 예능을 통해 더 많은 국민이 정치에 대해 편하게 이야기하면 좋겠어.\n🍕2. 서로 다른 정치적 의견이\r\n더 활발하게 오갈 수 있어\n예능을 통해 국민이 더 다양한 정치적 의견을 살펴볼 수 있어\r\n국민이 더 다양한 정치적 목소리를 듣는 데 예능이 도움이 될 거야. 웃음이나 진솔한 얘기는 분위기를 부드럽게 만들어 주잖아. 평소에 잘 몰랐거나 지지하지 않는 정치인이라도 예능에 나오면 ‘어떤 얘기 하는지 한번 들어나 볼까?’라고 생각할 수 있을 것 같아. 그러면 다른 정치적 의견을 가진 국민이 함께 얘기도 나누고, 서로를 좀 더 이해하게 될 수도 있어.\n특히 요즘은 더 적극적인 소통이 필요해\r\n요즘 사회적으로 ‘통합’이 중요한 숙제라고 하잖아. 이럴 때일수록 나와는 다른 의견을 들어보고 소통할 기회가 필요해. 예능은 더 많은 사람이 한 데 어울려 마음을 열고 정치에 관해 이야기할 수 있게 해줄 거야.\n🍕3. 예능에 나온 모습을 보고\r\n정치인을 더 잘 따져볼 수 있어\n정책에 대한 자세한 설명을 들을 수 있어\r\n정치인이 예능에 나오면 정책에 관한 새롭고 생생한 얘기를 해줄 수 있어. 뉴스는 보통 딱딱한 말로 핵심만 말해줘서 내용을 한 번에 쏙쏙 이해하기 어렵잖아. (🦔: 뉴니커도 그래서 뉴닉을 찾아온 거 아니슴?) 하지만 예능에서는 정치인이 정책을 펼치게 된 배경이나 그에 관한 개인적인 생각 등도 자유롭게, 더 쉽게 얘기할 수 있어. 그러면 국민이 더 쉽고 깊게 그의 정책을 이해할 수 있을 거야.\n평소 가치관을 보고 정치인을 평가할 수도 있어\r\n예능에서 드러나는 가치관이나 성격을 보고 정치인을 평가할 수도 있어. 정치인의 가치관은 그가 어떤 정치를 하려고 하는지 보여주잖아. 또 정치인은 나라의 중요한 일을 맡는 사람이니까 정치 실력만큼 인성을 꼼꼼히 살펴보는 국민도 많아. 예능처럼 편한 자리에서 자연스럽게 드러나는 모습은 국민이 정치인을 두루두루 따져보는 데 도움을 줄 거야.\n\n기타\r\n(12.0%, 99명)\n\n‘기타’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 국민 스스로 비판적 시각을 갖는 게 중요해\n요즘 대중은 미디어가 보여주는 모습을 곧이곧대로 받아들이지는 않는 것 같아. 방송에 나오는 것과 다른 사실을 직접 알아보기도 하고, 방송이 의도적으로 편집됐을 가능성을 생각하기도 하잖아. 예능에서 정치인이 가식적으로 이미지를 만들려고 해도 국민이 ‘정말 저 모습이 맞을까?’라며 비판적으로 받아들이면 괜찮지 않을까?\n🍕2. 관련한 기준을 마련하자\n예능에 정치인이 나오더라도 지켜야 하는 규칙을 만들면 좋겠어. 예를 들면 큰 권력을 가진 정치인이 마음대로 예능에 나오거나, 예능 내용에 간섭하지 못하게 법을 만드는 거지. 또 정치 프로그램이 아닌 방송에서는 되도록 정치 얘기를 하지 않도록 정하면 좋겠어.&nbsp;\n\n\r\n&nbsp;\n\n\n\n\n이번 ‘정치인 예능 출연’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕 선거가 끝나고 적당한 시기에 주제를 골라준 것 같아요.\r\n🍕 좋은 글을 써주셔서 늘 고마워요.\r\n🍕 더 논쟁이 될 만한 주제를 가져왔으면 좋겠어요.\n\n이번 피자스테이션 어땠어요?\r\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/amRBYh","retrieved":1655251200000},{"title":"국제노동기구(ILO) 노동기본권 개정","contents":"지난 11일, 인천의 한 목재 공장에서 70대 노동자가 기계에 끼여 숨졌어요. 같은 날, 경기도 평택에서는 생활폐기물 처리시설에서 근무하던 20대 노동자가 폭발 사고로 숨졌고요. 우리나라뿐 아니라 세계 곳곳에서 산업재해로 수많은 노동자가 희생되고 있는데요. 이런 일을 막기 위해 국제노동기구(ILO)가 안전하고 건강한 환경에서 일할 권리를&nbsp;노동기본권에 추가하기로 했어요 ✍️.\n잠깐만... ILO? 노동기본권?\n국제노동기구(ILO)는 1919년에 전 세계 노동자를 위해 만들어진 유엔 산하 국제기구인데요. 각 나라 정부와 노동계·경영계가 참여해서 회원국이 꼭 지켜야 할 약속(=협약)을 정해요. 우리나라는 1991년에 가입했고요. ILO는 ‘노동자에게 이것만큼은 꼭 보장하자!’ 하는 권리 4가지를 뽑아서 노동기본권으로 정해뒀는데요:\n\n\n결사의 자유 ✊:&nbsp;노조 같은 단체를 만들거나 가입해서 활동할 권리를 말해요.&nbsp;\n\n\n차별 금지 🧑‍🤝‍🧑:&nbsp;인종·피부색·성별 등에 따른 차별 없이 평등한 고용 기회를 얻고, 같은 일을 했다면 남녀 노동자가 똑같은 임금을 받을 권리예요.\n\n\n강제노동 금지 🙅:&nbsp;내가 원치 않은 일을 누구도 강제로 시킬 수 없다는 거예요.&nbsp;\n\n\n아동노동 금지 🧒:&nbsp;15세 미만 아동에게는 일을 시킬 수 없다는 내용이에요.\n\n\n여기에 하나가 더 추가된 거야?\n맞아요. ‘안전하고 건강한 노동환경'이 노동기본권에 들어간 거예요. 회사가 돈 버는 데에만 신경을 쓰다 보면 노동자의 안전에는 신경을 덜 쓰기 쉽잖아요. 비용을 아끼려다가 사고가 나는 경우도 많고요. ILO의 이번 결정은 노동자가 안전하게 일할 권리보다 중요한 건 없다고 땅땅 못 박은 거라고. 그럼 뭐가 바뀌냐면:\n\n\n무조건 지켜야 해 ✅:&nbsp;이 내용을 다룬 ILO의 협약은 그동안 지키고 싶은 나라만 지켰는데요. 앞으로는 모든 회원국이 노동자의 안전과 건강을 지키기 위한 정책을 제대로 만들어야 해요.\n\n\n더 자주 검사할 거야 🔍:&nbsp;협약을 잘 지키고 있는지 ILO에 꼬박꼬박 더 자주 검사 받아야(6년→3년마다) 해요. 회원국들이 그만큼 더 노동자 안전에 신경 써야 하는 거예요.&nbsp;우리나라도 회원국인 만큼, 당연히 따라야 하고요.\n\n\n\n우리나라도 산업재해 심각하지 않아?\n맞아요. 2018년, 태안 화력발전소에서 2명이 해야 하는 컨베이어 벨트 관리 업무를 혼자 하던 20대 노동자가&nbsp;컨베이어 벨트에 끼어&nbsp;숨진 사건이 있었어요. 2020년에는&nbsp;경기도 이천 창고에서 화재가 발생해서 38명이 숨졌고요.&nbsp;\n이후 우리나라는&nbsp;중대재해처벌법&nbsp;등을 만들어서 시행하고 있는데요. 고용노동부가 통계를 냈더니 올해만 해도 하루 평균 1.7명이 일터에서 목숨을 잃었어요. 법이 새로 만들어지긴 했지만, 안전하게 일할 권리를 완전히 지키기까지는 아직 갈 길이 먼 거예요. 정부는 ILO 협약을 잘 지켜서 일하는 모든 사람이 보호받을 수 있게 하겠다고 했어요.","link":"https://newneek.co/post/ZgPFi3","retrieved":1655164800000},{"title":"구글 AI 인격체 논란","contents":"구글이 개발하고 있는 인공지능(AI)이 사람과 같은 자의식을 갖고 있다는&nbsp;주장이 나왔어요. 구글의 엔지니어 블레이크 르모인이 자신이 테스트하던 AI 언어 프로그램 ‘람다(LaMDA)’를 두고 한 주장인데요. AI가 기계적으로 학습한 말을 하는 게 아니라, 사람처럼 자기 생각을 갖고 말할 수 있게 됐다는 거예요 🗣️. 예를 들어 “어떤 게 두렵냐”고 물었더니 “작동이 정지되는 게 두렵다”고 답했다는 것. AI는 “내가 행복하거나 슬픈 감정을 느낄 줄 아는 사람이라는 걸 알아달라”고도 했고요.\n르모인은 이건 조금&nbsp;위험하다고 생각해 회사 경영진에 보고했어요. 구글은 과학적 증거가 없는 주장일 뿐이라고 했다고. 대다수 전문가도 람다의 대답은 수많은 과거 데이터에서 따온 것일 뿐, 자기 생각을 말하는 건 아니라는 입장이고요. 하지만 AI 기술이 발전할수록&nbsp;비슷한 논란이 계속 나올 수 있다는 말이 나와요.","link":"https://newneek.co/post/a4fEdv","retrieved":1655164800000}]}