{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"(광고) 써모스와 함께 환경 지키기","contents":"“테이크아웃 할게요~” “네, 300원 추가입니다!” 테이크아웃하면 보통 할인되지 않냐고요? 6월 10일부터는 아니에요. 몇몇 가게에서는 일회용 컵을 쓰려면 보증금을 더 내야 한다고 💰. 일회용품 사용을 줄이기 위해 환경부가 ‘보증금제'를 시작한 건데요. 환경을 지키려는 이런 노력을 더 잘 도울 방법이 있어요. 바로 오래오래 쓸 수 있는 써모스 텀블러를 써서 일회용 컵 사용을 줄이는 것!\n\n일회용 컵 좀 많이 쓰긴 하더라...\n2017년 기준, 우리나라에서만 일회용 플라스틱 컵 33억 개가 사용됐어요 🥤. 이걸 모두 쌓으면 지구에서 달까지 닿을 정도라고. 일회용 컵의 경우, 만들어질 때도 환경이 오염되고 만들어진 뒤에도 재활용이 잘 안 돼서 큰 문제인데요. 일회용 플라스틱 컵 한 개를 만들고 버리는데 약 23g의 이산화탄소가 나와요. 1년이면 약 7만 5900억 톤의 이산화탄소가 나와 기후위기를 더 심각하게 만들고요.&nbsp;\n근데, 텀블러 써도 별 도움 안 된다는 얘기도 있던데?\n텀블러를 만들 때 탄소가 많이 나와서, 환경오염이 더 심해진다는 주장도 있는데요. 텀블러를 만들어 쓰고 버릴 때 탄소 약 671g이 나오는 건 사실이에요. 하지만 일회용 플라스틱 컵 대신 텀블러를 쓰면 한 번에 탄소 52g을 줄일 수 있다고. 텀블러 하나를 13번 이상* 쓰면 매번 일회용 플라스틱 컵을 쓰고 버리는 것보다 환경에 훨씬 도움이 되는 것 🌎. 그래서 하나의 텀블러를 오래, 자주 쓰는 게 더 중요한 거고요.&nbsp;\n*텀블러 소재에 따라 몇 번을 써야 환경 오염을 줄일 수 있는지는 달라요.&nbsp;\n텀블러 오래 쓰기 어렵지 않나?\n텀블러를 오래 쓰다 보면 마개·패킹 등은 쉽게 오염될 수 있어서, 이런 부품을 쉽게 교환할 수 있는 게 중요한데요. 써모스 텀블러라면 가능해요. 써모스는 모든 텀블러의 부품을 따로 팔고 있거든요. 부품 가격도 몇 천원 수준으로 저렴해서 부담이 덜하고요. 덕분에 손쉽게 부품을 교환하며 한 텀블러를 오래 쓸 수 있는 것. 이런 노력을 높게 인정받아 소비자가 직접 뽑는 ‘대한민국 퍼스트브랜드 대상’에서 4년 연속으로 상을 받기도 했어요 🏆.\n써모스와 함께 텀블러 오래 쓰기, 더 궁금하다면? 아래 링크를 눌러 확인해보세요!\n마침 텀블러 하나 필요했는데!","link":"https://newneek.co/post/HGezgG","retrieved":1648425600000},{"title":"북한 ICBM 발사","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴과 뉴욕을 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"(광고) WWF Earth Hour ‘우리가 만든 미래’","contents":"날도 따뜻해지고 슬슬 봄이 오고 있는데... 한동안 계속된 산불 소식에 지구는 괜찮은지 걱정이었다면? 오늘 불 끄기에 함께해보세요!\n불 끄기라니? 난 소방관이 아닌걸 😓\n소방관이 아니어도 끌 수 있는 불이 있어요. 바로 우리 집 전등! 세계자연기금 WWF의 Earth Hour(어스아워) 캠페인 얘긴데요. 지구를 위해 딱 1시간만큼은 모두 잠깐 불을 끄자는 거예요. WWF는 2007년, 기후위기의 심각성을 깨닫고 호주 시드니 지역에서 Earth Hour 캠페인을 처음 시작했어요. 최근에 이르러서는 190여 개 나라, 2만여 개 랜드마크 건물도 함께하는 전 세계적인 캠페인이 됐고요🗽.\n\n불 끄기가 기후위기를 막는 데 어떻게 도움이 되는 거야?\n전기를 만들 때 재생에너지를 쓴다는 이야기가 많지만, 여전히 가장 많이 쓰이는 건 화석연료예요. 집집마다 전기를 쓸 수 있게 옮기고 저장하는 과정에서 낭비되는 전력도 많고요. 그러니까 불을 꺼 전기 사용을 조금이라도 줄이면 화석연료를 조금이라도 덜 태우고 전력 낭비도 줄일 수 있는 거예요. 2016년에 WWF가 우리나라에서 했던 Earth Hour 캠페인 결과만 살펴봐도 전등 끄기의 효과가 커요. 공공건물에서만 693만여 kWh 전력과 3131톤의 온실가스를 줄였는데, 약 112만 7000그루의 어린 소나무를 심는 효과와 맞먹는다고.&nbsp;\n내일(3월 26일) 저녁 8시 30분, 뉴니커도 WWF와 함께 불을 끄고 기후위기를 함께 해결해주세요!\nWWF가 좀 더 궁금해!","link":"https://newneek.co/post/9Hv27q","retrieved":1648166400000},{"title":"한국은행 총재 인사 충돌","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"MSCI 선진국 지수 편입","contents":"주식하는 뉴니커부터 주식 안 하는 뉴니커까지 모두 솔깃할 만한 소식이 있어요. 요즘 뉴스에서 MBTI 말고 ‘주식 MSCI 지수’에 대해 말이 많은데요. MSCI 선진국 티켓을 따느냐에 따라, 우리나라 주식이 크게 레벨업 할 수 있을지가 달려있기 때문이라고.&nbsp;\nMSCI...? 태어나서 처음 들어봐 😅\n조금 낯설 수도 있지만, MSCI 지수는 세계적으로&nbsp;영향력이 어마어마한 주가지수*예요. 우리나라를 대표하는 주가지수가 ‘코스피’라면 전 세계 금융 시장을 대표하는 지수가 바로 MSCI인 것. 미국 투자 회사인 ‘모건스탠리캐피털 인터내셔널(=MSCI)’이 발표하고요.\nMSCI 지수로 보면, 세계 여러 나라는 선진국·신흥국·프런티어시장 3개 레벨로 딱 나뉘어요.&nbsp;우리나라는 지금까지 중간 레벨인 ‘신흥국’이었는데, 미국이나 유럽 국가처럼 선진국 지수로 레벨업 하려고 계속 도전해 왔고요.\n*주가지수: 주가의 움직임을 보여주는 지수\n레벨업 하면 뭐가 좋길래?&nbsp;\n선진국 지수로 레벨업 하면 우리나라 경제가 튼튼하다고 세계 주식 시장이 딱 인정하는 거나 마찬가지예요. 어떤 장점이 있냐면:\n\n\n한국 저평가 이제 그만 👋:&nbsp;우리나라 기업은 비슷한 규모의 외국 기업보다 주가가 낮은 편이라 ‘코리안 디스카운트(할인)’라는 말까지 나와요. 선진국 지수로 레벨업 하면 이런 낮은 평가를 극복하고, 우리나라에 투자가 더 많이 들어올 거라고 보는 것.\n\n\n\n\n외국인 투자 늘어날 거야 💵:&nbsp;선진국 레벨이 되면 “한국, 믿을 만한 시장이네!” 우리나라 주식 시장의 신뢰도가 올라가서 외국인 투자가 늘어날 거라고 봐요. 18조에서 많게는 61조 원까지 늘어날 수 있다고.&nbsp;\n\n\n\n\n코스피도 쭉쭉 오를 거야📈:&nbsp;우리나라 주식 시장 상황을 보여주는&nbsp;코스피가 4500선까지&nbsp;쭉 오를 수 있을 거라는 말도 나와요. 주가가 오르고 거래가 활발해지면 우리나라 기업과 투자자들에게도 좋을 거라고 보고요.\n\n\n이런 장점 때문에 정부는 2008년부터 선진국 레벨업에 네 번이나 도전했는데, 결과는 번번이 실패였어요.\n네 번이나? 왜 떨어진거야?\nMSCI 선진국 지수가 되려면 여러 조건을 맞춰야 하는데요. 그중 ‘공매도 전면 허용’이 가장 논란이에요.&nbsp;공매도는 주가가 떨어질 때 돈을 벌 수 있는 투자 방법인데요. 공매도가 개인보다 외국인·기관에&nbsp;유리한 제도라 불공평하다는 의견과 부작용 걱정 때문에, 우리나라에서는 이를 일부만 허용하고 있거든요.\n정부는 일단 올해 6월 선진국 지수로 가는 첫 관문 통과를 목표로 하고 있는데요. 공매도 논의가 너무 뜨거운 감자라, 어떻게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/oOdh60","retrieved":1648080000000},{"title":"러시아의 우크라이나 침공과 신냉전","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"🍕'촉법소년 처벌 강화' 피자가 도착했습니다!","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;촉법소년 처벌 강화,\r\n어떤 내용이었는지 깜박했다면?\n'촉법소년 처벌 강화' 다시 읽으러 가기\n\n\n3월 16일부터 21일까지, 6일동안 1598명의 뉴니커가\r\n'촉법소년 처벌 강화'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n&nbsp;\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n촉법소년 처벌, 강화해야 해&nbsp;(1354명, 84.7%)\n\n'촉법소년 처벌, 강화해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 촉법소년인 걸 악용해서 범죄를 저지르는 경우가 있잖아\n\n\n처벌이 약한 걸 알고 고의로 범죄를 저지를 수 있어:&nbsp;뉴스에서 촉법소년들이 자신의 나이 때문에 형사처벌을 피할 수 있다는 걸 알고 범죄를 저지르는 경우를 봤어. 촉법소년 제도가 악용되지 않게 해야 해.\n\n\n충분히 잘못한 걸 알 나이야:&nbsp;촉법소년에 해당하는 만 10~14세 미만의 아이들은 스스로 옳고 그른 걸 판단할 수 있다고 생각해. 잘못한 걸 알면서도 ‘난 어리니까’하고 처벌을 피해갈 수 없게 만들어야 해.\n\n\n🍕2. 예전보다 더 성숙해졌으니, 법도 그에 맞게 바뀌어야 해\n\n\n인터넷을 통해서 더 빨리, 많은 정보를 얻고 있어:&nbsp;법이 만들어진 70년 전보다 인터넷도 더 발달됐고, 어린 아이들도 인터넷을 사용하잖아. 그만큼 어린 나이에도 인터넷으로 범죄에 관한 소식이나 정보를 많이 접할 수 있게 됐고. 실제로 촉법소년 사건도&nbsp;4년 만에 56%나&nbsp;늘었어.\n\n\n🍕3. 제대로 처벌해야 또 범죄를 저지르지 않을 거야\n\n\n처벌이 약하면 범죄의 심각성을 깨닫지 못할 수 있어:&nbsp;잘못된 행동을 해도 제대로 처벌 하지 않는 건 오히려 자신의 잘못을 바로잡을 기회를 빼앗는 거야. 엄하게 벌해서 충분히 반성할 기회를 줘야 해.\n\n\n\n\n자신이 저지른 죄의 무게를 알려줘야 해:&nbsp; 엄중하게 처벌해서 자신이 저지른 잘못이 어느 정도로 무거운지, 피해자와 본인에게 어떤 결과를 가져오는지 정확하게 느끼게 해줘야 해.\n\n\n🍕4. 피해자에 초점을 맞춰야 해\n\n\n피해자도 같은 청소년일 가능성이 높아:&nbsp;피의자의 나이뿐 아니라 피해자의 나이도 생각해야 해. 어린 나이에 범죄 피해를 입은 피해자 입장에서 생각했을 때, 오히려 죄질이 더 나쁘다고 볼 수 있어.\n\n\n🍕5. 자신의 선택에 맞는 책임을 져야 해\n\n\n처한 환경도 범죄를 저지른 이유가 될 순 없어:&nbsp;환경이 어렵다고 모두가 범죄를 저지르진 않아. 결국 범죄를 저지르는 것도 자신의 선택이기 때문에, 자신의 선택에 대한 책임을 져야 해.\n\n\n🍕6. 이렇게도 생각해봤어\n\n\n처벌도 강화하고 양육자에게도 책임을 물자:&nbsp;제대로 벌을 주되 교육도 잘 시킬 필요가 있어. 따라서 부모 등 양육자도 같이 상담이나 교육을 받아서, 아이들을 제대로 가르칠 수 있게 하자.\n\n촉법소년 처벌, 강화하지 말자 (131명, 8.2%)\n\n\n\n'촉법소년 처벌, 강화하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 처벌 강화보다 시설 늘리는 게 먼저야\n\n\n보호시설이 충분하지 않은데 처벌을 강화하는 건 소용 없어:&nbsp;처벌을 받은 소년들이 머물 곳이 부족하잖아. 머물 곳부터 마련하고 그 다음에 처벌 수위에 대해 논의하는 게 어떨까?&nbsp;\n\n\n🍕2. 시스템을 잘 다듬어서 교화에 더 힘써야 해\n\n\n보호시설의 프로그램도 더 확충해야 해:&nbsp;소년법에 “소년이 건전하게 성장하도록 돕는 것”이 목적이라고 적혀있잖아. 단순히 보호시설에 더 오래 머물게 할 게 아니라, 그 안에서 청소년들이 다시 사회로 돌아올 수 있게 만들어야 해. 예를 들어, 만 14~19세 범죄소년의 사회 적응을 돕는&nbsp;‘선도프로그램’의 대상을 넓히는 건 어때? 선도프로그램을 들은 아이들은 듣지 않은 아이들보다 다시 범죄를 저지를 확률이 줄었어.\n\n\n단순히 형량을 높이는 걸로는 문제를 해결하기 어려워: 소년범의 경우 형량을 높게 받아도 다시 사회로 나올 확률이 높아. 그래서 교화가 더 중요한 거고. 사회에 제대로 적응하지 못하면 결국 다시 범죄를 저지를지도 모르잖아.&nbsp;&nbsp;\n\n\n🍕3. 가정과 학교도 범죄를 막도록 더 힘쓰자\n\n\n모든 일을 법으로 해결할 수는 없어:&nbsp;국가가 나서거나 법의 심판을 받기 전에 가정이나 학교에서의 교육도 강화하면 좋겠어. 아이들을 전부 법에 맡길 순 없잖아. 범죄예방교육 같은 걸 더 철저하게 하면 어떨까?\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n책임을 더 무겁게 하려면 권리도 더 많이 보장해야 해: 아이들이 과거에 비해 성숙해졌다는 이유로 더 무겁게 처벌하는 거라면, 다른 법적 권리도 제대로 보장해줘야 해. 권리에 맞게 의무도 질 수 있는 거니까.&nbsp;\n\n기타 (113명, 7.1%)\n\n\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 지금 피의자를 생각할 때가 아니야. 중요한 건 피해자라고\n\n\n피의자 입장에서만 처벌이 논의해서는 안 돼:&nbsp;피의자에게만 초점을 맞춰서는 안 돼. 피해자에게는 되돌릴 수 없는 상처를 냈을 테니까. 피해자의 상처를 어떻게 치유하고 일상으로 돌아가게 할지 지원책에 더 주목해야 해.&nbsp;\n\n\n🍕2. 범죄의 경중에 따라 처벌 정도를 다르게 해야 해\n\n\n경범죄는 교화에 초점을 맞춰야 해:&nbsp;생계형 절도와 같이 비교적 가벼운 범죄는 촉법소년이 미성숙할 수 있다는 점을 고려해 약하게 처벌해야 해. 성인보다 교화 가능성을 열어두고, 사회로 돌아올 수 있는 환경을 잘 만들어놔야 하고.\n\n\n중대범죄는 무겁게 처벌해야 해:&nbsp;성범죄·살인 등 심각한 범죄를 저지른 경우에는 성인과 비슷한 수준으로 강력하게 처벌해야 해. 계획적·고의적으로 범죄를 저질렀을 경우에도 마찬가지고.&nbsp;\n\n\n🍕3. 범죄를 저지른 촉법소년에 대한 사회적 인식부터 바꿔야 해\n\n\n사회에서 낙인찍지 않아야 더 잘 교화될 수 있어:&nbsp;범죄를 저질렀기 때문에 처벌은 받아야 하지만, 사회로 나왔을 때 낙인찍고 배제하지는 말아야 해.&nbsp;\n\n\n미디어에서 촉법소년 범죄를 실제보다 너무 크게 다루고 있어:&nbsp;촉법소년의 범죄 건수는 만 14세 이상이 저지른 범죄 건수의&nbsp;약 0.6%야(2020년 기준). 살인·강도·방화·성폭력 등 강력범죄를 저지른 비율은 최근 6년간&nbsp;전체 촉법소년의 5%&nbsp;정도고. 그런데 미디어는 그중 자극적인 내용을 뽑아 쏟아내고 있어.\n\n\n\n\n이번 '촉법소년 처벌 강화' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;최근 넷플릭스 콘텐츠로 이슈가 되고 있는 주제를 다루어 더욱 흥미로웠어요. 앞으로도 재미있는 주제로 피자를 계속 구워주세요.\n🍕&nbsp;친구들과 이야기를 하면 의견 충돌로 이어져 친구 관계가 틀어질까 걱정되어 깊은 이야기를 잘 꺼내지 못하는데, 피자스테이션에서는 다른 사람에게 제 생각을 말할 수 있어서 너무 좋은 것 같아요!\n🍕&nbsp;드라마 &lt;소년심판&gt; 대사를 활용해서 촉법소년 문제를 쉽고 강렬하게 설명해줘서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/WYvl4x","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000},{"title":"경북·강원 산불 피해 복구와 예방책","contents":"지난 4일, 경상북도&nbsp;울진·강원도 일대의 산불이 213시간 동안 이어졌잖아요. 건조한 날씨에, 산불을 진화할 인력도 부족해 불이 쉽게 꺼지지 않았다는 얘기가 나왔고요. 최근 눈·비가 오면서 잔불이 다시 피어오를 걱정은 줄었지만, 피해 복구와 앞으로 어떻게 산불을 예방할지에 대한 이야기는 이제 시작이라고.\n피해가 크다던데, 얼마나 심각해?\n이번 산불로 피해를 입은 곳은 축구장 3만 5000여 개(2만 5003헥타르*)의 크기와 같아요. 근처 지역의 주민들은 산불로 집을 전부 잃기도 했고요. 울진 주민 중 300여 명은 마을회관이나 숙박 시설에서 지내고 있는데요. 이에 울진군은 피해 주민들을 위해 다음 달(4월)까지&nbsp;임시 주택 약 180여 동을 만들기로 했어요.&nbsp;\n*1 헥타르(ha)는 1만 제곱미터(m2)로, 약 3025평이에요.\n지원금도 나오는 거야?\n나오긴 하겠지만 피해에 비해 지원이 부족하다는 얘기가 나와요. 지금 있는 제도로는 집이 모두 불에 타도 주택 하나당&nbsp;최대 1600만 원의 정부 지원금만 받을 수 있기 때문. 집을 구하기엔 턱없이 모자란 수준이고, 피해 주민 대부분이 직업이 없는 60대 이상 어르신이라 더 문제고요. 지금까지 모인 400억 원의 국민 성금을 집을 짓는 데 많이 써야 한다는 목소리가 나와요.\n산불 피해, 앞으로 어떻게 예방하겠대?\n산불은 한번 시작되면 피해가 워낙 커서, 특히 예방이 중요해요. 어떻게 예방할지 나오는 얘기들 정리하면:\n\n\n감시용 CCTV 더 필요해 👀: 강원도는 산불이 많이 나는 지역 중 하나인데요. 나라가 소유한 강원도 산림의 38만 헥타르에 산불 감시용&nbsp;CCTV는 31대뿐이에요. CCTV 1대가 축구장 1만 7000개 정도의 면적을 감시하는 것. 그래서 CCTV와 드론을 늘려 산불이 커지기 전에 일찍 잡아내자는 얘기가 나오고요.\n\n\n산속 길을 늘려야 해&nbsp;🌳: 산길로 다닐 소형소방차의 수를 늘리고,&nbsp;산 속 도로(=임도)도 더 많이&nbsp;만들어야 해요.&nbsp;소방차 같은 큰 장비가 산 곳곳에 일찍 도착할 수 있어야 불길을 빨리 잡을 수 있기 때문.&nbsp;우리나라에 설치된 임도의 수는 숲을 잘 관리하기로 유명한 독일·오스트리아의 10% 수준이라, 산림청은 2030년까지 임도를 늘리겠다고 했어요.\n\n\n인공비라도 뿌리자&nbsp;☔: 이번 겨울이 유독 건조해, 산불 피해가 컸다는 의견도 있잖아요. 실제로 울진의 지난 겨울 강수량은 평균에 비해 21% 수준에 그쳤고요. 그래서&nbsp;인공비라도 뿌리자고 하는 것. 아직 실험 단계지만, 인공비가 숲이 건조해지는 걸 막아 산불 빈도를 줄일 수 있을 거라는 예상도 있어요.","link":"https://newneek.co/post/YVnhQi","retrieved":1647820800000},{"title":"안녕하세요, 뉴닉 팀입니다.","contents":"지난 금요일 자 뉴스레터 발송 이후 &lt;대통령 집무실 이전&gt; 콘텐츠에 대한 많은 분들의 비판이 있었습니다. 콘텐츠의 많은 부분에 결함이 있었음을 인정하고 진심으로 사과드립니다. 문제 파악 당일에 보내드린 정정 및 사과 메일에 이어서, 왜 이런 일이 발생했고 앞으로 어떤 대책을 마련할 계획인지 공유해 드리고자 합니다.\n뉴닉은 시사 콘텐츠를 만들 때 객관성을 지키기 위해 크게 두 가지 장치를 두었습니다. 첫째, 이슈 선정-자료 조사 및 내용 구성-최종 검수의 단계를 각각 다른 에디터가 맡게 해서 서로 견제할 수 있게 하였습니다. 둘째, 단계마다 반드시 충족시켜야 하는 기준을 매뉴얼화하여 활용하였습니다. 예를 들어, 최종 검수자는 ‘발행 전 체크리스트'에 따라 콘텐츠를 검수해야 하며, 체크리스트에는 “논쟁적인 이슈의 경우, 양쪽 입장이 충분히 담겨 있는가?” 같은 항목이 포함되어 있습니다.&nbsp;\n그러나 이번에는 팩트와 중립성 체크가 제대로 되지 않은 부실한 콘텐츠가 발행되었습니다. 원인을 자세히 들여다본 결과, 각각의 에디터가 자신의 역할에 집중하다가 상호 견제의 의미가 흐려진 문제가 있었습니다. 또한 실무 과정에서 바쁘다는 이유로 매뉴얼 사용을 생략하기도 하였고, 무엇보다도 이런 시스템만으로 큰 문제가 발생하지 않을 것이라고 안일하게 생각했습니다. 뉴닉을 믿고 아껴주신 40만 독자 여러분들을 생각하면 뉴닉 팀은 더 철저하고 치밀하게 콘텐츠를 만들었어야 했습니다.&nbsp;\n독자와의 약속을 지키기 위해서, 뉴닉 팀은 서비스와 콘텐츠 전반을 돌아보는 시간을 가지려고 합니다. 뉴닉이 추구해야 할 가치와 본질이 무엇이고, 제공해야 할 콘텐츠는 어떤 것인지, 가장 적합한 체계는 어떤 모습인지 지금부터 전 사원이 머리를 맞대고 해답을 찾겠습니다. 더 좋은 모습을 보여드리기 위한 성장의 시간으로, 약 2주간은 뉴스레터가 다소 간소화된 분량으로 찾아갈 수 있는 점 너른 양해 부탁드립니다.&nbsp;\n뉴닉은 뉴니커의 사랑과 신뢰로 성장한 회사입니다. 대표를 비롯한 모든 구성원이 뉴니커가 보내주신 따끔한 피드백을 읽어보았습니다. 책임을 무겁게 느끼는 만큼 제대로 발전하는 계기로 삼겠습니다. 더 전해주실 의견이 있다면 아래 피드백 버튼을 눌러 보내주세요. 빠짐없이 읽고 더 좋은 모습으로 보답하겠습니다.\n감사합니다.\n뉴닉 팀 드림\n뉴닉 팀에 피드백 보내기","link":"https://newneek.co/post/ngiNMY","retrieved":1647820800000}]}