{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"세계 곳곳에서 계속되는 전쟁","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"코로나19 방역규제 완화","contents":"코로나19 확진자가 확 늘면서 걱정하는 뉴니커 많을 텐데요. 정부가 오늘(21일)부터 사적모임 인원을 6명에서 8명으로 늘리며 거리두기를 살짝 풀기로 했어요. 왜 푸는 건지, 사람들의 반응은 어떤지 정리했어요.\n왜 풀겠다는 거야?\n이제 코로나19에 대한 접근 방식을&nbsp;바꿔야 한다는 거예요. 예전에는 코로나19 유행 자체를 최대한 막으려 했다면, 이제는 그렇게 하기 어려우니 일상을 회복하면서 위·중증과 사망을 줄이는 데 집중해야 한다는 것. 오미크론 변이 바이러스가 유행하면서 그동안 방역대책이&nbsp;조금씩 바뀌어왔던 것과도 같은 이유라고. 정부는 거리두기가 길어지며 자영업자를 포함한 국민의 피로도가 높다는 걸 감안했다고 설명해요. 예전에 해보니 영업시간이 아니라 모임 인원을 조금 푸는 걸로는 확진자 수가&nbsp;확 늘어나지는 않았다는 점도 고려했다고 말하고요.\n사람들은 뭐래?\n\n\n“아직 너무 이른 것 같아” 🧑‍⚕️: 의료 전문가들 사이에서는 지금 거리두기를&nbsp;완화하는 건 이르다는 의견이 나와요. 일일 확진자가 아직 정점을 지났다고 확신할 수 없다는 것. 오미크론의 치명률이 낮다고는 해도, 이미 앓고 있는 병이 있던 사람에게는 여전히 위험한 만큼 경계심을 놓아서는 안 된다는 지적도 있고요.\n\n\n“그 정도로는 소용 없어” 🤔: 자영업자·소상공인들은&nbsp;정반대의 이유로 비판해요. 그 정도 푸는 걸로는 장사에 큰 도움이 안 될 거라는 거예요. 다른 방역규제는 많이 풀면서 왜 식당 등만 계속 규제하냐는 불만도 나오고요. 아예 거리두기를 다 풀자고 주장하는 사람도 있다고.\n\n\n다른 건 바뀌는 건 없어?\n오늘부터 이 두 가지도 바뀌어요:\n\n\n퇴원은 더 빠르게 🏥&nbsp;: 상태가 좋아진 확진자를&nbsp;더 빨리 퇴원시킬 수 있게 했어요. 또 앞으로는 호흡기 치료가 필요한 확진자에게만 코로나19 전용 병상을 주고요. 확진자가 늘어 병상이 부족해지기 전에 대비하려는 거예요.\n\n\n해외 입국자 자가격리 ❌&nbsp;: 그동안은 백신 접종을 마쳤더라도 해외 입국자는 7일간 자가격리를 해야 했는데요. 오늘부터는 백신을 다 맞았다면 격리 없이 바로 움직일 수 있어요. 다만 파키스탄·우즈베키스탄·우크라이나·미얀마에서 입국할 땐 예외라고.","link":"https://newneek.co/post/8XL0yo","retrieved":1647820800000},{"title":"경북·강원 산불 피해 복구와 예방책","contents":"지난 4일, 경상북도&nbsp;울진·강원도 일대의 산불이 213시간 동안 이어졌잖아요. 건조한 날씨에, 산불을 진화할 인력도 부족해 불이 쉽게 꺼지지 않았다는 얘기가 나왔고요. 최근 눈·비가 오면서 잔불이 다시 피어오를 걱정은 줄었지만, 피해 복구와 앞으로 어떻게 산불을 예방할지에 대한 이야기는 이제 시작이라고.\n피해가 크다던데, 얼마나 심각해?\n이번 산불로 피해를 입은 곳은 축구장 3만 5000여 개(2만 5003헥타르*)의 크기와 같아요. 근처 지역의 주민들은 산불로 집을 전부 잃기도 했고요. 울진 주민 중 300여 명은 마을회관이나 숙박 시설에서 지내고 있는데요. 이에 울진군은 피해 주민들을 위해 다음 달(4월)까지&nbsp;임시 주택 약 180여 동을 만들기로 했어요.&nbsp;\n*1 헥타르(ha)는 1만 제곱미터(m2)로, 약 3025평이에요.\n지원금도 나오는 거야?\n나오긴 하겠지만 피해에 비해 지원이 부족하다는 얘기가 나와요. 지금 있는 제도로는 집이 모두 불에 타도 주택 하나당&nbsp;최대 1600만 원의 정부 지원금만 받을 수 있기 때문. 집을 구하기엔 턱없이 모자란 수준이고, 피해 주민 대부분이 직업이 없는 60대 이상 어르신이라 더 문제고요. 지금까지 모인 400억 원의 국민 성금을 집을 짓는 데 많이 써야 한다는 목소리가 나와요.\n산불 피해, 앞으로 어떻게 예방하겠대?\n산불은 한번 시작되면 피해가 워낙 커서, 특히 예방이 중요해요. 어떻게 예방할지 나오는 얘기들 정리하면:\n\n\n감시용 CCTV 더 필요해 👀: 강원도는 산불이 많이 나는 지역 중 하나인데요. 나라가 소유한 강원도 산림의 38만 헥타르에 산불 감시용&nbsp;CCTV는 31대뿐이에요. CCTV 1대가 축구장 1만 7000개 정도의 면적을 감시하는 것. 그래서 CCTV와 드론을 늘려 산불이 커지기 전에 일찍 잡아내자는 얘기가 나오고요.\n\n\n산속 길을 늘려야 해&nbsp;🌳: 산길로 다닐 소형소방차의 수를 늘리고,&nbsp;산 속 도로(=임도)도 더 많이&nbsp;만들어야 해요.&nbsp;소방차 같은 큰 장비가 산 곳곳에 일찍 도착할 수 있어야 불길을 빨리 잡을 수 있기 때문.&nbsp;우리나라에 설치된 임도의 수는 숲을 잘 관리하기로 유명한 독일·오스트리아의 10% 수준이라, 산림청은 2030년까지 임도를 늘리겠다고 했어요.\n\n\n인공비라도 뿌리자&nbsp;☔: 이번 겨울이 유독 건조해, 산불 피해가 컸다는 의견도 있잖아요. 실제로 울진의 지난 겨울 강수량은 평균에 비해 21% 수준에 그쳤고요. 그래서&nbsp;인공비라도 뿌리자고 하는 것. 아직 실험 단계지만, 인공비가 숲이 건조해지는 걸 막아 산불 빈도를 줄일 수 있을 거라는 예상도 있어요.","link":"https://newneek.co/post/YVnhQi","retrieved":1647820800000},{"title":"안녕하세요, 뉴닉 팀입니다.","contents":"지난 금요일 자 뉴스레터 발송 이후 &lt;대통령 집무실 이전&gt; 콘텐츠에 대한 많은 분들의 비판이 있었습니다. 콘텐츠의 많은 부분에 결함이 있었음을 인정하고 진심으로 사과드립니다. 문제 파악 당일에 보내드린 정정 및 사과 메일에 이어서, 왜 이런 일이 발생했고 앞으로 어떤 대책을 마련할 계획인지 공유해 드리고자 합니다.\n뉴닉은 시사 콘텐츠를 만들 때 객관성을 지키기 위해 크게 두 가지 장치를 두었습니다. 첫째, 이슈 선정-자료 조사 및 내용 구성-최종 검수의 단계를 각각 다른 에디터가 맡게 해서 서로 견제할 수 있게 하였습니다. 둘째, 단계마다 반드시 충족시켜야 하는 기준을 매뉴얼화하여 활용하였습니다. 예를 들어, 최종 검수자는 ‘발행 전 체크리스트'에 따라 콘텐츠를 검수해야 하며, 체크리스트에는 “논쟁적인 이슈의 경우, 양쪽 입장이 충분히 담겨 있는가?” 같은 항목이 포함되어 있습니다.&nbsp;\n그러나 이번에는 팩트와 중립성 체크가 제대로 되지 않은 부실한 콘텐츠가 발행되었습니다. 원인을 자세히 들여다본 결과, 각각의 에디터가 자신의 역할에 집중하다가 상호 견제의 의미가 흐려진 문제가 있었습니다. 또한 실무 과정에서 바쁘다는 이유로 매뉴얼 사용을 생략하기도 하였고, 무엇보다도 이런 시스템만으로 큰 문제가 발생하지 않을 것이라고 안일하게 생각했습니다. 뉴닉을 믿고 아껴주신 40만 독자 여러분들을 생각하면 뉴닉 팀은 더 철저하고 치밀하게 콘텐츠를 만들었어야 했습니다.&nbsp;\n독자와의 약속을 지키기 위해서, 뉴닉 팀은 서비스와 콘텐츠 전반을 돌아보는 시간을 가지려고 합니다. 뉴닉이 추구해야 할 가치와 본질이 무엇이고, 제공해야 할 콘텐츠는 어떤 것인지, 가장 적합한 체계는 어떤 모습인지 지금부터 전 사원이 머리를 맞대고 해답을 찾겠습니다. 더 좋은 모습을 보여드리기 위한 성장의 시간으로, 약 2주간은 뉴스레터가 다소 간소화된 분량으로 찾아갈 수 있는 점 너른 양해 부탁드립니다.&nbsp;\n뉴닉은 뉴니커의 사랑과 신뢰로 성장한 회사입니다. 대표를 비롯한 모든 구성원이 뉴니커가 보내주신 따끔한 피드백을 읽어보았습니다. 책임을 무겁게 느끼는 만큼 제대로 발전하는 계기로 삼겠습니다. 더 전해주실 의견이 있다면 아래 피드백 버튼을 눌러 보내주세요. 빠짐없이 읽고 더 좋은 모습으로 보답하겠습니다.\n감사합니다.\n뉴닉 팀 드림\n뉴닉 팀에 피드백 보내기","link":"https://newneek.co/post/ngiNMY","retrieved":1647820800000},{"title":"미국 기준금리 인상","contents":"2018년 12월 이후 쭉 평지와 내리막길만 달리던 미국의 ‘기준금리*’ 롤러코스터 🎢. 3년 3개월 만에 오르막길로 들어섰어요. 미국 중앙은행인 연준(연방준비제도·Fed)이&nbsp;기준금리를 0.25% → 0.5%로 올린 건데요. 미국 기준금리가 오르면 우리나라까지 영향을 미칠 수도 있다고.&nbsp;\n*기준금리: 금리는 돈을 빌려줄 때의 이자율을 뜻해요. 기준금리는 대출·예금 등 다양한 금리의 기준이 되는 대표 금리고요.\n오잉? 3년 넘게 가만있다가 왜 올린 거야?\n왕창 오른 물가를 잡으려는 거예요. 2020년, 코로나19 때문에 경기가 안 좋아지자 세계 곳곳의 중앙은행이 기준금리를 낮췄어요. 사람들이 돈을 더 잘 빌릴 수 있게 이자를 내린 것. 그러자 부작용이 생겼어요. 시장에 돈이 많아지면서 물가가 많이 오른 거예요 📈. 이에 미국 연준은 작년부터&nbsp;기준금리를 확 올려야 하나&nbsp;고민했어요. 이번에 칼을 빼 들었고요. 그런데 생각보다 크게 휘두르진 않았다고.\n물가 잡는다더니 칼을 왜 살짝만 휘둘렀대?\n러시아가 우크라이나를 침공하는&nbsp;변수가 생겼기 때문. 전쟁이 일어나면 경기가 다시 안 좋아질 수 있어요. 그래도 치솟은 물가를 가만둘 수는 없으니 금리를 살짝만 올린 거고요. 하지만 금리 오르막이 여기서 끝날 것 같지는 않아요. 연준은 올해 말 기준금리가 1.75~2.0% 정도 되어야 한다고 보는데요. 그러려면 기준 금리를 꾸준히 올려야 해요.&nbsp;\n근데 미국 금리가 나랑은 무슨 상관이야 🤔?\n미국을 따라 우리나라도&nbsp;기준금리를 올릴 가능성이 있어요. 왜냐하면:\n\n\n우리나라 화폐 가치 떨어질지 몰라 📉: 미국이 기준금리를 올려 달러 수도꼭지를 잠그면, 시장에 도는 달러가 줄어드는데요. 그러면 달러의 가치는 오르고, 우리나라 화폐 가치는 상대적으로 낮아질 수 있어요.\n\n\n투자자 다 도망가면 어떡해 🏃: 미국 금리가 우리나라보다 높아지면, 투자자는 우리나라에 있던 돈을 빼서 미국에 투자할 수 있어요. 그래야 더 많은 이자를 얻을 수 있기 때문.&nbsp;\n\n\n한국은행 금융통화위원회는 지난 2월 우리나라 기준금리를 그대로 뒀는데요(1.25%). 오는 4월 금리를 결정하는 회의를 한 차례 더 열 예정이라, 어떻게 될지는 더 두고 봐야 해요.","link":"https://newneek.co/post/B8XwYt","retrieved":1647561600000},{"title":"오늘 발행된 콘텐츠 오류에 대해 정정하고 사과드립니다.","contents":"안녕하세요, 뉴닉 팀입니다.\n2022년 3월 18일 금요일 발행된 ‘대통령 집무실 이전’ 콘텐츠에 대해 여러 구독자분들께서 비판적인 피드백을 보내주셨습니다. 문제제기를 받은 즉시 내부 회의를 열어 해당 콘텐츠를 다시 검토하였고, 다음과 같은 문제점을 확인하였습니다.&nbsp;\n\n\n과거 정부부터 제기된 청와대 건축의 구조적인 문제를 소개하면서, 문재인 정부가 대통령 집무실을 청와대 본관이 아닌 비서동(여민관)으로 옮겼다는 사실에 대한 설명이 누락되었습니다. 마치 현 정부 청와대에 여전히 해당 문제가 있는 것처럼 읽힐 여지가 있었습니다.\n\n\n청와대 구조의 문제를 설명하는 과정에서 세월호 참사에 대한 언급이 있었습니다. 당시 정부 내 참사에 대한 보고가 늦은 것은 복합적인 원인에 의한 것인데, 마치 전적으로 청와대 구조 때문에 보고가 늦어진 것처럼 읽힐 여지가 있었습니다.&nbsp;\n\n\n대통령 집무실을 국방부 청사로 옮기는 것에 대해 예산 사용과 안보 공백, 절차적 문제 등에 대한 우려가 많음에도 다양한 관점과 입장을 충분히 소개하지 못했습니다.&nbsp;\n\n\n잘못된 정보를 받아들이거나 해당 정보로 인해 상처를 받으신 분들께 진심으로 죄송합니다. 뉴닉은 이슈를 선정하고, 작성하고, 팩트체크와 중립성을 검토하는 3단계의 주체를 달리하여 더욱 정확하고 객관적인 정보를 전달하기 위해 노력해왔습니다. 하지만 위 콘텐츠의 사례로써 기존 체계에 대한 한계가 명백히 드러났고, 뉴닉 팀은 콘텐츠 작성 및 편집 가이드라인과 팩트체크 시스템 일체에 대한 전면적인 재검토를 빠른 시일에 진행하고자 합니다. 해당 콘텐츠는 현재 뉴닉 웹사이트와 애플리케이션에서 모두 삭제하였습니다. 더 큰 책임감을 가지고, 보내주시는 기대에 더욱 부응하는 콘텐츠로 보답하겠습니다.&nbsp;\n뉴닉 팀 드림","link":"https://newneek.co/post/zeRf8o","retrieved":1647561600000},{"title":"실종된 꿀벌 77억 마리를 찾습니다","contents":"뉴니커, “꿀벌이 멸종하면 4년 안에 인류도 멸종한다\"라는 말 들어봤나요? 세계적인 물리학자 아인슈타인이 했던 말인데요. 이번 봄, 우리나라 꿀벌&nbsp;약 77억 마리가 갑자기 사라지면서 많은 사람이 걱정하고 있어요.\n\n꿀벌 때문에 인류가 멸종한다고?\n인간이 먹을 식물을 확보하는 데 꿀벌이 꼭 필요하거든요. 식물은 스스로 움직이지 못해서 바람·곤충·새 등이 꽃가루를 다른 꽃에 옮겨줘야 번식할 수 있는데요. 꽃가루 옮기기 최강 달인이 바로 꿀벌이에요 🐝. 세계 100대 농작물의&nbsp;71%가 꿀벌 덕분에&nbsp;번식하고 있을 정도라고. 꿀벌 없이는 번식을 못 하고 죽는 농작물이 그만큼 많다는 거예요 🥀. 식물이 사라지면 식량이 없어지고, 생태계 전체의 균형도 깨져 인류도 위험해지고요.\n근데 꿀벌이 77억 마리나 사라졌다고? 갑자기 왜?\n천적과&nbsp;기후위기&nbsp;때문이에요:\n\n\n꿀벌 기생충 💥:&nbsp;꿀벌에 기생하는 벌레인 ‘꿀벌응애’가 이번에 유난히 많았어요. 벌을 키우는 양봉 업계에서는 꿀벌응애를 잡기 위해 살충제를 쓰는데요. 이 살충제를 쓴 지 30년이 넘어서 꿀벌응애에게 내성이 생긴 거예요.\n\n\n\n\n가을이 너무 추워 💨:&nbsp;9~10월은 꿀벌이 쑥쑥 자라야 하는 달인데요. 작년 가을은 이전보다 기온이 낮아서 어린 꿀벌이 건강하게 자라지 못했어요. 그래서 말벌에게 많이 잡아먹혔고요.\n\n\n\n\n겨울은 따뜻하네 ☀️:&nbsp;원래 겨울에 꿀벌은 집에 있어야 해요. 그런데 작년 평균 기온은 다른 때보다 0.8도 높아서, 꿀벌이 11~12월에도 꿀을 모으러 나갔어요. 쉬어야 할 때 일을 하다보니 체력이 떨어져 집에 돌아오지 못하고 목숨을 잃었고요.&nbsp;\n\n\n이렇게 없어진 꿀벌은 우리나라 꿀벌 전체의 18%나 돼요.\n그럼 앞으로 어떡해?\n꿀벌이 사라지는 걸 막기 위해서는 궁극적으로&nbsp;기후위기를 막기 위한&nbsp;큰 변화가 필요해요. 이번 피해를 두고서는 정부가 꿀벌응애를 막는 친환경 기술과 드론으로 말벌을 막는 기술을 개발해보겠다고 했어요. 피해를 입은 양봉업자에 지원금도 주기로 했고요. 하지만 기후위기에 모두가 관심을 두고 힘을 모으지 않는다면 머지않아 꿀벌은 모두 사라질지도 몰라요.","link":"https://newneek.co/post/4IX1D8","retrieved":1647475200000},{"title":"(광고)핀트와 함께 AI로 투자하기","contents":"*이 콘텐츠는 디셈버앤컴퍼니자산운용으로부터 광고비를 받아 제작되었습니다.\n요즘 투자 많이들 하잖아요. 가상화폐 투자를 두고 ‘돈 복사기’라는 말도 나올 정도고요. 이런 분위기 때문에 ‘나만 투자 안 하나?’ 싶은 뉴니커도 있을 텐데요. 건강한 투자가 뭔지부터 생각해보면, 그런 걱정은 할 필요 없겠어요.\n투자를 건강하게...? 그냥 돈만 벌면 되는 거 아닌가?&nbsp;\n위험한 생각일 수 있어요. 투자는 어떤 대상(회사·건물 등)의 가능성을 믿고 돈을 투자해 이익을 얻는 건데요. 흔히 알고 있는 ‘대박 사례’는 가능성을 보고 투자하는 게 아니라, 도박이나 슬롯머신처럼 1회성인 경우가 많아요. 결국 실패해야 끝나게 되고요. 짧은 시간에 높은 수익을 꾸준히 얻는 투자는 전문적으로 하는 사람이 아니라면 정말 드문 일이에요.\n그럼 일일이 공부해야 되는 거야? 좀 머리 아프네&nbsp;😇\n그럴 필요 없어요! 맞춤형 투자를 제공하는 ‘핀트’에서는 AI가 알아서 투자를 도와주거든요. 주식이나 펀드 같은 거 하나하나 분석할 필요 없이 AI가 우리나라 금융시장 뿐만 아니라 전 세계 시장에 골고루 분산 투자를 해줘요. 주식 시장의 흐름을 보다가 분위기가 심상치 않으면 실시간으로 조정해주고요(=리밸런싱). AI는 잠도 안 자서 밤낮으로 관리한다고.&nbsp;지갑에 돈이 많든 적든 은행에 저금하는 것처럼 투자도 적은 금액인 20만 원부터 이용할 수 있고요.&nbsp;핀트의 '꾸준히 차곡차곡' 기능을 쓰면 매달 원하는 금액을 투자금으로 자동이체할 수도 있어요. 달 단위가 싫으면 주 단위나 하루 단위로도 가능하다고.\n\n오... AI가 투자하면 무조건 돈 벌려나?\n꼭 그런 건 아니에요. 아무리 AI라도 미래를 모두 정확하게 예측하는 건 아니거든요. 대신 AI에게 마음 편하게 투자를 맡겨 놓으면, 매일 아침 주식창을 보며 파란 눈물을 흘리지 않아도 되는 것. 투자 상황에 지나치게 예민해질 필요 없이, 공부나 취미 생활 등 내 일상에 더 건강하게 집중할 수 있고요.\n건강하게 투자하기, 진짜 가능한지 궁금하다면?\n이 시간에도 열일 중인 핀트 AI 구경하기","link":"https://newneek.co/post/aiOkNh","retrieved":1647475200000},{"title":"민정수석실 폐지","contents":"요새 윤석열 대통령 당선인이 후보 시절 내건 공약을 지키려 움직이고 있잖아요. 어제는&nbsp;여성가족부 폐지 공약어떻게 될지 알아봤는데요. 오늘은 윤석열이 가장 중요하게 생각하고 있는 또 다른 공약, '민정수석실 폐지’를 살펴봤어요 .\n민정수석실이 뭐 하는 덴데?&nbsp;\n백성 민(民)에 뜻 정(情)을 쓴 민정수석실은 ‘국민의 뜻을 살피는 곳’이에요 👀. 여론을 살피고 고위공직자의 부패를 감시해요. 대통령이 업무를 하다 법률 지식이 필요할 때 도움을 주는 등의 역할도 하고요. 1968년, 박정희 정부 때 청와대에 처음 생겼어요.&nbsp;\n왜 없애겠다는 거야?&nbsp;\n청와대에 몰려있는 권한을 줄여서 윤석열 정부가 추구하는 ‘정의’에 더 가까이 다가서려는 거예요. 그러기 위해 대통령 옆에서 권력을 휘두른다는 비판이 나오던 민정수석실부터 없애려는 거고요 ❌. 어떤 비판이 있었는지 구체적으로 살펴보자면:\n\n\n감시 권한 멋대로 쓰잖아 👁️: 고위공직자가 잘못을 저지르지는 않는지 감시한다며 뒷조사를 하고, 정치적인 보복을 했다는 지적이 있었어요. 역대 정부가 민정수석실을 통해 민간인을&nbsp;불법으로 감시했다는 게 드러난 적도 있고요.\n\n\n대통령한테는 꼼짝 못 하잖아 🤐: 민정수석실은 대통령의 가족과 친인척도 감시해야 하는데요. 대통령과 가장&nbsp;가까운 사람이 민정수석&nbsp;자리에 앉는 경우가 많아, 감시를 제대로 하지 못한다는 비판도 받았어요.&nbsp;\n\n\n이런 논란으로 민정수석실은 계속 없어졌다 생겨났다 했는데요. 윤석열은 “권력을 휘두르던 민정수석실을 완전히 없애겠다”라고 했어요.\n없어지면 문제가 다 해결되는 건가?\n아니라고 생각하는 사람도 있어요. 고위공직자가 일을 잘 하고 있는지 감시하는 등의 역할을 해줄 곳은 필요하니까, 이름만 달라진 권력기관이 생길 거라는 거예요. 그래서 민정수석실 전체가 아닌 불법 감시 문제가 나왔던 부서만 없애자는 얘기도 나온다고.","link":"https://newneek.co/post/WL8qkm","retrieved":1647388800000},{"title":"🍕촉법소년 처벌 강화, 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"촉법소년 처벌 강화, 어떻게 생각해?\"&nbsp;\n뉴니커, 혹시 넷플릭스 드라마 &lt;소년심판&gt; 봤나요? 소년범을 어떻게 대해야 할지, 이들의 죄에 대한 책임은 누가 어떻게 져야할지를 묻는 작품인데요. 이런 물음이 촉법소년 처벌 강화에 관한 논쟁에 다시 한 번 불을 붙였어요. 3월 첫째 주 넷플릭스 비영어권 시리즈 시청시간 1위를 기록할 만큼 화제가 되고 있고요.&nbsp;\n\n그런데 촉법소년은 정확히 몇 살부터 몇 살까지인지, 촉법소년 처벌 강화에 관한 사람들의 생각은 어떤지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\n\r\n이번 피자스테이션에서는 특별히 드라마 &lt;소년심판&gt;의 대사를 인용해 이 문제를 둘러싼 서로 다른 의견을 소개할게요. (🦔: 광고 아니슴! 스포일러도 없으니 걱정 마슴!)\n\n&nbsp;\n🍕1.&nbsp;‘소년범’이 정확히 누구야?\n범죄를 저지른 미성년자를 소년범이라고 하는데요.&nbsp;나이에 따라&nbsp;처벌할 수 있는지와 그 수위가 달라져요. 자세히 살펴보면:\n\n\n만 10세 미만의 범법소년:&nbsp;어떤 벌도 줄 수 없어요. 잘잘못을 가리기에는 너무 어리다고 보기 때문.\n\n\n만 10~14세 미만의 촉법소년:&nbsp;감옥에 보내는 등 형사 처벌을 할 수 없어요. 하지만 소년원으로 보내거나 보호 관찰을 받게 하는 등 보호처분은 할 수 있고요. 이때 전과 기록은 남지 않아요. 보호처분은 10단계로 나뉘는데, 가장 무거운 처분인 보호처분 10호를 받으면 2년간 소년원에 가요.&nbsp;\n\n\n만 14~19세 미만의 범죄소년:&nbsp;형사 처벌을 할 수 있어요. 이 경우 전과 기록도 남아요. 하지만 살인처럼 심각한 범죄를 저질러도 내릴 수 있는 형량이 최대 징역 20년까지로 제한돼 있어요.\n\n\n오늘 피자스테이션에서는 촉법소년에 초점을 맞춰 관련 이슈를 더 자세히 살펴볼 거예요.\n🍕2.&nbsp;촉법소년 사건이 늘어나고 있다던데…\n\n맞아요. 만 10~14세 미만의 청소년 범죄인 촉법소년 사건이 꾸준히 늘고 있어요. 실제로 촉법소년 처리 건수는&nbsp;4년 만에 56% 증가했어요: 2017년 7665건 → 2021년 1만 2029건. 소년범이 다시 범죄를 저지를 확률(=재범률)도 높게 나타났는데요. 보호관찰 대상인 소년의 재범률은 2021년 기준 12.0%로 같은 기간 4.5%였던 성인 대상자 재범률보다&nbsp;2배 이상 높았어요.\n🍕3.&nbsp;그렇다면 더 강하게 처벌해야 하지 않을까?\n\n촉법소년에 대한 처벌을 강화해야 한다고 하는 사람들은 엄격하게 처벌하는 게 촉법소년 사건을 줄이고 재범률을 낮추기 위해 필요한 조치라고 말해요. 촉법소년과 달리 형사처벌 대상인 범죄소년 사건은 뚜렷하게 줄고 있거든요. 4년 동안 3분의 1 가까이 줄어든 것: 2017년 8만 4026건 → 2021년 5만 5846건. 범죄소년은 촉법소년보다 더 엄한 벌을 받을 수 있기 때문에 이런 결과가 나타났다고 보는 거예요.\n\n촉법소년을 더 강하게 처벌하는 방법에는 처벌 수위를 높이는 것뿐만 아니라 촉법소년 연령 제한을 낮추는 방법도 있어요. 만 14세보다 어린 소년범도 촉법소년이 아닌 형사 처벌을 받는 범죄소년으로 분류하자는 거예요.&nbsp;\n현재의 촉법소년 기준은 약 70년 전인 1953년에 만들어졌는데요. 그때보다 지금 청소년이 신체적·정신적으로 훨씬 성숙해졌다는 말이 나와요. 정보력도 뛰어나고요. 심지어 자신이 촉법소년이라는 걸 알고 당당하게 범죄를 저지르는 경우도 있다고. 이에 지난 20대 대선에 출마한 윤석열 당선인과 이재명·안철수 후보는 촉법소년&nbsp;연령 상한선을 낮추겠다고 했어요.\n\n촉법소년의 경우, 가정을 비롯한 주변 환경의 영향으로 범죄의 길에 들어서는 경우가 많아요. 이게 소년법을 두어 미성년자를 성인과 같은 기준으로 벌하지 않기로 한 이유이기도 하고요. 하지만 환경이 좋지 않다고 모두가 범죄를 저지르는 건 아니라는 얘기가 나와요. 그러니 불우한 환경이 면죄부가 될 수는 없고, 범죄 행위에 따른 책임을 지는 건 당연한 일이라는 것.\n🍕4.&nbsp;다르게 생각하는 사람은 없어?\n\n촉법소년에게 정말 필요한 것은 처벌이 아니라 교화라는 의견이 있어요. 소년법 제1장 1조에 따르면 소년법은 “소년이 건전하게 성장하도록 돕는 것”을 목적으로 하는데요. 미성년자는 아직 자라는 중이기에 성인에 비해 옳고 그름과 같은 가치 판단을 할 수 있는 능력이 부족하다는 것을 고려한 거예요. 이런 점에서 더 강력한 처벌이 해결책이 될 수는 없으며, 사회 전체가 더 책임감을 갖고 촉법소년을 교화시키기 위해 노력해야 한다는 얘기가 나와요.\n\n소년원·청소년보호시설&nbsp;등이 모자란 상황에서 형량만 높이거나 촉법소년 적용 연령 기준을 낮추는 건 의미가 없다는 지적도 나와요. 촉법소년이 보호 처분을 받으면 가게 되는 소년원과 청소년보호시설은 지금도 턱없이 부족한 상황인데요.&nbsp;\n전국 소년원 수용률은 111%에 달해요(2018년 기준). 원래 수용할 수 있는 인원보다 훨씬 많은 소년범이 한곳에 모여있는 것. 문제는 이럴 경우 그 안에 있는 소년범이 교화되지 못하고 서로 어울리기만 한다는 거예요. 그러면 출소 후 다시 범죄의 길로 빠져들 수 있고요. 청소년보호시설도 일본에는 50개가 넘지만 우리나라엔 딱 8개밖에 없어요. 그마저도 나라에서 운영하는 곳은 단 한곳도 없고 모두 민간이 운영해요. 관리·교화할 시설이 충분하지 않은 상황에서 더 많은 촉법소년을 더 오래 시설에 보낸다고 해서 문제를 해결할 수는 없다는 목소리가 나오는 이유예요.\n\n소년범죄에는 가정·학교·사회의 책임도 큰데, 소년범만 더 무거운 책임을 지게 하는 것은 부당하다는 의견도 있어요. 실제로&nbsp;소년범의 경우 가정과 학교에서 밀려나 비행청소년이 된 경우가 많은데요.&nbsp;\n2015년 1윌~2018년 2월&nbsp;부산가정법원 자료에 따르면, 전체 1872명의 소년범 중 절반에 가까운 897명(47.9%)은 이혼·사별·가출 등으로 인한 한부모, 조손 가정 등 ‘가정환경 취약 요소’를 갖고 있었어요. 부모가 있더라도 알코올 중독·가정폭력·신체나&nbsp;정신상의 문제로 아이를 제대로 돌보고 보호할 수 없는 경우가 많았고요. 소년재판을 받고 1년 안에 다시 범죄를 저지른 아이들과 범죄 전력이 세 차례 이상 되는 아이들은 ‘가정환경 취약 요소’ 비율이 특히 높았어요. 각각 58.8%, 59.39%로 전체 소년범 평균(47.9%)보다 높았던 것.\n가정에서 지지를 받지 못하면 학교에서도 겉도는 경우가 많아요. ‘문제아’로 낙인찍혀 학교를 제대로 다니지 못하게 되는 아이들이 많거든요. 이런 상황 때문에 국가와 사회가 촉법소년을 비롯한 소년범을 교화시키기 위해 더 노력하지 않고 무조건 센 벌만 주려는 건 부적절하다는 거예요.\n🍕5.&nbsp;다른 나라는 어때?\n나라마다&nbsp;조금씩 달라요.\n\n\n독일·일본·오스트리아:&nbsp;우리나라처럼&nbsp;만 14세 미만까지를 촉법소년이라고 봐요.\n\n\n중국:&nbsp;만 16세까지 촉법소년이라고 정해두었어요. 하지만 고의로 사람을 죽이는 등의 중범죄를 저지른 촉법소년은 형사 처벌해요.&nbsp;\n\n\n호주:&nbsp;만 10세까지만 촉법소년에 해당해요. 그러나 10세 이상 14세 미만이라면 원칙적으로 형사적 책임을 질 수 없다고 봐요. 악의를 가지고 고의로 범죄를 저질렀다는 것이 밝혀져야만 형사 처벌할 수 있어요.\n\n\n🍕6. 누가 요약 좀\n\n\n촉법소년은:&nbsp;범죄를 저지른 만 10세 이상 14세 미만의 아이들. 형사적인 책임을 질 능력이 없다고 보기 때문에 형사 처벌을 받지 않는다.\n\n\n촉법소년 사건은:&nbsp;꾸준히 늘어나고 있다.\n\n\n처벌을 강화해야 한다는 이유는:&nbsp;엄하게 벌해야 촉법소년 범죄를 막을 수 있다, 촉법소년 기준이 만들어졌을 때보다 지금 청소년이 신체적·정신적으로 훨씬 성숙하다, 환경이 불우하다고 모두가 범죄를 저지르는 것은 아니다.\n\n\n그에 반대하는 이유는:&nbsp;소년범을 대할 때는 교화에 더 중점을 두어야 한다, 시설이 부족한 상황에서는 처벌을 강화하는 것이 무의미하다, 촉법소년을 소외시킨 가정·사회·국가가 아닌 촉법소년에게만 무거운 책임을 묻는 것은 부당하다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'촉법소년 처벌 강화'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 3월 23일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n내 의견이 빠질 수 없지!\n*의견은 3월 21일 월요일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 '가짜뉴스 법적 처벌' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;요즘 가장 관심있고, 중요하다고 생각한 주제였는데 제가 생각한 것 말고도 다른 문제점들이 더 있다는 걸 알 수 있어 좋았어요!\n🍕&nbsp;진퇴양난의 문제라고 생각했는데 다양한 의견을 보니 나아갈 방향이 보이는 것 같았어요.\n🍕&nbsp;피자스테이션을 읽고 의견을 내며 견문이 넓어지고 있는 것 같아요. 감사합니다.\n\n'이번 피자스테이션을 보고 생각이 바뀌었나요?'라는 질문에는 총 100명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요 (74명, 74%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요 (15명, 15%)\n\n\n바뀌지 않았어요 (11명, 11%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/dGf6AN","retrieved":1647388800000},{"title":"우크라이나발 식량 위기","contents":"뉴니커,&nbsp;러시아의 우크라이나 침공이 길어지며 안타까운 피해가 계속되고 있잖아요. 그런데 이번 사태로 세계적인 식량 위기가 올 수 있다는 말까지 나오고 있어요.\n갑자기 웬 식량 위기?\n전 세계에서 소비하는 밀의 3분의 1이 우크라이나와 러시아에서 나는데요. 두 나라 모두 전쟁하느라 밀을 생산하지 못해 수출도 확 줄어든 것. 여러 나라가 당장 밀을 사들이지 못해&nbsp;세계 곡물 시장이 큰 충격을 받았고요. 밀이 들어가는 라면·과자·빵 등도 가격이 쭉쭉 오를 것 같아요.\n러시아·우크라이나는 밀 뿐만 아니라 쌀·보리·옥수수 같은 다른 곡물도 많이 생산하고 있어 세계적인 식량 위기로 번질 수도 있다는 거고요.\n다른 나라에서 수입하면 되는 거 아냐?\n그것도 어려울 것 같아요. 전 세계의 식량 공급망은 서로&nbsp;거미줄처럼 복잡하게 연결되어 있어 한쪽에서 일이 터지면 다른 쪽에도 영향을 주는데요. 지금 세계적으로 어떤 상황이냐면:\n\n\n우리 먹을 건 남겨 둬야지 🤷‍♀️:&nbsp;우크라이나·러시아에서 생산한 밀을 구하기 어려워지자, 헝가리·아르헨티나·터키 등 밀을 생산하는 다른 나라들은 자국민이 먹을 양을 남겨 두려고&nbsp;밀 수출을 줄이고&nbsp;있어요. 전체적으로 밀이 귀해지니 가격도 오르고 있고요.\n\n\n비룟값도 올랐어 📈:&nbsp;농사지을 때 곡물이 잘 자라라고 주는 비료의 원료도 러시아가 주로 만들어 팔고 있는데요. 이 원료도 공급이 어려워져 비료 가격이 30%나 올랐어요. 비료 가격이 오르니까 농사짓는 비용도 올라가서 자연스럽게 농산물 가격 전체가 올랐고요.\n\n\n곡물 가격이 심상치 않게 오르고 있어서, 전문가들은 내일 당장 전쟁이 끝나도 곡물 가격이나 공급 상황이 금방 나아지지 않을 거라고 봐요.\n생각보다 심각한데?&nbsp;\n맞아요. 특히 곡물을 직접 기르지 않고 다른 나라에서 사들이는 나라들은&nbsp;상황이 더 심각해요. 우리나라는 식탁에 오르거나 사료로 쓰는 모든 밀의 99.2%를 다른 나라에서 수입하고 있어 영향을 많이 받을 것 같아요. 특히 빈곤국들의 식량 위기가 걱정이에요.&nbsp;UN에서 빈곤국에 지원하는 밀의 대부분이 우크라이나와 러시아에서 생산돼 타격이 클 것 같다고. UN은 “세계적으로 기아가 발생할 수 있다”고 말했고, 취약한 국가의 식량을 확보해야 한다는 목소리가 나와요.","link":"https://newneek.co/post/oqMGsa","retrieved":1647388800000},{"title":"(광고) LG 틔운 미니로 식물 쉽게 키우기","contents":"*이 콘텐츠는 LG틔운미니 측으로부터 광고비를 받아 제작되었습니다.\n씨씨씨를 뿌리고~ 꼭꼭 물을 주었죠~ 뉴니커, 혹시 집에 반려식물 키워요? 요새 코로나19로 집에 머무르는 시간이 많아지면서 반려식물을 키우는 사람이 늘었대요.&nbsp;\n반려식물? 같이 지내는 식물인 건가?\n함께 지내면서 서로 마음을 어루만져주는 식물을 가리키는 말인데요. 식물을 바라보다 마음이 편해진 적 있다면, 착각이 아니에요. 한 설문조사 결과를 보니, 반려식물을 키우는 1인 가구 330명 중 약 92%가 우울한 마음이 사라졌다고 대답했거든요 😌. 그중 약 93%는 외로움도 줄어들었다고 했고요. 행복 호르몬이라 불리는 ‘세로토닌’이 늘어나기 때문인 것 같다고.&nbsp;\n근데 우리집만 오면 식물들이 다 죽던데...&nbsp;😢\n식물 키우기가 은근히 까다롭거든요. 온도, 습도에 바람까지 잘 조절해야 하는데요. 바쁘다 바빠 현대 사회라, 우리집 반려식물을 위해 똑똑한 제품이 나왔어요. 바로 LG 틔운 미니!\n\n틔운? 싹을 틔운다는 건가?\n맞아요. LG 틔운 미니는 식물의 싹을 틔워주고, 잘 돌봐주는 가전제품인데요 🌱. 초보자도 쉽게 식물을 키울 수 있도록 도와줘요. 씨앗키트*를 꽂아주기만 하면 내 곁에 미니정원 만들 준비 끝! 하나씩 살펴보면:\n\n\n씨앗+영양제까지 한 번에 💊&nbsp;: 틔운 미니와 함께 살 수 있는 키트는 총 3 종류로, 한 키트에 두 가지 식물이 들어있어요. 향긋한 루꼴라부터 화사한 메리골드까지 다양한 식물이 들어있고요. 영양제도 함께 있어서 언제 어떤 영양제를 얼마나 줘야 하는지 일일이 알아볼 필요도 없다고.&nbsp;&nbsp;\n\n\n띠링! 물 줄 시간이야💧: 물 줄 시간이 되면 알림이 울려 물 주는 걸 까먹을 일이 없어요.\n\n\n해가 없어도 OK ☀️: 제품에 달린 조명으로 햇빛을 대신할 수 있어요. 내 식물에 꼭 맞게 LG ThinQ 앱으로 조명의 밝기와 시간을 조절할 수 있고요. 무드등처럼 쓸 수도 있어요.\n\n\n흙 날림 절대 없지 💨: 집 안에 화분을 두면 흙이 날려 엉망일 때가 있는데요. LG 틔운 미니는 물에서 식물을 키우기 때문에(= 수경재배) 흙이 날릴 걱정이 없다고.&nbsp;\n\n\n지친 마음 달래주고 집안 분위기도 바꿔줄 LG 틔운 미니, 더 궁금하다면?\n(3월 17일부터 LG 베스트샵에서 직접 만나볼 수 있어요!)우리집에서도 식물이 쑥쑥 클 수 있을까?","link":"https://newneek.co/post/7UYf30","retrieved":1647302400000}]}