{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"개정된 여성경제활동법 시행","contents":"새롭게 개정된&nbsp;여성경제활동법이 다음달 8일부터 시행돼요.&nbsp;‘경력단절여성등의 경제활동 촉진법’ 내용이&nbsp;2008년 이후 13년만에 고쳐진 건데요. 이전에 이 법은 경력이 단절됐던 여성이 다시 경제활동을 할 수 있도록 돕는 데 집중했지만, 이번에는 애초에 경력 단절이 없도록 하는 일에 집중했어요.\n특히 여성의 경력이 단절되는 원인에 근무 환경·조건도 추가됐는데요.&nbsp;경력 단절은 주로 결혼·임신·출산·육아 때문이라고 보던 것에서 나아가, 성별에 따른 임금 차별도 원인으로 인정한 거예요.&nbsp;여성 노동을 바라보는 시각이 달라졌다는 평가가 나와요.","link":"https://newneek.co/post/8hXrGB","retrieved":1654214400000},{"title":"왕릉 아파트 입주 시작","contents":"뉴니커, 문화재 가까이에 지어져&nbsp;공사가 중단됐던&nbsp;인천 검단신도시 아파트 기억하나요? 아파트 중 일부가 유네스코 세계문화유산인 ‘김포 장릉’ 주변 500m 안에 지어졌기 때문이었는데요. 이 아파트에 최근&nbsp;입주가 시작됐어요.\n작년에 문화재청이 “문화재 근처에 높이 20m가 넘는 건물을 지으면 경관을 훼손해! 당장 공사 중단해!”라고 공사중지 명령을 내렸는데요. 건설사가 “공사 중단 명령 정지해줘!”라고 집행정지를 신청했어요.&nbsp;그 결과 아파트가 다 지어졌고요. 그 후 이 지역을 담당하는 인천시 서구가 건설사에 사용검사 확인증(=계획대로 잘 지어졌나 확인하고 사용해도 된다는 허가)을 내주며 입주가 시작된 거예요.\n문화재청은 입주를 늦추기 위해 행정조정 신청을 냈어요. 문화재청 허락 없이 아파트를 지은 건설사 대표들에 대한&nbsp;수사도 진행 중인데, 사람이 들어와 살기 시작한 만큼 철거나 법적 해결은 물 건너갔다는 평가가 나와요.","link":"https://newneek.co/post/VUKhWC","retrieved":1654214400000},{"title":"2022 지방선거 결과","contents":"그제(1일) 치러진 제8회 전국동시지방선거(지선) 결과가 나왔어요 🗳️.&nbsp;각 당이 4년 전 지선 때와는 완전히 다른 성적표를 받게 됐는데요.&nbsp;이번 선거 결과와 그 의미를 살펴봤어요.\n선거 결과 요약 좀&nbsp;\n4년 전에는 민주당이 크게 이겼는데, 이번에는 국민의힘이 완전히 뒤집었어요:\n\n\n12 대 5 📍:&nbsp;시·도지사 17곳&nbsp;중 국민의힘이 12곳에서, 더불어민주당(민주당)은 5곳에서 이겼어요. 4년 전 지선 결과(3 대 14)와 180도 달라진 거예요. 민주당은 경기도에서 김동연 후보가&nbsp;극적으로 승리한 게 성과로 꼽히고요.\n\n\n145 대 63 📊:&nbsp;시장·군수·구청장 선거에서도 지난 지선(53 대 151)과는 정반대의 결과가 나왔어요. 국민의힘이 226곳 중 145곳에서 이긴 거예요(그래픽). 국민의힘은 4년 전에 서울 25개 구 중 1곳에서만 구청장을 당선시켰는데요. 이번에는&nbsp;17곳에서&nbsp;이겼어요.\n\n\n8 대 9 🏫:&nbsp;교육감 선거에서는 17곳 중 8곳에서&nbsp;보수 성향 후보가 뽑혔어요. 지난 두 번의 지선에서는 진보 성향 후보가 훨씬 많이 당선됐는데, 이번에는 결과가 비슷해진 것. 경기도에서는 처음으로 보수 후보가 당선됐고, 부산·충북·제주 교육감은 진보→보수로 바뀌었어요.\n\n\n이번 지선에서는 7개 지역의 재·보궐선거도 함께 치러졌는데요.&nbsp;지난 대통령선거에 나왔던 국민의힘 안철수(경기 성남갑)·민주당 이재명(인천 계양을)이 후보로 나와 주목 받았어요. 두 사람 모두&nbsp;국회의원이 됐고요. 대선이 끝난 지 약 3개월 만에 정치권으로 돌아온 거예요.\n이외에도 모든 지선과 재·보궐선거 결과는&nbsp;중앙선거관리위원회 홈페이지에서 볼 수 있어요.\n4년 만에 왜 이렇게 바뀐 거래?&nbsp;\n새 정부에 힘을 팍팍 실어준 거라는 평가가 나와요. 이제 막 출발한 새 정부가&nbsp;일을 잘할 수 있게&nbsp;여당인 국민의힘을 밀어줬다는 거예요. 윤석열 정부를 견제할 수 있게 힘을 달라는 민주당의 전략이 통하지 않은 건데요. 민주당이 대선에서 진 뒤&nbsp;별다른 변화를 못 보여줘서 그런 것 아니냐는 말도 나와요.\n정치권 분위기 확 바뀌겠네\n맞아요. 각 정당의 상황을 살펴보면:\n\n\n국민의힘 🔴:&nbsp;이번 선거 결과에 만족하지 않고 “계속 당을 혁신하겠다”라고 했어요. 2년 후에 열릴 제22대 국회의원 총선거를 준비하겠다는 것. 대선에 이어 이번 지선에서도 국민의 지지를 확실히 얻은 만큼, 국회에서도 국민의힘이 전보다 더 크게 목소리를 낼 것 같아요.\n\n\n민주당 🔵:&nbsp;당분간 분위기가 좋지 않을 것 같아요. 대선에 이어 지선에서도 지면서 그동안 당 안에 쌓였던 갈등이 터질 거라는 얘기가 나오거든요.&nbsp;대선에서 진 뒤에&nbsp;꾸려진 비상대책위원회는 이번 선거 결과에 책임지고&nbsp;전부 물러나기로&nbsp;했어요.&nbsp;\n\n\n정의당 🟡:&nbsp;실망스러운 성적을 낸 정의당에서도 지도부가 전부 물러났어요. 당선자가 총 9명에 그쳤기 때문. 당의&nbsp;뿌리 자체가 흔들리고&nbsp;있다는 말까지 나와요.\n\n\n&nbsp;","link":"https://newneek.co/post/acdfMv","retrieved":1654214400000},{"title":"2022 세계 환경의 날 '초록실천 가이드'","contents":"뉴니커, 이번 주 일요일(5일)은 ‘환경의 날’이에요. 이날을 맞아 뉴닉 팀과 뉴니커가 함께 ‘초록실천 가이드(사무실 편)’를 만들었는데요. 무려 268명의 뉴니커가 일하면서 환경을 지킬 수 있는 다양한 방법을 알려줬어요. 덕분에 고슴이 가시만큼 풍성한 ‘초록실천 가이드’가 완성됐다고.\n뉴니커가 알려준 친환경 사무실 만들기 팁, 딱 두 가지로 정리했어요:\n하나, 전기를 아껴요 ⚡\n\n\n안 쓰는 전기 아끼고: 쓰지 않는 플러그는 뽑아 놓고, 점심시간 등 밖에 나갈 때는 불을 꺼요. 이렇게 하면 전기를 쓰지 않는 동안 낭비되는 ‘대기전력’을 아낄 수 있는데요. 전체 전력 사용량의 10% 이상이 대기전력으로 버려지고 있어요.\n\n\n쓰는 전기도 아끼고: 가능하다면 엘리베이터를 타는 대신 계단으로 걸어 다녀요. 담요나 부채 등을 활용해서 냉난방 기기를 덜 사용하는 것도 좋아요.\n\n\n이 밖에도 ‘사무실 전등을 LED 전등으로 바꾸기’, ‘화상 대신 음성으로 회의하기’, ‘퇴근 한 시간 전에 냉난방 끄기’ 같은 방법을 알려준 뉴니커도 있었어요.\n둘, 쓰레기를 줄여요 🗑️\n\n\n일회용 컵 줄이고: 매일 점심 먹고 마시는 음료. 음료를 포장할 때 일회용 컵과 빨대 대신 다회용 텀블러와 빨대를 써봐요. 일회용 플라스틱 컵 대신 텀블러를 6개월 정도 쓰면 온실가스 배출량을 약 11.9배 줄일 수 있거든요. 2년 이상 쓰면 약 33.5배를 줄일 수 있고요.\n\n\n점심 배달 줄이고: 직접 가게에 가서 음식을 먹거나, 도시락을 싸 와 배달을 최대한 줄여요. 꼭 배달시켜야 할 때는 다 먹고 난 그릇을 다시 가져가는 가게를 고르고요. 2021년에 우리나라에서 배달을 이용한 사람 1명이 버린 배달 쓰레기는&nbsp;평균 1341개나 됐다고. 배달을 끊으면 한 사람이 배출하는 전체 플라스틱 쓰레기의 12%를 줄일 수 있을 정도예요.\n\n\n산더미 종이 문서 줄이고: 전자결재 등을 활용해서 종이 문서 사용을 줄여요. 종이에 인쇄하더라도 양쪽 면에 하고, 한쪽 면에만 인쇄한 경우 잘 가지고 있다가 깨끗한 면을 재사용해요.\n\n\n이 밖에도 ‘휴지 대신 개인 손수건 쓰기’, ‘물만 묻은 페이퍼 타올은 청소할 때 재사용하기’, ‘회의용 간식은 각자 싸 오기’, ‘회사에서 대량으로 산 물건의 포장재를 가게에 돌려주기’ 등을 실천한다는 뉴니커도 있었어요.&nbsp;\n하지만 어쩔 수 없이 쓰레기를 버리게 됐다면, ‘백·클 법칙’만 딱 기억해서 지키기로 해요. 분리배출 계의 마법 공식, ‘백·클 법칙’이 뭔지는 뉴닉의&nbsp;분리배출 가이드에 다 나와 있어요.\n뉴닉의 ‘분리배출 가이드’나 ‘초록실천 가이드’가 도움이 됐다면 마구 소문내주세요 📢!\n\n나 혼자만의 힘으로 환경을 지키기는 어렵잖아요. 동료와 함께 가이드를 따라 하면 효과가 몇 배로 늘어날 거예요. 모두가 볼 수 있게 사무실에 ‘초록실천 가이드’를 붙여놓아도 좋아요. (🦔: 좋은 건 혼자 보지 말고&nbsp;여기를 꾹 눌러&nbsp;주변에 공유해주슴!)","link":"https://newneek.co/post/sflgpC","retrieved":1654214400000},{"title":"🔔 띵동! '최저임금 차등적용' 피자가 도착했습니다","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\n최저임금 차등적용의 기대되는&nbsp;점과 걱정되는 점을 살펴보고,\r\n여기에 다른&nbsp;사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 최저임금 차등적용,\r\n어떤 내용이었는지 깜빡했다면?\n'최저임금 차등적용' 다시 읽으러 가기\n\n\n5월 25일부터 5월 30일까지, 1001명의 뉴니커가\r\n‘최저임금 차등적용’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n그 전에 잠깐!\n‘최저임금 차등적용’은 업종·지역·연령 등 상황에 따라\n최저임금을 다르게 정하는 걸 뜻해요.&nbsp;\n\n최저임금을 차등적용하면 안 돼&nbsp;\r\n(80.6%, 806명)\n\n‘최저임금을 차등적용하면 안 돼’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 최저임금을 차등적용하면\r\n최저임금의 의미가 사라질 거야\n최저임금은&nbsp;\r\n‘모든 노동자가 받아야 할 최소한의 금전적 대가’야\n일을 하는 사람이라면 누구나 ‘최소한 이 정도 돈은 받아야 한다’라는 게 최저임금이잖아. 그 의미를 생각하면 최저임금은 모두가 똑같이 받아야 하는 게 맞아. 만약 일하는 사람의 상황 등 여러 이유로 돈을 더 받아야 한다면, 최저임금보다 더 높게 임금을 알아서 조정하면 되는 거고. 그건 지금도 차등적용 없이 할 수 있어.\n최저임금은 인간의 기본적인 권리와도 연결되어 있잖아\n최저임금은 살아가는 데 필요한 최소한의 비용(=최저생계비)을 생각해서 정하는 거라며. 최저임금이 제각각이면, 최저생계비보다 낮은 임금을 받는 경우가 생길 수 있어. 그러면 사람의 기본적인 권리(=기본권)가 침해당할 수 있고. 사람마다 직업이나 처한 상황이 다르다고 기본권의 무게도 달라지는 건 아니잖아. 그러니 최저임금도 어떤 상황에서든 같아야 해.\n🍕2. 최저임금을 차등적용하면\r\n불평등이 심해질 거야\n직업에 따른 소득 차이가 심해질 거야\n결국 어떤 직업을 가졌느냐에 따라 사람들마다 버는 돈의 차이가 커질 거야. 안 그래도 우리나라에서 돈을 많이 버는 집과 적게 버는 집의 간격은 점점 더 벌어지고 있는데 말이야. OECD 국가 중 가장 심한 수준이라며. 여기서 상황이 더 나빠질까 봐 걱정돼.\n수도권과 다른 지역 사이의 불평등이 심해질 거야\n최저임금이 지역에 따라 달라지면 어디서 사는지에 따라 버는 돈도 달라지는 거잖아. 물가가 높다고 수도권의 최저임금을 더 높게 정하면, 사람들이 돈을 더 벌기 위해 수도권에 몰리게 될 거야. 그럼 청년층이 농촌을 떠나 지역이 사라지는 현상(=지방 소멸)과, 지역마다 생활 수준이 심각하게 차이 나는 문제(=지역 불균형)가 더 심해질 거야.&nbsp;\n나라가 나서서 직업에 급을 매기는 느낌이야\n최저임금을 업종에 따라 다르게 정하려면 결국 나라가 나서서 직업의 ‘등급’을 나누게 되는 거잖아. 나라가 직업의 서열을 공식적으로 정하는 것처럼 보일 수 있어. ‘이 직업은 상대적으로 낮은 최저임금 도장 땅땅!’ 이런 낙인이 생기면 사람들이 그 일을 피하게 될 수도 있고. 또 이런 편견이 직업 사이의 최저임금 차이를 더 심하게 만들고, 이 차이가 다시 편견을 심하게 만드는 악순환이 생길 수도 있어.&nbsp;\n🍕3. 차등적용의 기준이 모호해\n업종·지역·나이 중 무엇을 기준으로 최저임금을 다르게 정하든 ‘적당한 기준’을 딱 정하기는 어려울 거야. 예를 들어 업종별로 최저임금을 차등적용하려면 어떤 일이 얼마나 힘든지를 정확히 다 정해야 하잖아. 그런데 ‘몸이 힘들다’거나 ‘공부를 오래 해야 한다’는 등 생각해야 할 점도 너무 많고, 사람마다 느끼는 바도 달라서 모두가 받아들일 수 있게 결론을 내리기는 어려울 거야.&nbsp;\n🍕4. 최저임금을 차등적용한다고\r\n좋은 일자리가 더 생기진 않을 거야\n최저임금을 차등적용한다고 일자리가 더 생길까?\n최저임금을 차등적용하면 인건비 부담이 줄어들어서&nbsp;일자리가 더 생길 거라는 말도 있는데, 꼭 그럴 거라는 보장은 없어. 지금도 최저임금을 주기 힘들다는 회사가 많은데, 이런 회사가 최저임금을 차등적용한다고 사람을 더 뽑을지 의문이야.\n일자리가 더 생겨도, 그게 좋은 일자리일까?\n최저임금을 차등적용해서 일자리가 늘어난다고 쳐. 그렇다고 해도 그건 별로 좋지 않은 일자리일 가능성이 높아. 전에도 최저임금을 줄 수 없었던 회사가 더 낮은 임금을 주고 일을 시키려고 만들어낸 자리일 테니까. 일자리는 양보다 질이 중요하니까, 질 나쁜 일자리가 많아지는 게 길게 보면 좋은 일이 아니야. 게다가 나쁜 일자리에서 낮은 최저임금을 받고서라도 일하려는 사람들은 대부분 사회적 약자일 텐데, 질 나쁜 일자리가 생긴다고 이들의 삶이 더 좋아질까?\n🍕5. 이렇게도 생각해봤어\n‘최저임금 부담’을 노동자에게 떠넘겨서는 안 돼\n최저임금을 주는 게 부담으로 느껴지는 회사가 있다면 회사 스스로 경영 상황을 더 낫게 만들 방법을 찾아야 해. 정부도 이런 회사를 도와줄 정책을 마련해야 하고. 그런데도 노동자에게 최저임금을 주기 힘들다면, 안타깝지만 사업의 크기를 줄이거나 사업을 멈추는 게 맞아. 노동자가 받아야 할 최저임금까지 깎아서 회사의 문제를 해결하려는 건 책임을 떠넘기는 거야.\r\n&nbsp;\n\n​최저임금을 차등적용해야 해\r\n(15.3%, 153명)\n\n‘최저임금을 차등적용해야 해’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 일의 종류가 다르면\r\n돈도 다르게 받아야지\n일마다 필요한 능력도, 어려운 정도도 달라\n임금은 일에 대한 대가야. 일마다 필요한 전문성이나 기술, 힘든 정도가 다 다르잖아. 그러니까 직업에 따라 대가도 달라야 해. ‘다른 것은 다르게’ 대하는 게 진짜 ‘동일 노동 동일 임금’ 원칙을 지키는 거라고 생각해.\r\n&nbsp;\n힘들고 위험한 직업의 최저임금을 올려야 해\n몸을 많이 쓰거나, 위험한 환경에서 일하는 직업도 많잖아. 이런 직업은 최저임금을 다른 직업보다 높게 정해야 해. 이런 직업은 우리 사회에 꼭 필요한 일인데도 다들 힘들고 위험해서 안 하려고 하잖아. 만약 이 일의 최저임금이 다른 직업보다 높아지면 이 분야에서 일하려는 사람도 늘어날 거야.\n🍕2. 지역에 따라 물가도 다르고\r\n하는 일도 달라\n지역에 따라 물가가 조금씩 다르잖아. 또 비슷한 일을 하더라도 지역에 따라 얼마나 바쁜지, 회사가 어느 정도 규모인지 일하는&nbsp;환경도&nbsp;다르고. 이런 것들을 다 반영해서 최저임금도 다르게 정해야 해.\n🍕3. 최저임금을 유연하게 정하면\r\n청년·노인 일자리가 늘어날 수도 있어\n최저임금을 나이에 따라 다르게 정할 수 있다면 청년·노인을 위한 일자리가 많아질 것 같아. 예를 들어 요즘 일을 구하기 힘든 취업준비생 등은 조금 낮은 최저임금을 받으며 스펙을 쌓고, 일을 시작할 수 있어. 노인은 낮은 최저임금을 받는 대신 무리하지 않고 꾸준히 사회생활을 할 수 있을 거고.\n🍕4. 최저임금을 주기 어려운&nbsp;\r\n회사의 경제적 부담을 덜어줄 수 있어\n자영업자·중소기업 등의 부담을 덜어줄 수 있어\n최저임금을 차등적용하면 어떤 곳은 다른 곳보다 낮게 최저임금을 정할 수도 있잖아. 그러면 지금도 노동자에게 정해진 최저임금을 다 주기 어려운 자영업자·중소기업에 도움이 될 거야. 작은 가게·회사의 인건비 부담이 줄어서 그곳에서 사람을 더 많이 고용하고, 그러면 경제도 나아질 수 있어.\n요즘은 특히 경제 상황이 너무 나빠\n특히 요즘은 코로나19 때문에 버는 돈은 줄고, 물가는 너무 많이 올라서 주머니 사정이 나빠진 자영업자·중소기업이 많아. 그런데 모두 똑같이 최저임금을 올려야 한다면 부담이 클 거야. 이렇게 힘든 곳의 임금은 다른 곳보다 천천히 올릴 수 있도록, 최저임금을 업종별로 다르게 정할 수 있게 하자.&nbsp;\n🍕5. 이렇게도 생각해봤어\n차등적용하되, 공통 하한선을 딱 정하자\n최저임금을 차등적용하되 일정 수준 아래로는 더 내릴 수 없게 하자. 직업·지역·나이 등에 따라 비교적 낮은 최저임금을 받더라도, 최저생계비만큼의 돈은 벌 수 있게 하는 거야. 열심히 일하고도 최소한의 인간다운 삶을 누리지 못하는 사람은 없어야 해. 이런 안전장치가 있어야 최저임금제도의 의미를 살릴 수 있을 것 같아.\n최저임금을 차등적용해서 더 확실히 지키게 하자\n지금도 편법을 써서 최저임금을 주지 않는 곳이 많다며. 물론 법은 당연히 지켜야지. 하지만 규칙을 지키지 못하는 사람이 너무 많다면, 애초에 규칙이 지키기 너무 어려운 건 아닌지도 생각해봐야 해. 각자 상황에 맞게 최저임금을 정할 수 있도록 하고, 대신 그렇게 정한 최저임금은 확실히 지키게 하는 게 더 나을 수 있어.\n지역의 최저임금을 높여서&nbsp;지역 문제를 풀 수도 있어\n정부나 지자체가 최저임금을 지원해서, 비수도권이나 농어촌의 최저임금을 수도권보다 더 높게 만들면 어때? 그러면 사람들이 임금이 높은 일자리를 찾아 지역으로 더 많이 흘러들어올 거고, 지역 발전에 도움이 될 것 같아.\r\n&nbsp;\n\n기타\r\n(4.1%, 41명)\n\n‘기타’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 차등적용, 누구를 위한 일인지 생각해야 해\n누구를 위해 최저임금을 다르게 정하려고 하는 건지 확실히 짚고 넘어가야 해. 그렇지 않으면 청년·노인·지역 사회 등을 위한 일이라더니 결국 힘을 가진 이들의 배만 불릴 수도 있어. 이 제도를 도입하려는 이유가 뭔지 깔끔하게 정해서 나중에 이 제도를 나쁘게 이용하는 사람이 없게 해야 해.\n🍕2. 우리나라의 독특한 상황을 생각해야 해\n우리나라보다 땅이 훨씬 넓고 문화도 다른 미국·중국 등과 우리나라를 무작정 비교하는 건 옳지 않아. 우리나라는 사실상 최저임금을 ‘임금은 딱 이만큼 주면 돼!’라는 의미로 받아들이는 경우도 많잖아. 이런 점을 고려해서 차등적용을 결정해야 해.\r\n&nbsp;\n\n\n\n\n\n\n\n&nbsp;\n이번 ‘최저임금 차등적용’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕민감할 수 있는 주제를 친절하게 설명해줘서 고마워요.\n🍕피자스테이션 같은 플랫폼이 있어서 정말 좋아요. 없어지지 마세요!\n🍕퀄리티가 점점 좋아지는 것 같아요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\n생각의 범위가 넓어지는 계기가 됐다면,\n아래 링크를 눌러 어땠는지 자세하게 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/MUikvj","retrieved":1654041600000},{"title":"사형제 위헌성 재판단","contents":"헌법재판소(헌재)가 12년 만에 사형제가 헌법에 어긋나는지(=위헌)&nbsp;다시 살펴보기로&nbsp;했어요. 사형제에 관한 내용이 담긴 형법 41조와 250조 등에&nbsp;헌법소원을 낸 이들이 있거든요: “사형제는 인간을 ‘사회의 안전을 지키기 위한 수단’으로만 본다는 점에서 헌법과 맞지 않아.”\n사형제는 1953년 형법이 처음 만들어졌을 때부터 존재해왔는데요. 헌재는 지금까지 총 2번(1996년·2010년) 사형제의 위헌성을 검토했어요. 그때마다 사형제는 위헌이 아니니&nbsp;유지하자는 결정을 내렸고요. 하지만 이번에는 다른 결정이 내려질 수 있다는 얘기가 나와요. 현재 헌재 재판관 9명 중 5명이 “사형제를 폐지하겠다” 또는 “폐지하는 걸 적극적으로 검토해보겠다”라고 한 적 있기 때문. 재판관 중 6명 이상이 사형제가 위헌이라고 판단하면, 사형제는 역사 속으로 사라질 수 있어요.","link":"https://newneek.co/post/RAeC0V","retrieved":1654041600000},{"title":"야생생물법 개정안 국회 통과","contents":"인간이 만든 구조물 때문에 야생동물이 다치거나 죽지 않도록 공공기관이 직접 관리해야 한다는&nbsp;규정이 야생생물법에 추가돼요.&nbsp;국립생태원은 한 해 동안 투명 방음벽에 부딪혀 죽는 새가 765만 마리에 달하고,&nbsp;농수로에 떨어져 목숨을 잃는 포유류는 최소 6만 마리라고 했는데요.&nbsp;이런 죽음을 막기 위해, 앞으로 투명한 방음벽을 세울 때 벽에 무늬를 넣고, 수로를 만들 때 동물들이 다닐 수 있는 길을 만드는 등 공공기관이 나서서 조치를 취해야 해요.\n이번 개정안에는 멸종위기 동물을&nbsp;허가 없이 사육하면&nbsp;처벌할 수 있다는 내용도 포함됐는데요.&nbsp;곰의 담낭인 웅담을 얻기 위해 곰을 사육하는 등의 문제도 해결될 거라는 기대를 받고 있어요.","link":"https://newneek.co/post/c45FTf","retrieved":1654041600000},{"title":"2022 전국동시지방선거 - 교육감 총정리","contents":"뉴니커, 오늘은 드디어 지방선거가 열리는 날이에요. 혹시 선거하기 전에 집으로 날아온 공보물을 뜯어봤나요? 각 후보자의 포스터를 하나씩 펼치다 보면 갑자기 익숙하지 않은 이름 하나가 딱 등장할 텐데요: “시장 도지사는 알겠는데 갑자기 교육감?” 오늘은 교육감이 왜 지방선거에서 뽑을 정도로 중요한지 싹 정리해봤어요.\n교육감, 솔직히 좀 낯설어 😅\n그럴 거예요. 교육감 선거는 다른 선거에 비해 사람들의 관심이&nbsp;낮은 편이에요.&nbsp;잘 모르는 사람이 상대적으로 많은 만큼, 교육감에 관한 정보를 차근차근 정리하자면:\n\n\n교육감, 무슨 일하는 사람이야? 🧐:&nbsp;시·도교육청의 장으로, 각 지역의&nbsp;교육을 책임지는&nbsp;사람이에요. 교육과 관련한 제도를 만들거나 고치고, 관련 예산을 짜는 권한을 가지는 등 지역의 초·중등교육에 큰 영향을 미쳐요. ‘교육 소통령’이라고 불릴 정도예요.&nbsp;\n\n\n굳이 선거로 뽑는 이유가 있어? 🤔:&nbsp;예전에는 주민들 대신 각 지역 학교의 대표가 1명씩 모여 교육감을 뽑았는데요(=간접선거제). 그래서인지 교육감 선거에서&nbsp;불법선거 의혹이 끊이지 않는 등 부작용이 많이 생겼어요. 이에 2007년 부산을 시작으로 주민들이 교육감을 직접 뽑기 시작했고요.&nbsp;&nbsp;&nbsp;\n\n\n기표소에서 당황할 수 있음 주의 😳:&nbsp;여기서 눈여겨봐야 할 점! 교육감 후보자들은 정당에 속해 있지 않아요. 교육의 ‘정치적 중립성’ 때문. 투표 종이에도 당·기호도 없이 오직&nbsp;이름만 나와 있고요. 그래서 선거하러 가기 전 누구를 뽑을지 꼼꼼하게 결정하고 가야 해요. 하지만 후보자의 성향이 보수·진보 중 어디에 가까운지는 짐작할 수 있어요. 후보자들이 내건 포스터나 입은 선거운동복 색깔이 힌트가 될 수 있다고.\n\n\n나 10대 아닌데... 나한테도 중요한 선거야?\n무시할 수 없어요. 이번에 당선될 교육감의 정책에 따라 각 지역 학생들이 교육을 받고, 쑥쑥 성장할 테니까요 🏫. 특히 이번 선거에서는 진보·보수 상관없이 후보자들이 한 목소리로 외치는 목표가 있어요: “기초학력을 보장하자!” 코로나19로 원격수업이 늘면서 학생들 사이에 교육 격차가 심해졌잖아요. 공교육의 빈자리를 사교육으로 채우지 못한 중·하위권 학생들의 학력이 크게 떨어진 것. 그래서 후보마다 이를&nbsp;해결하기 위한 방법을 내세우고 있고요.\n또 어떤 공약이 많이 나왔어?\n정치 성향별로 대표 공약만 살펴보면:\n\n\n보수 성향:&nbsp;서울시·경기도 등 여러 지자체에서 시행 중인 ‘학생인권조례’ 수정하거나 폐지할게. 조례가 학생의 의무에 비해 권리를 더 크게 강조해서, 교사가 제대로 가르치기 힘들어졌어. 학생이 더 다양한 학교를 선택할 수 있도록, 자사고·외고는 없애면 안 돼.&nbsp;\n\n\n진보 성향:&nbsp;학급당 학생 수를 줄여서, 학생들이 받는 교육의 질을 높일게.&nbsp;청소년이 무상으로 교통 이용하는 등 복지 늘리고, 등굣길 다닐 때 더 안전해질 수 있도록 할 거야.&nbsp;기존 학교의 커리큘럼을 벗어난 혁신적인 미래 학교 만들도록 할게.&nbsp;\n\n\n이밖에도 우리 지역 후보가 어떤 공약을 들고 나왔는지&nbsp;여기서&nbsp;구체적으로 확인할 수 있어요.","link":"https://newneek.co/post/zmvsJU","retrieved":1654041600000},{"title":"미국 총기난사와 총기 규제","contents":"지난주, 미국 텍사스 주의 한 초등학교에서 총기 난사 사건이 벌어져 21명이&nbsp;목숨을 잃었어요. 희생자를 추모하는 움직임 속에서 총기 규제를 더 엄격하게 해야 한다는 목소리가 나와요. 하지만 이번에도 쉽지 않을 거라는 말이 많은데요. 미국에서 이런 비극이 되풀이되는 이유가 뭔지, 왜 막지 못하는지 알아봤어요.\n뉴스 봤어. 너무 안타깝더라...\n지난 24일, 범인 샐버도어 라모스는 AR-15형 소총*을 들고 텍사스 주의 작은 마을 유밸디의 한 초등학교에 들어갔어요. 한 시간 넘게 머물며 총을 쐈고요. 이번 일은 학교에서 일어난 총기 난사 사건 중 2번째로 많은 희생자(선생님 2명·학생 19명)를 낳은 사건으로 기록됐어요.\n\n\n*AR-15형 소총:&nbsp;총기 난사 사건에&nbsp;자주 쓰이는 소총이에요. 원래 군대에서 쓰려고 만든 총인데요. 권총보다 훨씬 강력하고, 한꺼번에 여러 발을 쏠 수 있게 바꾸기도 쉬워요. 미국 어디서든 쉽게 구할 수 있고요. 온라인으로&nbsp;클릭 5번 만에&nbsp;살 수 있을 정도예요.&nbsp;\n\n\n미국에서 이런 일 처음 아니지?\n맞아요.&nbsp;몇 가지 숫자를 살펴보면:\n\n\n213건:&nbsp;4명 이상의 목숨을 앗아간 총기 난사 사건이 올해에만&nbsp;벌써 213건이나 벌어졌어요. 작년에는 692건이었는데요. 하루에 2건꼴로 벌어진 거예요. 2018년에 비해 2배 넘게 늘어난 거고요.\n\n\n4만 5000명:&nbsp;미국에서 2020년 한 해 동안 총으로 숨진 사람은 4만 5222명(자살 2만 4292명·살인 1만 9384명 등)이에요. 매일 123명가량이 총으로 목숨을 잃은 거예요.\n\n\n100명당 120정:&nbsp;미국 주민 100명당 총 120.5정을 가지고 있다는 통계가 있어요. 사람보다 총이 더 많은 건데요. 세계에서 제일 높은 수준이라고. 최근 총기 숫자는 더 빠르게 늘어나고 있고요. 코로나19 유행으로 사회가 불안해질 것을 걱정한 사람들이&nbsp;총을 사들였기 때문.\n\n\n규제하면 안 되는 거야?\n좀 복잡한 사정이 있어요. 미국에서 총기 규제가 어려운 이유를 하나씩 살펴보면:\n\n\n헌법에 정해뒀어:&nbsp;미국은 나라를 세울 때부터 개인이 총기를 가질 권리를 헌법으로 보장하기로 했어요(수정헌법 2조). 각 주의 권리를 지키기 위해서는 총이 필요하다는 생각과, 워낙 땅이 넓어서 경찰 등의 도움을 받기 어려운 지역이 많아 믿을 건 총뿐이라는 인식이 퍼졌거든요. 게다가 미국에서 헌법을 바꾸는 건 어렵기로 유명하고요.\n\n\n주 정부 마음이야:&nbsp;그래서 총을 아예 못 갖게 할 수는 없어도 규제만큼은 엄격하게 하자는 얘기가 쭉 나왔는데요. 이것도 쉽지 않다고. 50개 주 각자가 마치 하나의 나라처럼 헌법·법을 따로 두고 있어서(=연방제) 총에 대한 법·규제도 제각각이거든요. 연방정부가 “총기 규제는 이걸로 통일한다!”라고 해도, 주 정부가 “우리 권한을 침해하지 마!”라며 반발할 수 있는 거예요.\n\n\n규제 반대 로비 강해:&nbsp;전미총기협회(NRA)&nbsp;등 총기 업계의 입김도 무시할 수 없어요. NRA는 총을 가질 권리를 지지하는 보수 공화당 정치인에게 엄청난 돈을 후원해왔어요. 민주당 정치인이 총기 규제 법안을 가져와도 공화당이 의회에서&nbsp;퇴짜를 놓는 일이 반복되는 이유라고.\n\n\n그럼 방법이 없는 거야?&nbsp;\n민주당은 이번에도 총기 규제를 강화하는 법안을 준비하고 있어요. 몇몇 공화당 의원도 힘을 모으고 있고요. 하지만 법이 통과될 가능성은 크지 않다는 말이 나와요.&nbsp;대다수 공화당 의원은 “총이 아니라 범죄를 일으킨 사람이 문제다!”라며 총기 규제에 반대하기 때문. 결국 총기 난사 사건을 계기로 규제 여론에 불이 확 붙었다가, 의회에서 공화당의 반대로 아무 변화도 생기지 않는 일이&nbsp;또 되풀이될 수 있다는 거예요.","link":"https://newneek.co/post/Ke8TmS","retrieved":1653955200000},{"title":"2차 추가경정예산 국회 통과","contents":"2차 추가경정예산안이 국회 본회의를 통과했어요. 이번 추경은 코로나19로 피해를 입은 자영업자와 소상공인을 지원하기 위함인데요. 관련 예산은 기존 계획보다 2조 6000억 원 늘어난 약 39조 원이라고.&nbsp;\n늘린 예산으로는 더 많은 사람들이 혜택을 받을 수 있게 했어요. 일단 소상공인 지원 기준을 높여, 대상자가 더 많아지게 됐고요(매출액 30억 원 이하→ 50억 원 이하). 방역조치를 지키다가 피해를 봤다면 지원금을 받을 수 있는 기준(매출액 10억 원 이하→30억 원 이하)과 지급되는 최소 금액(50만 원→100만 원)도 늘렸어요. 사각지대로 지적받던 특수형태고용종사자·프리랜서·문화예술인·법인택시·버스기사를 위한 지원금도 100만 원씩 늘렸고요.\n하지만 아쉽다는 목소리도 나와요. 매출에 손해를 본 경우를 기준으로 삼아서, 적자를 겨우 면한 경우엔 지원받지 못하기 때문. 이에 정부는 별도의 대책을 마련할 거라고 했어요.","link":"https://newneek.co/post/TJbDc1","retrieved":1653955200000},{"title":"인플레이션 시대, ‘OO’플레이션 총정리","contents":"사회적 거리두기가 서서히 해제되면서 꽉 조였던 소비심리가 풀리며 전 세계적으로 물가가 오르고 있어요 📈. 그러면서 최근 인플레이션과 관련된 다양한 신조어들이 생기고 있는데요. 하나씩 알아보면:\n\n\n여름 휴가 포기(베케플레이션) 🌴:&nbsp;사회적 거리두기가 해제되며 항공권, 숙박 비용 등의&nbsp;휴가 비용이 높아지는&nbsp;걸 말해요. 올해 휴가를 포기하는 사람들도 많다고.&nbsp;\n\n\n점심값이 왜 이래(런치플레이션) 🥗:&nbsp;재택근무에서 사무실 출근으로 전환되면서 직장인 소비가&nbsp;확 늘었어요.&nbsp;그 사이 점심값도 오르고, 유가도 올라 출퇴근에 드는 비용도 더 비싸졌거든요.\n\n\n이게 다 푸틴 때문이야(푸틴플레이션):&nbsp;러시아가 우크라이나를 침공하면서&nbsp;러시아산 또는 우크라이나산&nbsp;원자재들의 물가가 오르는 걸 말해요.\n\n\n이외에도 물가는 오르는데 버는 돈은 그대로라서 쓸 수 있는 소득(=가처분 소득)이&nbsp;줄어드는 현상을 ‘스크루플레이션’, 가격을 올리지 않는 대신 상품과&nbsp;서비스의 품질을 낮추는&nbsp;현상을 ‘스킴플레이션’이라고도 해요.","link":"https://newneek.co/post/bs10mt","retrieved":1653955200000},{"title":"임금피크제가 무효라고?","contents":"뉴니커, 혹시 무슨 소리 안 들리나요?&nbsp;지금 전국의 회사와 노동자가 웅성웅성하고 있다는데요 👥👥.&nbsp;A씨가 회사를 상대로 낸 소송에 대해 대법원이 지난주에 내린 판결 때문:&nbsp;“별다른 이유 없이 나이만을 이유로 임금을 깎는&nbsp;임금피크제는 무효다!”\n임금피크제가 뭐더라?\n정년을 앞둔 노동자가 회사에서 계속 일할 수 있게 하는 대신&nbsp;임금을 깎는 제도예요. 모든 회사에 있는 제도는 아닌데요. (1) 정년을 정해뒀고, (2) 나이가 들수록 직급과 함께 임금이 올라가는 제도(예: 호봉제)를 택한&nbsp;대기업·정부·공공기관&nbsp;등이 도입할 수 있어요. 더 자세히 설명하면:\n\n\n정년을 앞둔 노동자가:&nbsp;일정한 나이가 되면 더 일하고 싶어도 회사에서 자동으로 은퇴하잖아요. 그 나이를 ‘정년’이라고 하는데요. 우리나라는 2013년에 법을 바꿔서 정년은 최소 만 60세 이상으로 정해야 한다고 못 박아뒀어요 ✍️.\n\n\n회사에서 계속 일할 수 있게:&nbsp;법이 바뀌기 전에는 회사와 노동자가 합의해서 정년을 정했는데요. 55~58세로 하는 경우가 많았어요(평균 57.4세). 실제로는 권고사직·희망퇴직 등으로 정년을 못 채우는 경우도 있었고요. 법이 바뀌어 정년이 늘어나면서 노동자는 몇 년 더 일할 수 있게 됐고, 회사는 임금을 몇 년 더 줘야 해서 부담이 생겼어요 💰.\n\n\n대신 임금을 깎는 제도:&nbsp;그래서 나온 게 임금피크제예요. 법에 맞춰 정년을 연장하거나 권고사직·희망퇴직 없이 정년을 보장하는 대신, 일정 나이 이후부터는 임금을 깎기로 노사가 약속한 것 🤝. 원래대로면 노동자의 임금은 정년을 채우고 은퇴할 때 최고점(=‘피크’)을 찍는데요. 정년이 되기 전 어느 시점을 ‘피크’로 정한 다음, 은퇴하기 전까지 임금을 낮추는 거예요.\n\n\n임금피크제는 박근혜 정부가 2015년 모든 공공기관에 도입하면서 확 퍼졌어요. 지금은 직원이 300명 넘는 회사의 절반가량이 임금피크제를 하고 있고요.\n근데 이게 무효가 된 거야?\n모든 임금피크제가 무효라는 건 아니고요. 합리적인 이유 없이&nbsp;나이가 많다는 이유만으로 임금을 깎는 건 차별이라는 거예요 🙅. 이번에 소송을 낸 A씨가 다니던 회사는 법이랑 상관없이 정년을 61세로 정해뒀는데요. 55세 이상 직원에게 임금피크제를 도입했어요. A씨는 2014년에 퇴직한 이후, 임금피크제 때문에 깎인 월급을 달라며 소송을 냈고요: “☑️회사가 정년을 연장해준 것도 아니면서 ☑️일은 똑같이 시키고도 ☑️나이를 기준으로&nbsp;임금만 깎았어.” 법원은 A씨의 말이 맞는다고 봤어요. ‘나이로 노동자를 차별하면 안 된다’라고 한 법을 어겼다는 것.\n그럼 어떻게 되는 건데?\n임금피크제를 도입한 기업 사이에서&nbsp;비슷한 소송이 잇따를 거라는 말이 나와요. 이번에 대법원은 임금피크제가 인정되려면&nbsp;몇 가지 조건을 갖춰야 한다고 했어요: ✔️도입 목적이 타당한지 ✔️임금을 너무 많이 오랫동안 깎은 건 아닌지 ✔️임금을 깎은 대신 일도 줄여줬는지 ✔️임금 깎아서 아낀 돈을 노동자의 정년 연장·보장 등에 썼는지 등인데요. 각 회사에 도입된 임금피크제가 이런 기준에 맞나 따져보는 소송이 줄지어 일어날 수 있다는 거예요.\n사람들은 뭐래?\n노동계와 경영계의 입장이 엇갈려요.\n\n\n노동계:&nbsp;법원&nbsp;판결 환영! 노동자의 임금만 깎는 임금피크제를 이번 기회에 아예 폐지해야 해.&nbsp;\n\n\n경영계:&nbsp;법원&nbsp;판결 아쉬워. 노동자·회사가 서로 얻는 게 있어서 그렇게 합의한 건데, 그게 왜 차별인지 모르겠어.\n\n\n정부는 법원이 임금피크제가 전부 무효라고 한 건 아니라는 걸 강조했어요. 대부분의 회사는 정년을 연장·보장하는 대신 임금피크제를 도입한 거라,&nbsp;이번 사례와는 다르다고도 했고요. 하지만 앞으로 소송이 이어지면서 당분간 혼란이 생길 거라는 얘기가 나와요.","link":"https://newneek.co/post/2HQBC7","retrieved":1653868800000}]}