{"title":"뉴닉 ─ 전체","url":"https://newneek.co/","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"원·달러 환율, 떨어질까 오를까?","contents":"1달러당 환율이 1290원에서 1300원 사이를 왔다 갔다 하고 있어요 💵. 달러 값이 하늘을 뚫을 것처럼 올라가던 ‘킹달러’까지 가지는 않을 것 같고, 그렇다고 아주 낮아지지도 않을 것 같은 상황인데요. 크게 2가지 상황 때문이에요.\n\n\n미국 일자리 괜찮아 → 환율 올라 📈:&nbsp;미국은 물가를 잡기 위해 금리를 팍팍 올리고 있는데요. 금리를 올리면 보통은 경기가 가라앉고 → 치솟던 물가가 떨어져요. 하지만 이번에는 경기가 가라앉기는커녕&nbsp;일자리가 늘고 있다고. 이는 물가를 잡으려면 아직 멀었다는 신호라 미국은 앞으로 금리를 더 올릴 거고, 그러면 이자를 많이 주는 달러를 찾는 사람이 많아지며 환율이 계속 오를 수 있어요.\n\n\n중국 봉쇄령 풀려 → 환율 내려 📉:&nbsp;미국 달러를 원하는 사람이 많았던 또 다른 이유는 다른 힘센 나라의 돈이 별로 인기가 없었기 때문이에요. 대표적으로 중국의 위안화가 있는데요. 그동안 봉쇄령 때문에 경제가 안 굴러가서 위안화의 가치도 뚝 떨어졌던 것. 근데 최근 중국에서 봉쇄령이&nbsp;조금씩 풀리면서&nbsp;경제가 다시 살아나지 않겠냐는 기대감이 커지고 있어요. 이 영향으로 중국 돈의 가치가 오르며 위안화·달러 환율이 떨어졌고요. 한국 돈은 위안화랑 같이 움직이는 경향이 커서, 한국 돈의 가치도 오르며 원·달러 환율이 내려가는 거고요.\n\n\n한마디로 환율이 오르는 힘과 내리는 힘이 같이 생기면서 원달러 환율이 1300원 언저리에서 왔다 갔다 하는 거예요. 앞으로 미국이 금리를 얼마나 더 올릴지가 관건이라고.\n환율 무슨 말인지 아직 낯설다면? 👉&nbsp;뉴닉이 정리한 ‘원달러 환율 총정리’ 읽으러 가기","link":"https://newneek.co/post/9OonWY","retrieved":1670284800000},{"title":"(광고) 새해 갓생은 장비발이지 💻","contents":"12월 달력 넘길 때면 ‘내가 새해에는 꼭 갓생 산다!’ 다짐하게 되잖아요. 그 다짐, 실천으로 옮기기 위해 자격증, 어학 공부나 나만의 SNS 채널 운영 등 계획 세우는 뉴니커도 있을 텐데요. 계획 세우다 보니 ‘어라, 노트북·태블릿·스마트 워치 하나 장만해야 하나...’ 하는 생각이 들었다면? 갤럭시 캠퍼스 스토어(갤캠스)로 가요!&nbsp;&nbsp;\n\n갤캠스(갤럭시 캠퍼스 스토어)가 뭔데?\n(1) 대학(원)생, (2) 고등학생, (3) 대학에서 일하는 교직원·교원들에게 다양한 혜택을 주는 삼성전자 공식 교육 할인 스토어예요. 갤캠스에서 어떤 혜택을 누릴 수 있는지 자세히 들여다보면:\n\n(저렴하게) 줄게 내 Galaxy 🌌:&nbsp;갤럭시 제품을 10~50% 할인된 가격에 살 수 있어요.\n(관심사) A to Z 다 말해봐 🗣️:&nbsp;갤캠스 커뮤니티에서 정보·학교 등 뉴니커와 같은 관심사를 가진 친구들을 만나 다양한 얘기를 나눌 수 있어요.\n(특별 이벤트) 갤캠스에만 있지 🎉:&nbsp;갤캠스 회원만을 위한 이벤트가 수시로 열려요. 이번 달에도 특별 이벤트가 준비되어 있다고.\n\n무슨 이벤트?&nbsp;\n크게 2가지예요. 하나씩 살펴보면:\n\n\n12월 9일 아침 9시, 당장 알람 맞춰 ⏰:&nbsp;이번 주 금요일(9일) 오전 9시부터 오후 11시 59분까지, 단 하루 동안 ‘갤럭시 캠퍼스 공구데이’가 열려요. 휴대폰·버즈·워치 등 다양한 갤럭시 제품이 준비될 예정인데요. 갤럭시 휴대폰을 38% 저렴한 가격에 살 수 있고, 네이버페이 40만 원 혜택과 에버랜드 종일권도 받을 수 있다고.\n\n\n내 따뜻한 마음 절대 전해 💙:&nbsp;갓생과 함께 주변 사람들도 챙기며 2023년을 시작하고 싶은 뉴니커도 갤캠스를 찾아가 보면 좋아요. 픽업 주문을 하면 크리스마스 선물 느낌 물씬 나는 선물용 쇼핑백 서비스를 받을 수 있거든요. 100% 당첨 룰렛 이벤트는 덤이고요.\n\n\n오키, 기억해뒀다 필요할 때 가볼게\n...라고 생각했다면 잠깐! 미루지 말고 지금 바로 갤캠스 회원가입해야 할 이유가 있어요:\n\n\n따뜻한 커피 ☕, 든든한 지갑 👛:&nbsp;지금 앱으로 가입하면 스타벅스 커피 쿠폰을 줘요. 친구를 초대하면 친구도, 나도 네이버페이 포인트 1만 원도 받을 수 있고요.\n\n\n뉴니커는 하나 더 넣어둬 🎁:&nbsp;이번에 갤캠스에 새로 가입하는 뉴니커에게는 1명도 빠짐없이 CU 3000원 쿠폰도 얹어줘요. 아래 버튼을 눌러 갤캠스 앱을 설치하고 → 회원가입을 클릭해 → ‘가입 경로’에 ‘뉴닉’을 체크하면 참여 완료예요.\n\n\n&nbsp;\n나도 갤럭시 할인받고,\r\nCU 쿠폰도 받을래!\n* CU 쿠폰은 12/6(화)~12/13(화) 갤캠스에 새로 가입한 뉴니커에게 지급되고, 쿠폰이 발송되기 전 갤캠스를 탈퇴하면 받을 수 없어요. (CU 쿠폰은 12월 20일에 일괄 발송될 예정이에요.)\r\n* 가입 시 휴대폰 번호, 가입 경로를 입력하지 않은 뉴니커는 경품 지급 대상에서 제외될 수 있어요.\r\n* 이벤트 참여 관련 문의사항이 있는 뉴니커는 메일(helpdesk40@cheilpengtai.com)로 삼성계정 ID, 성함, 휴대폰 번호와 함께 연락 주세요.\r\n* 경품 발송을 위해 삼성전자 대행사에 개인 정보가 제공되며, 이벤트 종료 3개월 후 파기됩니다.","link":"https://newneek.co/post/SC17j4","retrieved":1670284800000},{"title":"from 국제노동기구 to 한국: \"무슨 일인지 설명 좀\"","contents":"국제노동기구(ILO)가 우리나라 정부에&nbsp;공문을 보냈어요&nbsp;📃: “파업 중인 화물연대 노동자들한테 다시 일 시작하라고 명령(=업무개시명령)했다며? 무슨 일인지 설명 좀.” 이 공문 때문에 우리나라 정부가 국제적인 약속을 어긴 건지에 대한 논란에 불이 붙었어요.\nILO은 유엔의 노동 관련 기구로, ‘우리 기본적인 노동권은 딱 지킵시다’ 하는 협약을 만들었어요. 우리나라도&nbsp;여기에 싸인했고요. 이 협약은 정부에서 법을 만들거나 정책을 세울 때 꼭 따라야 할 정도로 힘이 센데요. 정부의 업무개시명령이 이걸 어긴 것 아니냐는 말이 나왔어요. ILO는 그동안 이 협약에 따라 전쟁이나 자연재해가 발생한 게 아니면 업무개시명령을 내려서는 안 된다고 해왔거든요. 정부가 이를 어겼다는 ILO의 판단이 나오면 우리나라는 국제사회에서 큰 비판을 받을 수 있어요.&nbsp;\n화물연대는 ILO가 사실상 우리 정부의 잘못을 지적한 거라고 봤지만, 정부는 ILO가 단순히 어떤 상황인지 물어본 정도라고 했어요.","link":"https://newneek.co/post/Zx6MmC","retrieved":1670284800000},{"title":"개인투자자들 표정이 안 좋은 이유","contents":"요즘 물가는 오르고📈 주식은 떨어지고📉 경기가 많이 안 좋잖아요. 그래서 최근 기업들이 비장의 카드를 쓰고 있어요. 바로 ‘인적분할’을 통해 회사를 쪼개는 건데요. 원래 인적분할은 개인투자자 같은 주주에게 좋은 거라는 말이 많았는데, 요즘은 주주들&nbsp;표정이 안 좋다고&nbsp;😢.\n인적분할부터 자세히 설명 좀...\n인적분할은 회사 쪼개기의 방법 중 하나예요. 예를 들어: 신발도 팔고 모자도 파는 ‘고슴회사’가 있다고 해볼게요. 이때 신발이 갑자기 잘 팔리게 된다면 👟? 아예 신발 사업을 떼어내 ‘도슴신발’이라는 회사를 만드는 거예요(=기업분할). 이때 고슴회사 주식을 가진 사람(=주주)들에게 원래 갖고 있던 것만큼 도슴신발의 주식도 나눠 주는걸 ‘인적분할’이라고 해요. 한마디로, 고슴회사의 주식 0.1%를 가진 주주였다면 새로 생긴 도슴신발의 주식도 0.1% 받는 거예요.\n\n\n인적분할이랑 비슷한 거 있지 않아?:&nbsp;맞아요. 바로 ‘물적분할’인데요. 고슴회사가 도슴신발 주식을 주주들에게 나눠주지 않고 전부 갖는 거예요. 이렇게 되면 고슴회사에 투자했던 주주들은 손해를 볼 수 있어요. 고슴회사 주식이 확 떨어질 수 있거든요: “신발 때문에 고슴회사에 투자한 건데, 갑자기 도슴신발로 회사를 쪼갠다고 😱?”\n\n\n근데...인적분할은 왜 하는 거야?\n1️⃣ 물적분할에 대한 규제가 시작되면서 인적분할이 늘었다는 얘기가 나와요. 2️⃣ 또 인적분할을 하면 기업으로선&nbsp;투자금을 더 많이&nbsp;받을 수 있어서 불경기를 이겨나갈 힘이 생기거든요. 무슨 말인지 잘 이해가 안 된다고요? 차근차근 하나씩 알아볼게요:\n\n\n부담은 내리고 ⬇️:&nbsp;사실 기업 입장에서 제일 좋은 건 주주들에게 주식을 안 나눠줘도 되는 물적분할이에요. 하지만 올해 물적분할로 원래 회사 주가가 확 떨어져 기존 주주들이&nbsp;피해 본 일이&nbsp;여러 번 있었어요. 정부는 지난 9월부터 물적분할에 대한 규제를 시작했고요. 그러자 기업들이 규제를 피해 인적분할을 선택하고 있다는 분석이 나와요.\n\n\n가치는 올리고 ⬆️:&nbsp;도슴신발이라는 회사를 따로 만들면 이제 신발에만 올인할 수 있어서 고슴회사 때보다 전문성이 높아지잖아요. 그럼 신발이 더 잘 팔릴 거고,&nbsp;기업 가치도 올라갈&nbsp;거예요. 도슴신발을 주식 시장에 내놓으면(=상장) 인기도 많을 거라 투자금이 많이 들어오게 되고요.\n\n\n이처럼 인적분할은 새로 생긴 회사의 주식을 받는 데다 주식 가격도 오르게 돼 주주에게 좋다는 인식이 컸어요. 하지만 요즘은 인적분할한 회사들의 주가가 오히려 떨어졌다고.\n왜 그런 거야?\n기업이 회사의 가치를 높이기보다는 오너 등 대주주의 입김을 더 강하게 하려고 인적분할을 한 게 아니냐는 얘기가 많았거든요. 이게 무슨 말이냐면:\n\n\n의결권이 없었는데요 ❌:&nbsp;회사 경영의 중요한 부분에 대해 투표할 수 있는 주주의 권리를 ‘의결권’이라고 하는데요. 우리나라 법은 “기업이 자기 회사 주식(=자사주)을 가지고 있어도 의결권은 못 가진다!”라고 정해뒀어요. 고슴회사가 고슴회사 주식을 갖고 있어도 투표권이 없는 거예요.&nbsp;\n\n\n의결권이 생겼습니다 ⭕:&nbsp;하지만 인적분할을 하면 고슴회사도 원래 가지고 있던 자사주만큼 새로 생긴 회사의 주식을 나눠 가져요. 이건 새로 찍은 주식이라 의결권이 생기고요(=‘자사주 마법’). 즉, 고슴회사가 도슴신발 경영에 목소리를 크게 낼 수 있는 거예요.\n\n\n이 때문에 전문가들은 인적분할이라고 투자자에게 무조건 좋은 건 아니라고 말해요. 이유와 전망 등을 꼼꼼하게 살펴봐야 내 주식을 지킬 수 있다는 거예요.","link":"https://newneek.co/post/voVZzJ","retrieved":1670284800000},{"title":"발달장애인 가족의 돌봄 걱정, 줄어들까?","contents":"뉴니커, 지난여름 뜨거운 인기를 얻었던 드라마 ‘이상한 변호사 우영우’ 기억나요 ⚖️? 우영우는 발달장애 유형 중 ‘자폐스펙트럼 장애’를 가진 캐릭터였는데요. 그는 직장에 다니고, 처음 보는 사람과 대화를 잘 나누기도 했어요. 하지만 모든 발달장애인이 우영우 같은 삶을 사는 건 아니에요. 드라마와는 사뭇 다르게, 힘든 일상을 보내는 가족도 많고요. 이를 지원하기 위해 지난 29일 보건복지부에서&nbsp;발달장애인을 위한 대책을 내놓았어요.\n우선 발달장애가 뭔지 궁금해\n발달장애의 유형은 지적 장애·자폐스펙트럼뿐만 아니라 분류되지 않는 유형까지 있을 정도로 정말 다양해요. 같은 발달장애인이더라도 행동이 천차만별일 수 있는 거예요. 보건복지부의 2021년 조사에 따르면 발달장애인&nbsp;5명 중 1명은 의사소통이 거의 불가능하고, 목욕·이동·청소 등 일상생활에 도움이 필요해요.\n또, 10명 중 3명은 평일 낮에 가족과 시간을 보내요. 가족 중 1명은 경제활동을 포기하고 오로지 ‘돌봄’만 하고요. 그러다 보니 경제적 어려움과 스트레스가 발달장애인 가족의&nbsp;자녀 살해 후 자살로 이어지는 일도 많아요. 지난 5년 동안 뉴스에 나온 자녀 살해 후&nbsp;자살만 30건이 넘고요. 정부가 낮시간 돌봄 서비스를 지원하긴 하지만, 가족들은 이를 더 확대해야 한다는 목소리를 내왔어요.\n이번에 어떤 대책이 나온 거야?\n한마디로 서비스 제공 시간을 확대하겠다는 거예요. 이번 대책은 윤석열 정부의 국정과제 중 하나이기도 한데요. 돌봄 부분만 뽑아서 살펴보면:\n\n\n24시간 돌봄 지원 시작 🌙:&nbsp;2024년 6월부터 최중증 발달장애인에게 돌봄 서비스를&nbsp;24시간 지원하기로 했어요. 낮에는 개인 맞춤형 활동을, 밤에는 주거 코치와 함께 공동생활을 하는 식이에요.\n\n\n낮시간 돌봄도 확대 ☀️:&nbsp;낮에 시설에 가서 소그룹 활동을 하는 걸 ‘주간활동서비스’, 활동지원사가 집에 와서 일상생활을 돕는 걸 ‘활동지원서비스’라고 하는데요. 그동안 주간활동서비스를 이용하면 활동지원서비스를 이용할 수 있는 시간이 줄어들었어요. 내년부터는 두 서비스 모두 더 이용할 수 있게 하기로 했어요.\n\n\n이제 가족들 걱정 줄어들까?\n발달장애인에게 24시간 돌봄을 전국적으로 지원하는 건 처음이라 긍정적인 얘기가 나와요. 하지만 2가지 지적도 함께 나와요. 1️⃣ 최중증 발달장애인이 전체 발달장애인의 5%에 불과해 24시간 서비스를 받지 못하는 이들이 훨씬 많다는 것. 앞서 말한 것처럼 발달장애인의 5명 중 1명(22.5%)이 일상생활 도움이 필요한 상태라, 5%로는 부족하다는 거예요. 2️⃣ 복지의 장벽을 높인다는 이유로 2019년에 ‘장애등급제’가 없어졌는데 지원 대상을 ‘최중증’이라고 딱 정해놓으면&nbsp;등급제와 다를 바 없다는 것.&nbsp;\n이번 정책은 최중증 장애인을 어떤 기준으로 선정하는지가 중요해서, 정부가 내년 4월까지 관련 연구를 진행하기로 했어요.\n+ ‘장애등급제’가 뭐더라?\n장애의 정도에 따라 1급~6급으로 등급을 나눈 거예요. 같은 등급이더라도 장애의 정도는 사람마다 다를 수 있기에, 개인 맞춤형 복지를 제공해야 한다는 의견이 커져 2019년에 폐지됐어요. 지금은 경증·중증 장애인으로만 구분돼요.","link":"https://newneek.co/post/DR1WYE","retrieved":1670198400000},{"title":"(광고) 식사는 한살림으로 잡쉈어?","contents":"* 이 콘텐츠는 한살림으로부터 광고비를 받아 제작되었습니다.\n친구랑 줄 서서 사 먹은 소금빵이나 야식으로 먹은 라면은 밀가루로 만들잖아요 🥐🍜. 이때 쓰는 밀가루는 다 어디서 오는 걸까요? ‘우리나라에서 농사지은 거 아닐까?’ 하고 생각했다면 땡. 99.5%는 수입해요. 빵 100개가 있다면 99.5개는 수입산 밀가루로 만든 거예요.\n우리나라에서는 밀 농사를 못 짓나?\n그렇지 않아요. 1970년대까지만 해도 밀뿐 아니라 다른 작물도 우리나라에서 농사지어서 밥상에 올렸어요. 이걸 살짝 딱딱한 말로 식량자급률이라고 하는데요. 1970년대엔 이 수치가 약 80%였다고. 잡곡밥 5그릇이 있으면 4그릇은 우리 농산물로 만들었다는 거예요 🍚. 하지만 이후 농사짓는 사람도 줄어들고 수입도 늘면서 식량자급률은 2020년 기준 45.8%로 떨어졌어요. 작물 하나하나 따지면 밀은 1.2%, 콩은 30.4% 정도고요. 자급률이 90% 이상인 쌀을 빼고는 웬만하면 수입에 의존하는 상황이에요.\n국산이든 아니든 맛있으면 장땡 아니야?\n수입산에 너무 의존하면 장 볼 때 골치 아파질 수 있어요. 예를 들어 밀가루 가격은 러시아의 우크라이나 침공으로 확 올랐어요. 전 세계에서 소비하는 밀의 3분의 1이 러시아와 우크라이나에서 나오는데 전쟁으로 수출길이 꽉 막혔기 때문. 이 때문에 라면·과자처럼 밀가루를 쓰는 제품의 가격도 줄줄이 올랐고요. 국산 밀을 구할 수 있으면 괜찮았겠지만 수입하는 방법밖에 없으니 손쓰기 어려운 것. 아예 구하기 어려워지면 식량위기로 이어질 수 있어요. 이런 위기에 대처하는 걸 식량안보라고 하는데, 우리나라는 OECD 국가 중 꼴찌 수준이에요.\n내가 할 수 있는 게 있을까?\n\n국산 농산물로 만든 식품을 많이 사 먹으면 도움이 돼요. 사람들이 우리 농산물을 많이 먹으면 그만큼 농사를 더 많이 짓고, 수입하는 양은 줄어들 테니까요. ‘그런데 그런 거 어디서 사...’ 싶었다면? 국산 친환경농업에 진심인 협동조합 ‘한살림’을 이용하면 편해요 🛒. 어떤 곳이냐면:\n\n\n36년 한 길만:&nbsp;한살림은 1986년에 처음 문을 열었어요. 국내에서 진짜 구하기 어려운 설탕 같은 걸 빼고는 거의 다 국산 물품만 팔거나 사용해요. 라면의 면도 국산 밀가루로 만들고, 분말스프에 들어가는 건 야채도 다 국산을 쓸 정도라고.\n\n\n규모도 한 덩치:&nbsp;뉴니커에게 살짝 낯설 수도 있지만 전국의 조합원을 합치면 82만 명이에요. 수많은 조합원이 안정적으로 농산물을 사주니까 농사짓는 사람도 경제적으로 안정될 수 있는 것. 전국에 오프라인 매장만 240곳이 넘어요.\n\n\n친환경 한 걸음 더:&nbsp;한살림에서는 농약을 치지 않고 건강하게 기른 유기 농산물을 살 수 있어요. 농약이 땅에 스며들거나 생태계를 해칠 걱정도 없고, 우리도 안심하고 먹을 수 있는 것. 수입할 때보다 운송 거리가 짧아 연료를 적게 쓰는 만큼 온실가스 배출도 줄일 수 있고요.&nbsp;\n\n\n한살림 제품, 나도 구경하고 싶어졌다면? 아래 버튼을 눌러 온라인몰을 둘러봐요! 올해 말까지 한살림에 새로 가입하면 쌀 1kg을 무료로 준다니 고민은 짧게 해도 좋겠어요.\n내 살림이랑 식량안보를 한 번에","link":"https://newneek.co/post/aEJQFn","retrieved":1670198400000},{"title":"🇺🇸: \"파업 정거장에 정차하지 않습니다\"","contents":"미국 바이든 대통령과 의회가&nbsp;철도 파업을 막는 법을 만들었어요: “이 법 어기고 파업하면 해고될 수도 있어.” 철도 노조는 임금을 올리고, 나쁜 노동 환경을 개선하고, 아플 때 돈 받고 휴가 낼 수 있도록 해달라고 요구해왔는데요. 회사와 합의가 잘 안되자 미국 정부가 둘이 합의할 수 있게 도왔어요. 하지만 노조 일부가 “우리는 이 합의안에 OK 못해!”라고 하면서, 오는 9일부터 파업하기로 했고요.\n하지만 철도 파업이 일어나면 하루 20억 달러(약 2조 6000억 원)의 손해가 생기고, 연말에 꼭 필요한 물건들이 오가지 못할 거라는 얘기가 나왔어요. 미국에서는 전체 화물의 30% 정도가 철도를 타고 이동하기 때문 🚆. 철도가 막혀 물건이 부족해지면 안 그래도 팍팍 오르던 물가가 더 오를 수도 있고요. 그래서 바이든이 의회에 “철도 노조가 합의를 지켜야 한다는 내용의 법을 얼른 만들어서, 이런 문제 생기는 것 막자”라고 한 것.\n노동계에서는 오랫동안 ‘노동자의 편’이라고 해왔던 바이든이 많은 노동자가 원하지 않는 합의안을 밀어붙였다는 비판이 나와요. 이에 바이든은 경제 재앙이 닥치는 걸 막았다고 말하면서도, 앞으로 철도 노동자의 권리를 보장하기 위해 계속 노력하겠다고 했어요.\n&nbsp;","link":"https://newneek.co/post/gWepK6","retrieved":1670198400000},{"title":"I’m Gini for your 소득·자산 불평등","contents":"우리나라에서 2016년 이후 계속 작아지던 ‘지니’가 5년 만에 다시 커진 것으로 나타났어요. ‘램프의 요정’ 얘기는 아니고요. 사람들이 얼마나 불평등하게 소득을 얻고 있는지를 나타내는 ‘지니계수’ 얘기예요 💰.&nbsp;지니계수는 0에서 1 사이의 숫자로 나타나요. 1에 가까울수록 적은 가구가 더 많은 돈을 갖고 있다는 거예요.&nbsp;\n그런데 개인이 번 돈에서 세금 등을 다 내고 실제로 쓸 수 있는 돈(=균등화 처분가능소득)을 기준으로 계산한 지니계수가 2020년 0.331 → 2021년 0.333으로 커진 거예요. 정부는 저소득층에 대한 지원이 줄고, 중산층 이상의 자영업자에 대한 지원은 늘면서 소득 불평등이 커진 거라고 봤어요.&nbsp;\n사람들이 갖고 있는 순자산(= 총자산 - 빚)을 기준으로 계산한 지니계수도 올랐어요 📈. 이번에 역대 최고로 높아졌는데요. 적은 수의 사람이 더 많은 자산을 갖고 있다는 뜻이에요. 순자산 지니계수는 서울을 포함한 수도권의 집값이 확 오르기 시작한 2018년 이후로 매년 커져 왔다고.&nbsp;\n&nbsp;","link":"https://newneek.co/post/oLRIIx","retrieved":1670198400000},{"title":"남부지역에 물 끊길 수 있다고?","contents":"뉴니커, 내일 갑자기 물 끊긴다고 하면 정말 막막하잖아요. 그런데 몇 달씩 물이 아예 안 나오거나 정해진 날에만 나오면 어떨 것 같나요? 이 일이 호남지역에 일어날지도 몰라요. 호남지역은 기상 관측 이래 최악이라는 얘기가 나올 만큼 가뭄이 심각하거든요.\n가뭄, 어떤 상황이야?\n호남지역 사는 뉴니커라면 재난문자나 안내방송 많이 받고 있을 거예요. 아파트에서도 ‘물 아껴쓰라’는 방송 많이 들었을 거고요. 그만큼 심각한데요. 올해부터 11월 초까지 내린 비의 양을 계산해보니, 지난 50년 중 가장 적었어요. 작년에 비하면 60%에 불과하다고. 비가 적게 오면 저수지나 댐에 물이 못 모여요. 이걸 저수량이라고 하는데, 생활이나 농업·공업에 쓰는 물이 줄어드는 거예요.\n\n엊그제 눈·비 왔으니 도움 좀 되려나?: 아쉽지만 도움이 될 만큼은 아니에요. 비가 온다고 저수량이 확 느는 건 아니거든요.&nbsp;\n\n비 언제부터 이렇게 안 온 거야?\n사실 올여름부터 수상했어요. 수도권과 강원 북부에는 엄청난 비가 쏟아져 피해가 심했잖아요. 근데 이때도 호남지역에는 비가 많이 안 왔어요. 이유를 살펴보면:\n\n\n자리 잘못 잡은 장마전선 🌀: 원래 우리나라는 장마철에 남부지역에서 비가 내리기 시작해 중부지방으로 올라가는데요. 올해는 장마전선이 수도권이 있는 중부지역에만 살짝 걸쳤어요. 장마전선을 밀어올리는 북태평양 고기압에 소용돌이가 생겨 평소처럼 움직이지 못한 거예요.\n\n\n아무래도 기후위기 때문 🔥: 원래 비가 많이 오는 지역인 남부지역에 이렇게까지 비가 안 오는 건 기후위기의 한 증상이라는 얘기도 있어요. 바닷물 표면의 온도가 비정상적으로 낮아지는 현상(=라니냐)이 3년째 이어지고 있는데요. 이게 지난겨울부터 계속된 가뭄의 근본적인 원인일 수 있다는 것.&nbsp;\n\n\n앞으로 어떻게 되려나?\n각 지자체와 환경부가 물을 아껴쓰자고 하거나 물 끌어올 곳을 찾아다니며 재난상황에 대비하고 있지만, 전망은 안 좋아요. 올겨울에 비와 눈이 평소보다 더 적게 내릴 거라는 말이 많거든요. 그럼 어떤 문제가 생기냐면:\n\n\n농산물 가격 오를 수 있어 📈: 이미 호남지역에서 나는 양파는 평소보다 50% 넘게 가격이 뛰었는데요. 앞으로 농사에 쓸 물을 구하기 더 어려워지면 배추·마늘 등의 가격도 오를 수 있어요.\n\n\n기업도 비상사태야 🏭: 물을 끌어 써야 하는 기업들도 바짝 긴장 중이에요. 가정집과 달리 공장에서는 제조 과정에서 물을 아낄 수도 없는 상황이고요. 작년 대만에서도 가뭄이 심각해 공장에서 애플·테슬라 등에 넘길 반도체를 제대로 못 만들 뻔했어요.\n\n\n산불 걱정도 키워 🧯: 비가 내리지 않으면 건조해져서 산불 위험이 커져요. 올봄 213시간 동안 계속 됐던 산불도 가뭄 때문이었는데요. 이번달 산불 위험도 이미 심각한 수준이에요. 31건이 일어났는데 최근 10년 평균의 2배를 넘어선 거라고.\n\n\n+ 비가 호남지역에만 적게 왔나?\n호남지역만 이런 건 아니에요. 경북·경남 등 일부 영남지역도 ‘심한 가뭄’ 경보를 받은 곳이 있어요. 제주도도 평소보다 비가 적게 왔고요.&nbsp;\n+ 그나저나 물이 진짜 끊길 수 있는 거야 🧖?\n가뭄이 심해지면 정부에서 물을 못 쓰게 끊을 수 있어요. 이를 ‘제한급수’라고 하는데, 어느 날은 물이 나오고, 어느 날은 물이 나오지 않는 거예요. 가뭄이 심했던 1992년 광주광역시에서는 무려 약 6개월간 제한급수 조치를 한 적이 있어요. 당시 ‘쌀은 빌려줘도 물은 못 빌려준다’는 말이 있을 정도로 상황이 나빴다고.&nbsp;","link":"https://newneek.co/post/12wkZe","retrieved":1669939200000},{"title":"철도노조: \"코레일·정부 둘 다 문제 있어!\"","contents":"그제(30일) 수도권 지하철 파업 때문에 말 많았잖아요. 이번에는 한국철도공사(코레일)의 노동조합인 전국철도노동조합(철도노조)가 파업하겠다고 했어요 🚆.\n\n\n코레일, 어디더라?: 고속열차(KTX), 일반열차(ITX-새마을·새마을호·무궁화호 등)와 전국 15개 철도 노선을 관리하는 곳이에요. 나랏돈으로 운영되는 공기업이라 나라가 정한 규칙을 따라야 하고요.\n\n\n철도노조, 왜 파업한 거야?\n코레일이 정부의 입김을 받는 회사다 보니, 철도노조는 코레일과 정부 양쪽에 목소리를 냈는데요. 하나씩 살펴볼게요.\n#1 from 철도노조 to 코레일 ✊\n1️⃣ 임금 올려달라는 말과 함께 2️⃣ 예전에 했던 약속 지켜달라고 했어요: “투명한 승진 제도 만들고, 성과급 지급 기준 바꾸지 않기!” 코레일은 정부에게 책임을 돌렸어요: “공기업 인건비는 정부가 규칙으로 정해둬서, 임금 올려주고 싶어도 우리는 못 올려줘!”&nbsp;\n#2 from 철도노조 to 정부 ✊\n\n\n1️⃣ 일할 사람 줄이지 마: 코레일 노동자들은 일하는 시간이 너무 길어서 2018년에 1인당 일하는 시간을 줄였어요. 그만큼 일할 사람이 더 필요해졌는데 정부가 사람 채우는 걸 허락하지 않았어요. 최근에는 사람을 더 줄이겠다고 했고요. 이에 일할 사람을 줄이지 말라고 한 거예요.\n\n\n2️⃣ 민영화로 일감 빼가지 마: 지금 코레일에서 하는 차량 정비·유지보수 일을 딴 데로 빼주지 말라고 했어요: “일의 일부를 서서히 민간 사업자에게 넘겨서(=민영화) 코레일 운영에 쓰는 돈을 줄이려는 거야!”\n\n\n정부는 코레일에게 탓을 돌렸어요. 코레일이 경영을 제대로 하지 못해서 여러 문제(=구조적 문제)가 계속 생긴다는 것. 정부가 뭐라고 말하고 있냐면 🗣️:\n\n\n안전사고 못 막고 있어: 안전사고 안 생기게 대책 마련하라고 코레일한테 여러 번 말했는데 계속 사고가 난다는 거예요: “코레일이 노조 눈치 보느라 안전사고 막을 방법 제대로 못 만들었어!”\n\n\n유지보수는 외주로 해: 그래서 정부는 유지보수와 관련된 일감을 밖으로 빼고, 일하는 사람도 줄이려고 하고 있어요. ‘유지보수 일을 코레일이 모두 맡아야 한다’는 법도 바꾸려고 하고 있고요.\n\n\n이렇게 철도노조, 코레일, 정부의 입장이 모두 엇갈리고 있는데요. 서로 의견이 좁혀지지 않고 있어서 파업까지 이어진 거예요.\n파업으로 열차 타기 힘들어질까?\n그럴 수도 있어요. 철도노조는 오늘부터 파업에 들어갈 걸로 보이는데요. 철도는 운영을 아예 안 하면 사람들이 큰 피해를 입을 수 있는 사업(=필수공익사업)이기 때문에 법에 따라 필수 인력은 빼고 파업에 들어가게 돼요. 우리나라 군인 중에 기관사 면허가 있는 사람 등이 대체 인력으로 들어가고요. 그렇다고 해도 일부 서울지하철(1·3·4호선), 수도권 전철(경의·중앙선, 분당선 등), 전국의 열차(KTX) 운행에 문제가 생길 것 같아요.","link":"https://newneek.co/post/4dantg","retrieved":1669939200000},{"title":"🔔띵동! ‘광역버스 입석 금지’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n뉴닉이 준비한 오늘의 피자, 같이 살펴볼까요?\n\n\n뉴니커, 혹시 수도권에 살고 있나요? 그렇다면 출퇴근·등교 시간에 ‘빨간 버스’나 ‘M버스’를 기다리느라 버스정류장 앞에 길게 늘어선 줄을 한 번쯤 본 적 있을 텐데요. 이런 버스를 ‘광역버스’라고 해요. 광역버스를 타는 사람은 학교나 회사 등에 늦지 않기 위해 버스 좌석이 꽉 찼을 때 다음 버스를 기다리지 않고 서서 가는 경우(=입석 승차)가 많았어요. 그런데 지난 18일부터 사실상 모든 경기도&nbsp;광역버스가 입석 승차를 금지했다고.\n이 소식을 듣고 11월 30일부터 12월 1일까지 2일 동안 1601명의 뉴니커가 ‘광역버스 입석 금지’에 관한 의견과 궁금증을 남겨줬어요. 오늘은 이를 싹 모아서 구운 따끈따끈한 피자 확인해봐요!\n\n\n🍕1. 왜 입석 금지한 거야?\n우리나라 도로교통법은 자동차 전용도로(예: 고속도로)를 달리는 대중교통에 서서 타는 걸 금지하고 있는데요. 광역버스는 2개 이상의 시·도를 지나며 대도시와 주변 도시를 이어주느라, 고속도로를 달리는 경우가 많아요. 그러니 광역버스를 서서 타는 건 불법인 것.\n이런 법이 이번에 새로 만들어진 건 아니에요.&nbsp;2011년부터 법으로 자동차 전용도로에서 모든 자동차 승객이 무조건 좌석 안전띠를 매게끔 했거든요. 하지만 광역버스는 태워야 할 승객은 많고, 배차 간격은 띄엄띄엄해서 입석을 완전히 없애기 힘들다는 얘기가 나왔어요. 출·퇴근 시간 등에는 한번에 태워야 할 승객 수가 버스 1대의 좌석보다 훨씬 많다는 것. 이에 정부가 “그럼 대책 생길 때까지는 임시로 광역버스 입석 허용할게”라고 했고요.\n그로부터 약 3년이 흐른 2014년 4월, 세월호 참사가 발생했어요. 이후 ‘안전은 그 무엇과도 바꿀 수 없어’라는 생각이 퍼지면서 그해 7월, 정부가 다시 수도권 직행좌석버스의 입석을 금지했어요. 그러나 “갑자기 입석 없애면 출·퇴근 시간에 광역버스 어떻게 타?”라는 목소리가 터져 나오면서 1달 만에 제자리로 돌아왔고요.\n그랬던 광역버스 입석 금지가 돌아온 건 올해 서울 이태원에서 일어난 10·29 참사&nbsp;때문이에요. 사고 이후 사람들이 다시 안전을 중요하게 여기게 됐기 때문.&nbsp;\n🍕2. 당장 회사·학교 어떻게 다닐지 막막해...&nbsp;(83%, 1329명)\n광역버스를 이용하던 많은 시민은 바쁜 아침에 하염없이 빈 좌석이 있는 버스가 오기를 기다려야 하는 상황이 됐다고 지적해요 🥤. 안전도 중요하지만, 입석 금지를 하려면 서서 타지 못하게 된 사람도 원래 이동하던 시간에 다 버스를 탈 수 있게 할 대책을 미리 세웠어야 한다는 것.\n하지만 버스 회사는 버스가 붐비는 시간대에 맞춰 당장 버스 수를 크게 늘리기 어렵다는 입장이에요. 광역버스를 타려는 사람이 아침에는 엄청 많지만, 오후에는 엄청나게 적고, 저녁에는 각자의 일정에 따라 불규칙하게 흩어져 있기 때문. 이런 상황에서 아침에 버스 타려는 사람 수에 맞춰서 버스 수를 확 늘리면 전체적으로는 적자가 날 수밖에 없다는 거예요. 이에 출근 시간에 광역버스를 타기 위해 쭉 늘어선 줄이 줄어들기는 당분간 어려워 보인다는 걱정이 나오고요.\n\n\n​🥤팩트 콜라\n입석으로 광역버스\r\n타는 사람 얼마나 돼?\n이번에 광역버스 입석을 금지한 13개 버스 업체들의 광역버스를 타는 사람 중 서서 가는 사람의 비율(=입석률)은 3% 정도로 나타나고 있어요. 사람 수로 따지면 하루에 3000명 정도가 입석으로 광역버스를 탄 건데요. 보통 광역버스 정원이 40명 정도라는 걸 고려하면, 입석하던 사람이 모두 앉아서 가기 위해서는 매일 75대의 버스가 더 다녀야 하는 거예요. 그래서 정부와 지방자치단체가 올해 안에 46대, 내년 초에는 37대의 버스를 더 늘리기로 했지만, 이걸로는 부족하다는 목소리가 나와요.\n\n그런데 앞으로는 이보다도 더 많은 버스가 있어야 할 거라는 얘기가 나와요. 코로나19가 잠잠해지면 버스를 타고 출근하려는 사람이 지금보다 많아질 거라는 거예요. 실제로 최근 국토교통부에서 “광역버스 입석률은 예전에는 18% 정도였고, 코로나19 유행 중에 줄었지만 다시 5%까지 올랐어. 앞으로 더 늘어날 거고”라고 하기도 했고요. 출근길 대란에 대한 걱정이 계속되는 이유예요.\n\n🍕3. 하지만 안전을 위한 조치를 미룰 수는 없어 (13.1%, 210명)\n한편 광역버스 입석 금지는 시민의 안전을 위한 것인 만큼, 버스 이용이 불편해지더라도 대책이 생길 때까지 기다릴 수만은 없다는 의견도 있어요. 고속도로를 쌩쌩 달리는 버스에서 서 있다가 사고가 나면 크게 다치거나 목숨을 잃을 확률이 너무 높다는 것 🥤.&nbsp;\n그래서 오래전부터 법에 “자동차 전용도로를 이용하는 대중교통은 입석 금지야!”라고 써둔 건데, 이미 불법으로 정해둔 일을 놓고 ‘봐줘야 한다 vs. 아니다’ 입씨름을 하는 건 말이 안 된다고 보는 사람도 있고요.\n\n\n🥤팩트 콜라\n입석으로 광역버스 타기,\r\n정말 그렇게 위험한가?\n그렇다고 할 수 있어요. 교통안전공단의 분석에 따르면, 빠르게 달리는 버스에서 사고가 났을 때 앉아있는 승객보다 서 있는 승객이 다칠 확률은 약 18배, 사망할 확률은 24배가 높은 것으로 나타났거든요. 버스를 얼마나 오래 타느냐에 따라 차이가 있겠지만, 입석 승객의 피로도가 좌석 승객의 피로도보다 2~5배 이상 높다는 연구 결과도&nbsp;있어요. 꼭 사고가 나지 않더라도 길게 봤을 때 승객의 건강에 나쁜 영향을 미칠 수 있는 거예요.\n\n\n​🍕4. 이런 것도 같이 생각해보자\n뉴니커들이 함께 고민해보자며 던져준 질문에는 이런 것도 있었어요:\n\n\n버스의 수를 당장 늘릴 수 없다면, 버스 안의 구조를 바꿔 좌석을 최대한 늘려보면 어떨까? 이밖에도 시민들이 출근에 어려움을 겪지 않으면서도 안전하게 버스를 탈 수 있게 하는 현실적인 방법을 많이 생각해보면 좋겠어.\n\n\n광역버스 입석 금지는 수도권 뉴니커가 더 크게 공감할 수 있는 이슈이긴 하지만, 안전 vs. 효율의 문제라는 측면에서는 우리 모두 고민해볼 필요가 있다고 생각해.\n\n\n근본적으로는 직장이 모여있는 지역과 사람들의 집이 모여있는 지역이 나뉘어 있고, 다들 같은 시간에 직장과 집을 오가서 생긴 문제라고 봐. 결국 서울에만 직장이나 기반 시설이 모여 있는 것이나, 서울 집값이 너무 높은 현상을 해결해야 이 문제도 풀리지 않을까?\n\n\n\n​\n​\n​\n​\n지난 ‘기후환경활동가의 미술관 시위’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕주제가 재밌었고, 새로 알게 된 사실이 있어서 좋았어요.\r\n🍕끝에 있는 ‘상대적으로 목소리가 작은 사람들은 어떻게 시위할 수 있을까’라는 질문을 보고 생각이 많아졌어요. 다음에 더 얘기해보고 싶어요.\r\n🍕우리나라에서는 왜 유럽처럼 격한 환경운동을 잘 펼치지 않는지도 같이 알아보면 좋겠어요.\n\n‘피자스테이션을 다 보고 난 지금! 기후환경활동가의 미술관 시위에 대해 어떻게 생각하나요?’라는 질문에는 총 175명이 답변해줬어요.\n\n\n시위의 한 방식이야 (59.4%, 104명)\n\n\n방법이 잘못됐어 (33.7%, 59명)\n\n\n잘 모르겠어 (6.9%, 12명)\n\n\n피자스테이션을 읽기 전 뉴니커의 생각도 궁금하다면? 👉 지난 피자 보러 가기\n\n뉴니커, ‘광역버스 입석 금지’에 관해 이야기해보니 어때요?\n이슈를 자세히 알아보기 전과 후,\r\n생각이 달라졌거나 더 고민하게 된 부분이 있나요?\n아래 링크를 눌러 뉴니커의 최종 의견도 보내고,\r\n피자스테이션에 대한 피드백도 들려주세요!\n오늘 피자스테이션 어땠냐면\n&nbsp;","link":"https://newneek.co/post/IL5jWp","retrieved":1669939200000},{"title":"한전 vs. 발전회사, 전기료 두고 왜 씨름해? 🔌","contents":"한국전력공사(한전)의 적자가 나날이 불어나서 전기요금을 더 올려야 할지도 모른다는 말이 나오잖아요 ⚡. 그러자 정부가 카드를 하나 내밀었어요.&nbsp;전력도매가격(SMP)이 일정 기준을 넘지 않도록 딱 정하는 것(=전력도매가격 상한제). 이게 무슨 말이냐면:\n\n\n전력도매:&nbsp;한전은 집집마다 전기를 보내주는 역할을 할 뿐 직접 전기를 만들지는 않아요. 공공·민간 발전회사에서 전기를 만들어 도매시장에 내놓으면 한전이 이걸 사서 소비자에게 파는 것.\n\n\n도매가격:&nbsp;발전회사들이 한전에 전기를 파는 가격은 그동안 쭉쭉 올라왔어요. 러시아가 우크라이나를 침공한 것 때문에 전 세계에서 연료 가격이 오르자, 연료를 태워 전기를 만드는 비용도 올랐거든요.&nbsp;\n\n\n그럼 전기 사 오는 가격(SMP)이 오른 만큼 전기료도 올려야 한전도 손해를 안 볼 텐데요. 정부가 국민의 부담이 커진다며 전기료를 크게 못 올리게 해서&nbsp;계속 적자가 커져왔어요. 올해 1~3분기 SMP는 1kWh당* 177원 수준인데 전기료는 평균 116원 정도였다고. 한전이 kWh당 60원씩 손해를 보면서 전기를 팔아온 거예요.&nbsp;\r\n* 1kWh = 가정용 냉장고를 10시간 돌리고, 전기차는 3~6km를 갈 수 있는 수준이에요.&nbsp;\n정부가 오늘(12월 1일)부터 상한제를 시행하면 SMP는 1kWh당 160원 수준으로 내려가요. 한전이 전기를 조금 싸게 사올 수 있게 되면서 적자를 매달 1조 원 줄일 수 있을 거라고. 이에 발전회사들은 억울하게 손해를 보게됐다며 반발하고 있어요: “전기료 올리면 될 걸 국민 눈치 보느라 발전회사를 쥐어짠다.&nbsp;소송 걸 거야!” 하지만 한전은 “그동안 발전회사들이 이익 본 거 나누자는 거야”라는 입장이에요. 전문가들은 적자를 근본적으로 해결하려면 전기료를 올려야 한다고 봐요.","link":"https://newneek.co/post/DaKEwP","retrieved":1669852800000}]}