{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"우울증이 마음의 감기라고?","contents":"뉴니커, 요즘 문밖을 나서면 가을 안으로 성큼 들어서는 것 같은 느낌이 드는데요. 이런 날씨에는 감기에 걸리기 쉽잖아요. 그런데 조심해야 할 게 목감기·코감기만이 아니라는 얘기가 나와요. 이틀 뒤인 9월 10일 자살 예방의 날을 맞아, 자살의 주요 원인이자 ‘마음의 감기’로 불리는 우울증에 대해 알아봤어요.\n마음의 감기라는 말, 많이 들어봤어\n우울증은 약 10년 전부터 우리나라에서 ‘마음의 감기’라고 불리기 시작했어요. 우울증은 감기처럼 누구에게나 흔하게 찾아올 수 있다는 것을 전하고, 우울증에 대한 사람들의 거부감을 줄이기 위해 만든 표현이라고. 예전에는 지금보다도 우울증을 낯설게 느끼는 경우가 많았고, ‘그건 의지가 약한 사람이나 걸리는 병이야’ 같은 편견도 널리 퍼져 있었거든요.\n그런데 ‘마음의 감기’라는 말이 등장한 이후 우울증 치료의 장벽이 많이 낮아졌어요. 그 전에는 정신건강의학과를 찾는 게 부끄럽거나 숨겨야 할 일이라고 생각하는 사람들이 많았는데요. 이 표현 덕분에 사람들이 우울증을 좀 더 가까이 느끼게 된 것. 다만 최근 들어서는 “우울증을 ‘마음의 감기’라고 부르는 건 적절하지 않아”라는 목소리도 커지고 있어요.\n적절하지 않다고? 왜?\n몇 가지 이유가 있는데요. 하나씩 살펴보면:\n\n\n감기만큼 가벼운 병이 아냐:&nbsp;우울증은 치료하지 않으면 자살까지 이어질 수 있어요. 이 때문에 세계보건기구(WHO)의 정신건강 관련 프로그램도 우울증을 비중 있게 다루고 있고요. 전 세계적으로 매년 70만 명이 자살로 목숨을 잃는데, 이 중&nbsp;약 60%는 우울증&nbsp;등 기분장애를 앓은 적이 있다는 조사 결과도 있고요. 그래서 우울증을 별다른 치료 없이도 나을 때가 많은 가벼운 감기에 빗대는 건 부적절하다는 거예요.\n\n\n마음에만 영향을 주는 게 아냐:&nbsp;우울증 증상은 몸으로 나타나기도 해요. 잠을 적당히 자는 것조차 어려워질 수 있고, 식욕이 갑자기 확 늘거나 줄 수도 있어요. 심하게 피로하거나 집중력이 확 떨어지는 경우도 있고요. 이에 ‘마음의 감기’라는 표현은 우울증이 마음에만 영향을 미치는 것처럼 느끼게 한다는 것.\n\n\n근데... 우울증인가 싶을 땐 어떡해?\n우울증은 누구에게나 찾아올 수 있잖아요. 그럴 때 뉴니커나 뉴니커 곁에 있는 소중한 사람들을 지킬 수 있는 방법은:&nbsp;\n\n\n전문가의 도움을 받기:&nbsp;다른 모든 병과 마찬가지로 우울증도 빠르게 발견하고 치료하는 게 중요해요. 초기 증상이 있다면 더 나빠지기 전에 치료받는 게 좋기 때문. 이때 ‘정신건강의학과 진료 기록이 취업 등에 불이익을 미치면 어떡하지?’하는 걱정은 잠시 내려놓아도 돼요. 병원 진료 기록은 오직 본인만 확인할 수 있거든요. 도움을 줄 전문가를 어디에서 찾아야 할지 막막하다면&nbsp;여기를 참고해봐도 좋아요.\n\n\n피하거나 돌려 말하지 말기:&nbsp;사실 ‘우울증’이나 ‘자살’이라는 단어를 직접 입 밖으로 내는 건 어렵게 느껴질 수 있어요. 특히 자살의 경우, 이 단어를 직접 이야기하면 자살을 생각하는 사람을 자극할까 걱정이 들 수도 있고요. 하지만 “혹시 자살할 생각을 했니?”, “구체적인 방법도 생각한 거야?” 등의 말을 들으면 오히려 자살 의지가&nbsp;확 줄어든다고.\n\n\n+ 뉴닉은 왜 자살을 ‘극단적 선택’으로 표현하지 않나요?\n자살은&nbsp;‘선택’이라고 보기 어렵기&nbsp;때문이에요. 자세히 살펴보면:\n\n\n맥락을 왜곡하는 표현:&nbsp;중증 정신질환·우울증·조현병·조울증 등으로 인한 자살은 현실을 판단하는 능력이 크게 떨어진 상태에서 일어나는 일이에요. 자살을 누군가의 의지가 담긴 ‘선택’이라고 하는 건 이런 맥락을 지우는 거고요.\n\n\n자살 ≠ 삶의 대안:&nbsp;‘극단적 선택’이라는 표현은 잘못된 메시지를 전할 수 있어요. 이 말을 들은 사람이 ‘자살은 삶이 힘들 때 고를 수 있는 하나의 선택지구나’라고 오해할 수 있기 때문.\n\n\n뉴니커, 여기까지 읽으며 혹시 더 하고 싶은 얘기가 생겼나요? 그럴 줄 알고 고슴이가 뉴니커를 위한 대나무숲을 마련해뒀다고 🎋. 지금 떠오르는 얘기가 있다면 아래 버튼을 눌러 고슴이네 대나무숲에 다 털어놔 봐요. (🦔: 내가 이 구역에서 최고로 입 무거운 고슴도치슴!)\n고슴이 귀는 당나귀 귀","link":"https://newneek.co/post/2BFnD0","retrieved":1662595200000},{"title":"역대급 태풍 힌남노 총정리","contents":"뉴니커, 그제(6일) 태풍 힌남노가 우리나라를 통과해서 지나갔어요. 엄청난 비바람 때문에 피해가 큰 지역도 있었는데요. 알고 보니 이번 태풍은 지난 태풍들과 몇 가지&nbsp;다른 점이 있었다고. 힌남노에 관한 정보 정리해봤어요.\n뉴스에서 봤어... 어디에 피해가 있었지?\n경상북도 포항·경주, 제주특별자치도&nbsp;등의 피해가 심했어요. 이번 태풍은 경상남도 거제로 들어와서 울산광역시로 빠져나갔는데요. 피해가 심했던 곳은 모두 태풍의 이동 경로와 딱 겹친 곳에 있던 곳들이에요. 어떤 피해가 있었냐면:\n\n\n지하 주차장 수몰:&nbsp;시간당 100mm가 넘는 비가 내린 포항에서는 차를 빼러 아파트 지하 주차장에 갔다가 급하게 차오른 물을 피하지 못한 7명이&nbsp;목숨을 잃었어요.&nbsp;\n\n\n처음으로 멈춘 공장:&nbsp;태풍으로 차오른 물 때문에 포스코 포항제철소가&nbsp;멈춰섰어요. 제철소가 문을 열고 처음 있는 일인데요. 철로 만든 원자재 공급에도 문제가 생길 것 같다고.\n\n\n대규모 정전:&nbsp;태풍으로 전국의 9만여 가구가&nbsp;정전 피해를&nbsp;입었어요. 특히 제주에서는 약 1만 7000가구가 정전을 겪었고요.&nbsp;\n\n\n문화재 파손:&nbsp;전국에 있는 32개의 문화재가&nbsp;깨지거나 부서졌어요. 태풍으로 내린 비 때문에 주변의 흙이 무너지며 문화재를 덮쳤고, 문화재 일부가 떠내려가기도 했어요.&nbsp;\n\n\n이외에도 부산광역시에서는 파도가 넘쳐서 건물이 피해를 입기도 했는데요. 정부는 특히 피해가 심했던 포항 지역 등을&nbsp;특별재난지역으로&nbsp;지정해 피해자들을&nbsp;도울 준비를 하고 있어요.\n\n태풍 힌남노로 피해를 입은 경주, 포항,제주,부산 지역의 모습이에요.&nbsp;ⓒ뉴스1\n힌남노, 왜 그렇게 무시무시했던 거야?\n힌남노는 지금까지 우리나라를 스쳐간 태풍 중에서 중심기압 기준&nbsp;3번째로 강했는데요. 만들어진 위치나 이동 경로가 다른 태풍들과 달랐기 때문이라는 얘기가 있어요. 자세히 살펴보면: &nbsp;\n\n\n(1) 평소보다 높은 위도에서 생겼어:&nbsp;원래 태풍은 적도 근처 따뜻한 바다(북위 5~20도)에서&nbsp;만들어지는데요. 힌남노는 그보다 훨씬 위쪽에서 만들어졌어요(북위 26.9도). 원래 태풍은 차가운 바다에서는 잘 만들어지지 않는데요. 기후위기로 바닷물의 온도가 높아지자 적도 위쪽 바다에서도 태풍이 생긴 거예요.\n\n\n(2) 움직이는 길이 달랐어:&nbsp;원래 태풍이 만들어지던 곳보다 한참 위에서 생기다 보니 이동 경로도 달랐어요. 만약 한반도로 바로 왔으면 힘을 기를 시간이 없었을 텐데(예: 태풍 송다,&nbsp;그래픽) 시계 방향을 따라 빙 둘러 오면서(사진) 따뜻한 저기압의 공기를 많이 흡수해 ‘초강력’ 태풍이 된 거예요.\n\n\n앞으로 기후위기 때문에 해수면의 온도가 계속 오르면 이런 태풍이 더 많이 생겨날 거라는 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/3buQuq","retrieved":1662595200000},{"title":"이원석 검찰총장 후보자 인사청문회","contents":"오늘로 딱 124일 동안 비어있던 검찰총장 자리, 새로 뽑으려고 그제(5일) 후보자 청문회를 했어요. 그런데 시끌시끌했던 데다가 끝난 뒤에도 잘 마무리한 거 맞냐는 소리가 나왔다고.\n124일...? 오래 비어 있었네\n검찰은 정부나 권력의 눈치를 보지 않고 공정하게 수사해야 하잖아요. 그런 만큼 검찰을 누가 이끌지를 두고 정부가 신중하게 후보를 고르느라 시간이 걸렸다는 이야기가 나와요. 검찰 조직이&nbsp;‘검수완박법’ 시행&nbsp;등 큰 변화를 앞두고 있는 만큼 검찰총장의 역할이 더욱 중요한 때고, 윤석열 정부가 문을 연 이후 검찰 조직이 윤 대통령과 친한 사람들로 채워진다는 비판이 나오자 고민이 길어진 것 같다고.\n그래서 후보자는 누가 됐는데?\n현재 비어 있는 검찰총장의 자리를 대신해 일하고 있는(=직무대행)&nbsp;이원석 대검찰청 차장검사예요. 하지만 이 후보자를 두고도 윤 대통령과 친한 사람이 아니냐는 걱정이 있었어요. 검찰총장까지 윤 대통령과 친한 사람으로 채워지면 검찰이 정부 뜻대로 움직이지 않겠냐는 것. 이 걱정은 인사청문회에서 시끌시끌한 질문들로 이어졌고요.\n어떤 질문들이 나왔는데?\n이 후보자가 정부 뜻에 휘둘리지 않고 검찰의 중립성을 잘 지킬 수 있을지에 관한 질문이 많았어요. 좀 더 구체적으로 살펴보면:\n\n\n대통령과 친한 사이 아니야?:&nbsp;더불어민주당(민주당)은 이 후보자가 ‘윤석열 라인’이 아니냐며 따졌어요. 윤석열 대통령이 검찰총장일 때 이 후보자가 가까이에서 일한 적 있는데, 사적으로도 친한 사이 아니냐는 것. 이 후보자는 “사실이 아니다. 검찰총장이 된다면 공정성·중립성을 지키겠다”라고 답했어요.\n\n\n정치적으로 수사하는 거 아냐?:&nbsp;최근 검찰이 이재명 민주당 대표에게 검찰에&nbsp;직접 나와서 조사를 받으라고 통보한 일을 두고도 신경전이 오갔어요. 원래 출석 날짜는 서로 협의해서 정하는데, 검찰이 마음대로 날짜를 정해 나오라고 하는 건 부당하다고 한 거예요. 이 후보자는 “직접 조사에 나와서 의혹을 충분히 설명할&nbsp;기회를 드리려고 한 것”이라고 했고요.\n\n\n김건희 여사 제대로 조사할 거야?:&nbsp;윤석열 대통령의 취임 전부터 김건희 여사는&nbsp;주가조작 사건에 관련이 있다는 의혹을 받아 왔는데요. 민주당은 “그동안 검찰이 정권의 눈치를 보며 수사를 게을리한 게 아니냐”라고 지적하면서 이 후보에게도 윤 대통령의 가족을 공정하게 수사할 수 있겠냐고 물었어요. 이 후보자는 “검찰총장이 되어 사건을 수사할 권한이 주어진다면 책임지고 수사하겠다”라고 했고요.\n\n\n약 13시간 동안 이어진 이 후보자의 인사청문회는 끝내&nbsp;결론이 나지 않았어요. 여야가 후보자를 통과시킬지 내용을 담은 인사청문회보고서를 채택하지 않았기 때문.\n사람들은 뭐래?\n이번 인사청문회를 두고 아쉽다는 반응이 나와요: “여야가&nbsp;정치 신경전을 벌이느라&nbsp;후보자가 적합한 사람인지를 두고는 제대로 검증을 못 한 것 같아!” 다만 여야가 이 후보자를 어떻게 할지 결론을 짓지 못하더라도, 이 후보자가 검찰총장으로 임명될 것 같다고. 검찰총장은 국회의 동의 없이도 대통령이 임명할 수 있기 때문이에요.","link":"https://newneek.co/post/Mg68Iy","retrieved":1662508800000},{"title":"🔔 띵동! '반지하 주택' 피자가 도착했습니다","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n반지하 주택에 대해 살펴보고,\r\n반지하 주택을 없애자는 말에 사람들이 어떻게 반응했는지 알아봤는데요.\r\n오늘은 이에 관한 다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 반지하 주택,\r\n어떤 내용이었는지 깜빡했다면?\n'반지하 주택' 다시 읽으러 가기\n\n\n8월 31일부터 9월 5일까지, 407명의 뉴니커가\r\n‘반지하 주택’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n\n반지하 주택을 없애야 해\n(48.9%, 199명)\n🍕1. 반지하는 집으로\n적당한 곳이 아니야\n폭우 등 기후 재난에 취약해\n반지하에 살면 폭우 때 큰 피해를 입기 쉬워. 집 구조 때문에 빗물이 집 안으로 새거나, 바닥으로 스며들거든. 아무리 배수 시설을 잘 만들어도 비 피해를 다 막을 순 없어. 게다가 기후위기 때문에 앞으로 폭우는 더 잦아질&nbsp;거야. 이런 점을 생각하면 차근차근 반지하 주택을 줄여나가야 해.\n평소에도 사람의 건강을 해쳐\n재난이 일어나지 않더라도 반지하 환경은 사람의 몸과 마음에 나빠 🥤. 그런데 집은 사람이 매일 살아가는 곳이잖아. 최저주거기준*에도 미치지 못할 정도로 살기에 적당하지 않다며. 이런 곳에 사람이 사는 걸 나라가 ‘어쩔 수 없다’며 그냥 놔두면 안 돼.\n*최저주거기준: ‘사람이 최소한 이런 조건은 갖춘 집에서 살아야 한다'고 나라가 정한 선이에요.\n애초에 사람&nbsp;살라고 만든 곳이 아냐\n원래 반지하는 사람이 살기 위해 만든 곳이 아니라며. 우리나라에서 지하층은&nbsp;박정희 정부 때 안보를 위해 만든 거였어. 나중에 서울에 사람이 몰리고 집이 모자라지자 이때 만든 지하층에 사람이 살 수 있게 해준 거고. 그땐 급해서 그랬다고 쳐도, 원래 주거용이 아니었던 만큼 이제는 반지하에 사람이 더 살지 않도록 대책을 마련해야 해.\n\n\n🥤&nbsp;팩트 콜라\n반지하, 정말 사람의\n몸과 마음에 나빠?\n나쁠 확률이 높아요. 반지하는 햇빛도 잘 들지 않고, 공기도 잘 통하지 않는데요. 이런 환경은 사람의 육체·정신 건강을 해칠 수 있거든요. 실제로 국립환경과학원의 조사에 따르면 반지하 주택은 환기가 잘 되지 않아 공기 중 오염 물질의 농도가&nbsp;지상 주택보다 높았다고. 이러면 호흡기 질환에 더 잘 걸릴 수 있어요. 또 공기 중에 산소가 적고 이산화탄소가 많아서 쉽게 피곤해지고, 햇볕을 잘 쬐지 못해서 우울해지기도 쉬워요.\n\n\n🍕2. 천천히 없애서\n문제를 해결하자\n천천히 줄여나가면 없앨 수 있어\n당장 반지하 주택을 다 없애자는 게 아니라, 지금부터 천천히 줄여가자는 거야. 그동안에도 반지하 주택을 조금씩 줄여왔잖아 🥤. 지금부터 좀 더 노력하면 반지하 주택을 충분히 없앨 수 있어.\n미루지 말고 지금부터 줄여가야 해\n집이나 도시는 하루아침에 바꿀 수 없어. 오래 걸리는 일인 만큼 지금부터 차근차근 반지하 주택을 줄여가야 해.&nbsp;\n\n\n🥤 팩트 콜라\n반지하 주택, 정말\n줄여갈 수 있을까?\n지난 사례를 보면 그럴 수 있다는 말이 나와요. 1970~1980년대에 나라가 지하에 사람이 살 수 있도록 하자 반지하에 사는 사람들은 크게 늘어났는데요. 2005년에는 서울 가구의 약 10곳 중 1곳이 반지하에 살았을 정도라고. 하지만 2010년 폭우 피해를 겪은 후, 서울시는 물에 자주 잠기는 곳에 반지하를 짓지 못하게 하는 등 규제를 마련했어요. 그랬더니 현재 서울 반지하 가구의 비율은 17년 전에 비해 5분의 1 수준으로 줄어들었다고.\n\n🍕3. 이 의견 더 얹고 싶어\n\n\n반지하 주택을 없애는 걸 계기로 주거 복지를 더 탄탄하게 만들 수 있어: 반지하 주택을 없애면서 ‘그래, 국민이 누려야 할 최소한의 환경을 나라가 지켜줘야 해’ 같은 생각이 퍼지면 폭염에 약한 쪽방촌이나&nbsp;화재에 약한 고시원&nbsp;등의 문제도 해결할 수 있을 거야.\n\n\n반지하 주택을 없애는 것에 그치지 말고 다른 문제도 함께 다루자: 예를 들면 도시의 배수 시설을 고치는 등 재난 대비 시스템을 더 튼튼하게 마련하는 거야. 너무 비싼 집값, 너무 심한 불평등 문제도 차차 풀어가고.\n\n\n한마디로…\n\n\n반지하는 집으로 적당한 곳이 아니고: 기후 재난에 약해, 평소에도 건강에 나빠.\n\n\n노력해서 없앨 수 있으니까: 천천히 없앨 수 있어, 그러려면 지금 시작해야 하고.\n\n\n반지하 주택을 없애야 해.\n\n\n\n반지하 주택을 없애면 안 돼\n(39.8%, 162명)\n🍕1. 반지하도\n사람이 사는 곳이야\n열악한 다른 집으로 내몰릴 뿐이야\n보통 반지하에 사는 이유는 경제 형편이 넉넉하지 않아서야 🥤. 반지하는 지상층에 비해 싸니까. 그런데 반지하에 살던 이들에게 다른 곳으로 가라고 한다면? 같은 돈으로 지상에 집을 구하려다 오히려 더 열악한 곳으로 가야 할 수도 있어. 이런 사람들이 몰리면 고시원 등 다른 주거 시설의 값이 줄줄이 오를 수도 있고(=풍선 효과).\n반지하가 최선의 선택일 수 있어\n누군가에게는 반지하가 제일 좋은 선택지일 수도 있어. 같은 돈으로 지상에 사는 것보다 더 넓거나 위치가 좋은 반지하 집에 사는 게 더 낫다고 판단할 수도 있으니까. 만약 반지하에 살지 못하게 돼서 주거비가 늘어난다면, 다른 곳에 쓸 생활비가 더 줄어들어서 삶의 질이 더 떨어질 수도 있고. 반지하에 사는 이들이 현실을 따져 각자의 우선순위에 맞게 내린 선택을 존중해야 해.\n\n\n🥤 팩트 콜라\n반지하 주민, 정말\n주머니 사정이 어려워?\n어려운 이들이 많아요. 우리나라 반지하에는 기초생활수급가구(29.4%), 소득하위가구*(15.5%), 장애인가구(15.5%), 청년가구(12.3%), 노인가구(9.1%) 등 나라의 도움이 필요한 가구가 많이 살고&nbsp;있기 때문.\n*소득하위가구: 평소 소득을 기준으로 전체 가구를 10단계로 나눴을 때, 소득이 적은 순부터 1~4번째인 가구를 가리켜요.\n\n\n🍕2. 반지하를 없애는 건\n현실적으로 어려워\n반지하 주민이 다 이사갈 집이 없어\n반지하에 사는 사람들을 모두 옮길 만한 곳이 없어 🥤. 반지하 가구는 서울에만 20만 개가 있다며. 이들 모두가 옮겨갈 집을 마련하는 건 당장은 불가능해. 오랜 시간을 들이더라도 어떻게 할 수 있을지 뚜렷한 답이 안 보이고.\n집을 옮기는 걸 도와주기도 힘들어\n집 옮기는 걸 도와주기 위해 보증금·월세·이사비 등을 지원해 준다던데, 여기에는 엄청 많은 돈이&nbsp; 들 거야. 그런데 도움이 필요한 모두에게 지원금을 줄 수 있을까? 게다가 집값은 평생 드는 건데, 나라가 월세 보조금 등을 계속 줄 수 있을지 모르겠어.&nbsp;\n\n\n🥤 팩트 콜라\n반지하 주민을 위한 새 보금자리,\n정말 마련하기 어려워?\n무리일 수 있어요. 서울시는 취약 계층 주거 상향 지원 사업을 통해 반지하에 사는 사람 등을 공공 임대주택으로 옮기겠다고 했는데요. 작년(2021년)에 이 사업에 쓰인 공공 임대주택은 1669개뿐이었다고. 지하·반지하에 살다 공공 임대주택으로 옮긴 가구도 전체 지하·반지하 가구의 약 0.1%(247개)밖에 되지 않았고요.\n설령 앞으로 새로 생길 공공 임대주택을 모두 반지하에 사는 사람들에게 준다고 해도 이들 모두가 이사를 가려면 10년이 걸려요. 서울에서 새로 짓는 공공임대주택은 보통 1년에 2만 개&nbsp;정도인데, 서울의 반지하 주택은 20만 개가 넘기 때문.&nbsp;\n\n🍕3. 반지하에서 잘 살 수 있게\n주변 환경을 잘 관리하자\n물을 잘 빠지게 하거나, 물길을 돌리는 등 배수 시설을 잘 만들면 폭우 때 반지하 주택이 큰 피해를 입는 일은 줄일 수 있어. 지금 폭우에 대비해 서울시가 세운 목표(=강우 대응 목표치)가 지나치게 느슨하다는&nbsp;말도 나오던데, 비 피해를 막으려는 노력도 다 안 해보고 반지하부터 없애겠다는 건 앞뒤가 바뀐 것 같아.\n🍕4. 이런 의견도 얹고 싶어\n\n\n반지하 주택을 없앨 게 아니라 반지하에 살지 않아도 되는 사회를 만들자: 사회 전체의 복지를 더 튼튼하게 만들자. 원하지 않는데 어쩔 수 없이 반지하로 내몰리는 사람이 없도록 말야.\n\n\n결국은 부동산과 지역 문제를 해결해야 해: 모든 국민이 더 나은 곳에서 살 수 있게 하려면 일부를 도와주는 정책으로는 부족해. 너무 높은 집값도 잡고, 서울에만 일자리·인프라 등이 몰려 있는 지역 간 불균형도&nbsp;풀어나가야 해.\n\n\n한마디로…\n\n\n반지하도 사람이 사는 곳이고: 다른 열악한 곳으로 가게 되고, 반지하가 최선의 선택일 수 있어.\n\n\n현실적으로 반지하를 없앨 수 없으니까: 반지하 주민이 갈 곳도 없고, 이들을 제대로 도와줄 수도 없어.\n\n\n반지하 주택을 없애면 안 돼.\n\n\n\n기타\n(11.3%, 46명)\n🍕1. 기후위기에 대응해야 해\n반지하 주택의 문제를 해결하면서 장기적으로 기후위기도 해결해야 해. 지난 폭우도 기후위기 때문이라는 말이 나왔잖아. 기후위기 때문에 자연재해는 점점 자주 일어나고, 그때마다 사회적으로 약한 사람들이 더 크게 고통받을 거야. 그런 사회적 약자에는 반지하 주택에 사는 사람만 포함되는 건 아닐 테고. 결국 반지하 주택 문제만 해결한다고 다는 아닌 거지.\n🍕2. 반지하에 사는 사람들의\n의견이 제일 중요해\n반지하를 없애는 것에 대해 정작 당사자들의 이야기는 잘 못 들어본 것 같아. 하지만 이들의 의견이 가장 중요한 거 아닐까? 정부도, 언론도 이 사람들의 이야기를 들어보려고 더 노력했으면 좋겠어.\n\n\n🍟 따끈따끈 감자튀김\n갓 나온 소식 업데이트\n지난주 반죽이 나간 후, 서울시와 한국토지주택공사(LH)는 청년·반지하 주민 등 주거취약계층을 위한 대책을 각각 내놓았어요. 하나씩 살펴보면:\n\n\n서울시, 청년 이사비 지원: 서울시가 만 19~39세 청년 약 5000명에게 1번에 한해 최대 40만 원의 이사비를 지원하겠다고 했어요. 독립·학업·취업 등으로 이사를 자주 다녀야 하고, 대부분 월세 집에 사는 청년층을 도와주려는 건데요. 반지하 등 열악한 환경에 사는 청년을 우선으로 지원할 거라고. 청년몽땅정보통에서&nbsp;자세한 조건을 확인하고, 이사비 지원을 신청할 수 있어요.\n\n\nLH, 반지하 안전 대책: LH는 LH의 반지하 공공 임대주택에 사는 사람들을 지상에 있는 공공 임대주택으로 옮기겠다고 했어요. 그 전에는 우선 반지하 주택의 폭우 피해를 막기 위해 시설을 고치겠다고 했고요. 구체적으로는 (1) 지하층이 물에 잠기지 않도록 배수펌프·물막이판·역류방지장치 등을 만들고 (2) 창문을 통해 집을 빠져나올 수 있도록 ‘열리는 방범창’을 달고 (3) 제때 집을 빠져나올 수 있도록 침수 경보 장치를 다는 방법 등이 나왔다고.&nbsp;\n\n\n\n\n\n\n\n&nbsp;\n\n\n이번 ‘반지하 주택’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕사회 문제를 여러 방향에서 다뤄줘서 좋아요. 유료여도 구독하고 싶을 정도예요!\r\n🍕글을 잘 읽었는지 확인해볼 수 있게 앞으로도 퀴즈를 계속 내줬으면 좋겠어요.\r\n🍕다른 나라의 반지하 주택 사례를 더 꼼꼼하게 다뤄줬으면 좋았을 것 같아요.\n\n뉴니커, 반지하 주택에 관해 이야기해보니 어때요?\r\n아래 링크를 눌러 퀴즈도 풀고,\r\n피자스테이션에 대한 피드백을 보내주세요!&nbsp;\r\n오늘의 퀴즈는 뭐냐면…\n힌트: 서울시 반지하 주택 정책\n&nbsp;","link":"https://newneek.co/post/n2wxC0","retrieved":1662508800000},{"title":"영국이 뽑은 새 총리","contents":"몇 년 사이 복고풍이 유행이잖아요. 근데 영국 정치권에서도 복고가 다시 유행하는 분위기라고. 그제(5일) 영국 총리가 된&nbsp;리즈 트러스라는 사람이 영국의 경제 리즈시절을 다시 불러오겠다며 1970년대 미국·영국에서 이미 유행했던 정책을 가져왔거든요 ↩️.\n그게 누군데?\n영국 보수당 소속으로, 영국에서 3번째로 여성 총리가 된 사람이에요. 1980~90년대에 전 세계에 신자유주의 바람을 일으킨 마거릿 대처 전 총리를 추앙한다고. 그래서인지 대처를 꼭 닮은 찐보수 공약을 내세우며 총리에 뽑혔고요.\n\n\n마거릿 대처, 누구더라 🤔?:&nbsp;1970년대 영국은 정부가 복지 등에 쓰는 돈은 많은데, 일자리는 없어서 경제가 시들시들해지는 ‘영국병’을 겪고 있었어요. 이때 혜성처럼 등장한 사람이 바로&nbsp;마거릿 대처예요. 규제를 확 풀고, 공기업을 민간 기업에 파는(민영화) 등의 정책을 폈어요. 그의 영향력을 증명하듯 ‘대처리즘’이라는 말도 생겼고요. 경제를 살려냈다는 성과가 있었지만, 노조 탄압·불평등이 심해졌다는 평가도 나와요.\n\n\n신자유주의는 뭐였지 🤨?:&nbsp;세금을 줄이고 규제를 풀어서 기업의 활동을 늘려 경제를 키우고, 정부 지출을 줄이면 경제가 클 거라고&nbsp;믿는 거예요. 이렇게 하면 복지는 줄어들지만, 기업이 쭉쭉 크고 돈 많은 사람들이 잘살게 되면 그 부가 저소득층에게도 흘러 내려가 모두 잘살게 될 거(=낙수 효과)라고 보는 건데요. 빈부격차가 오히려 더 커지는 문제가 생기기도 해요.\n\n\n어떤 공약을 내세웠는데?\n사회적으로 부를 어떻게 나눌지(=분배)보다는 경제 성장에 집중하겠다고 했어요. 지난 20년 동안 정치권이 분배만 얘기하느라 경제 성장이 더뎌졌다는 것: “경제를 키워야 결국 모두가 잘 살 수 있어!” 그렇게 나온 공약이 뭐냐면:\n\n\n세금 깎아줄게 ✂️:&nbsp;법인세·건강보험료를 올리려던 이전 정부의 계획을 취소하겠다고 했어요. 그 결과 고소득층이 더 큰 혜택을 보기 때문에 공정하지 않다는 지적에는 “그게 공정한 일”이라고 했고요.\n\n\n정부 지출 늘려 💸:&nbsp;국민의 부담을 덜기 위해 에너지 가격을 80% 올리려던 계획을 취소하겠다고 했어요. 이를 위해 필요한 돈은 나라가&nbsp;빚을 내서 메우겠다고 했고요. 최근&nbsp;유럽의 에너지 위기&nbsp;때문에 물가도 크게 오르자 일단 급한 것부터 막으려는 거예요.\n\n\n사람들은 뭐래?\n기대와 걱정이 엇갈리는 분위기예요. 당장 심각한 경기침체는 막을 수 있을 거라며 기대하는 사람도 있지만, 걱정이 살짝 앞서는 분위기인데요. 특히 세금은 낮추면서 돈을 더 쓰겠다는 게&nbsp;서로 어긋나는 것&nbsp;아니냐는 말이 나와요. 세금 깎아준 혜택은 기업과 부자들이 더 많이 볼 텐데, 정부가 빚을 내서 부족한 나라 곳간을 채우는 게 맞냐는 지적도 있고요. 무엇보다도 옛날에 유행했던 정책으로 지금 경제를 살릴 수 있을지 지켜봐야 할 거라고.","link":"https://newneek.co/post/nTV71n","retrieved":1662508800000},{"title":"전세 사기, 막을 수 있을까?","contents":"뉴니커, 혹시 ‘빌라의 신’이라는 말 들어봤어요? 빌라를 기가 막히게 지은 사람 얘기는 아니고요. 1277채의 빌라를 가진&nbsp;어느 다주택자를 말해요. 지난 5월, 이 ‘빌라의 신’이 저지른 전세 사기가 세상에 알려지면서 논란이 됐고요. 정부는 전세 사기를 막기 위한&nbsp;대책을 내놨어요.\n전세 사기? 들어는 봤는데...\n전세보증금을 돌려주지 않는 거예요. 전세 사기도 다양한 유형이 있는데요. 크게 2가지로 나눠보면:\n\n\n깡통전세 유형 🤷:&nbsp;“이제 나갈 거니까 전세보증금 돌려주세요!”라고 했는데, 집주인이 “다른 데 돈 갚을 게 더 많고 급해서 못 돌려줘요”라고 하는 거예요. 계약할 때는 아무 문제가 없었더라도, 나중에 보면 집이 은행 담보로 잡혀 있을 수 있어요. 계약한 뒤 집주인이 새로 대출을 받은 것. 또 계약을 하고 나서 집주인이 오랫동안 세금 등을 안 낸 사람으로 바뀐 사례도 있고요. 이러면 결과적으로 세입자가 전세보증금을 돌려받기 어려울 수 있어요.\n\n\n계약 사기 유형 📝:&nbsp;집 주인의 대리인이 계약을 하면서 집 주인에게는 “월세로 계약할게요”라고 하고, 세입자에게는&nbsp;“전세입니다”라고 해서 전세보증금을 가로채는 경우가 있어요. 집주인이 집 한 채를 두고 여러 명과 계약해서 전세보증금을 받은 뒤 가로챈 사례도 있고요. 집주인이 집의 소유권을 회사로 넘겨 관리를 맡겨놓고는(=신탁) 회사의 동의 없이 마음대로 전세 계약을 맺고 전세보증금을 받아 챙기는 경우도 있는데요. 집을 가진 회사와 맺은 게 아니라&nbsp;계약 자체가 무효가 되면서 전세보증금을 돌려받기 어렵다고.\n\n\n정부가 내놓은 대책은 뭔데?\n주로 깡통전세 유형의 전세 사기를 막기 위한 대책이에요. 어떤 내용이 있는지 알아보면:\n\n\n집주인 정보 공개해 🔍:&nbsp;지금까지 집 구하는 사람은 집주인이 세금 잘 냈는지, 내 전세보증금보다 먼저 돌려줘야 할 전세보증금이 얼마나 있는지&nbsp;알기 어려웠는데요. 앞으로는 예비 세입자가 물어보면 정확하게 알려줘야 할 의무가 생겨요. 집주인이 내 전세보증금을 잘 돌려줄 수 있는 사람인지 세입자가 미리 알 수 있게 한 거예요.\n\n\n계약서에 이거 꼭 넣어 ✍️:&nbsp;앞으로 전입신고를 하는 날에 집주인이 집을 팔거나 대출을 받으면 계약을 무효로 만드는 특약을&nbsp;계약서에 꼭 넣도록&nbsp;했어요. 원래 세입자는 전입신고를 하면, 다음 날 0시부터 전세보증금을 보호받을 수 있는데요. 전입신고와 다음 날 0시 사이의 시차를 이용해 집을 팔거나, 집을 담보로 대출을 받는 집주인이&nbsp;있었거든요.&nbsp;\n\n\n그걸로 충분할까?\n대책에&nbsp;큰 구멍이 있다는 말이 나와요. 정부 대책의 핵심은 계약을 하기 전에 집주인이 전세보증금을 잘 돌려줄 사람인지 세입자가 꼼꼼히 따져볼 수 있게 한 건데요. 계약이 다 끝나고 나서 집주인이 바뀌면 이런 대책이 소용없어지거든요. 앞에서 이야기한 ‘빌라의 신’도 이런 방식으로 전세 사기를 쳤고요. 이에 집주인이 바뀌었다는 사실을 세입자에게 바로 알리도록 해야 한다는 말도 나오는데요. 정부는 당장 거기까지 제도로 보장하긴 어렵다고 했어요.","link":"https://newneek.co/post/gYxvcQ","retrieved":1662422400000},{"title":"기후우울증, 그것이 알고 싶다","contents":"뉴니커, 요즘&nbsp;폭염에&nbsp;홍수까지 하루가 멀다 하고 들려오는&nbsp;기후위기 소식에 불안하고 무서운데, 나만 신경 쓰고 있는 것 같아 더 무력하고 울적한가요? 뉴니커 혼자만의 문제가 아니에요. ‘기후우울증’일 수 있거든요.\n기후우울증이 뭐야?\n기후위기 상황을 보며 느끼는 불안·스트레스·분노·무력감 등이&nbsp;기후우울증이에요. 그냥 만든 말이 아니라 2017년 미국 심리학회에서 정의한 우울장애이고, 연구도 활발히 이어지고 있어요. 지난 6월에는 세계보건기구(WHO)가 나서서 기후우울증의 심각성을 경고했고요: “기후위기가 정신건강에 심각한 위험을 가져오고 있어. 여기에 맞춘 지원이 필요해 🤔.”&nbsp;\n얼마나 심각하길래?\n세계 곳곳에서 기후위기 때문에 스트레스를 겪는 사람이 늘고 있다는 통계나 설문조사가 많아요 📝. 지난해 영국 배스 대학교 연구팀이 전 세계 10개 나라 청년 1만 명을 대상으로&nbsp;설문조사를 했더니, 기후위기 때문에 미래가 두렵다(77%), 슬프다(68%), 불안하다(63%)는 대답이 나왔어요. 우리나라에서 나온 조사도 있는데요. 초록우산어린이재단이 지난해&nbsp;청소년 500명에게&nbsp;물었더니, 88% 이상이 기후위기가 일상에 미치는 영향을 걱정한다고 했어요. 약 58%는 기후위기 때문에 자녀 갖는 걸 고민한다고 답했고요.\n나도 그런 것 같아...\n기후위기에 진심일수록 무력감이 클 수 있어요. 자신과 가까운 문제로 받아들일수록 기후우울증을 크게 느끼는 건데요. 대표적으로 어떤 사람들이 그런지 살펴보면:\n\n\n젊은 세대 “앞으로가 막막해” 🙄:&nbsp;기후위기가 우리 모두의 문제이긴 하지만, 젊은 세대 중에서 기후위기를&nbsp;더 심각하게 받아들이는&nbsp;사람이 많아요. 기후위기로 인한 재난을 앞으로 더 많이 마주해야 하는 만큼, 기후우울증을 느끼기도 쉽다고.\n\n\n농부 “내가 알던 환경이 아니야” 🧑‍🌾:&nbsp;기후위기를 피부로 느끼는 사람들이에요. 폭염이나 폭우 등을 겪으며 농작물 등의 생산이 크게 떨어지는 것을 지켜보기 때문인데요. 그동안 쌓아온 삶의 방식과 지혜들이 앞으로 쓸모없어지는 건 아닐까 하는 상실감과 불안을 느끼는 거예요.\n\n\n&nbsp;\n어떻게 해결할 수 있을까?\n혼자서만 고민하면 무력감을 해결할 수 없어 우울감에서 빠져나오기 어려워질 수 있어요. 기후위기는 개인의 문제가 아니라 사회가 함께 힘을 모아 해결해야 할 과제이기 때문에, 기후우울증 역시 혼자서 풀 수 있는 문제가 아니거든요. 전문가들은 비슷한 고민과 불안을 가진 사람끼리 대화를 나누고, 함께 행동에 나서는 게 기후우울증 해소에 도움이 된다고 말해요. 기후위기라는 ‘우리’의 문제에 대해 ‘지금’ 할 수 있는 것들을 ‘함께’ 찾아가는 게 필요하다는 거예요 👥👤👥.\n뉴니커, 다른 사람들도 기후우울증을 겪는지, 어떻게 우울감을 마주하는지 궁금하지 않나요? 그럴 줄 알고 뉴닉이 기후우울증에 대해 깊이 고민했던 사람들을 만나 이야기를 들어봤어요. 다음 주 뉴닉 콘텐츠를 기대해주세요!","link":"https://newneek.co/post/uJHM7O","retrieved":1662422400000},{"title":"AI 아티스트, 어디까지 왔니?","contents":"뉴니커, 혹시 ‘모라벡의 역설’을 아나요? 과거 미국의 로봇공학자인 한스 모라벡이 컴퓨터와 인간이 잘하는 일은 서로 다르다고 표현한 말인데요: “인간에게 어려운 일은 컴퓨터에게 쉽고, 인간에게 쉬운 일은 컴퓨터에게 어렵다.” 예를 들어 공감이나 창의력을 발휘해야 하는 예술은 기계가 할 수 없는 인간의 영역으로 여긴 것. 하지만 이 말은 곧 틀린 얘기가 될지도 몰라요. 인공지능(AI)이 발달하면서 이들이 만든 창작물을 예술계 곳곳에서 만날 수 있게 됐기 때문.&nbsp;\n아직 좀 낯서네. 어떤 게 있는데?\n시를 쓰거나 그림을 그리는가 하면 무용을 하거나 옷도 디자인한다고. 오늘날 ‘AI 아티스트’들의 활약상, 조금 들여다보면:\n\n\n시 쓰는 시아 📝:&nbsp;시아는 인터넷에 있는 수많은 한국어와 시를 읽으며 스스로 시 쓰는 법을 익혔어요. ‘주제’를 던져주면 30초 만에 뚝딱뚝딱 시를 지을 수 있어, 지난달엔 시집 ‘시를 쓰는 이유’를 냈어요. &nbsp;\n\n\n곡 쓰는 이봄 🎵:&nbsp;이봄은 한국음악저작권협회에도 등록된 국내 최초의 AI 작곡가예요. 클래식·가요는 물론 트로트까지 한 곡을 쓰는 데 15초면 충분해 지난해엔&nbsp;인간과 작곡 대결(영상)을 펼치기도 했어요.\n\n\n그림 그리는 달리 🎨:&nbsp;달리는 명화 ‘진주 귀걸이를 한 소녀’를 따라 그려 주목받았는데요. 단순히 따라 그릴 줄만 아는 게 아니에요. 명령어를 입력하기만 하면 ‘유화 스타일로 공원에서 집사와 산책 중인 고양이’ 같은&nbsp;디테일한 주문이 가능하다고.\n\n\n무용하는 마디 💃:&nbsp;마디는 우리나라 최초의 ‘춤추는 AI’로 무용수들의 움직임을 계속 보며 관절의 움직임이나 동작의 빠르기 등을 배웠어요. 그 결과 재작년엔 국립현대무용단과 함께 ‘비욘드 블랙(영상)’이라는 공연을 선보였고요.\n\n\n패션 아티스트 틸다 👗:&nbsp;틸다(영상)는 ‘금성에 꽃이 핀다면 어떤 모습일까?’와 같이 인간에게나 던질 법한 질문에도 다양한 이미지를 창작해내는데요. 이런 능력으로 지난 2월에는&nbsp;뉴욕 패션 위크(영상)에는 박윤희 디자이너와 약 200벌의 옷을 선보이기도 했다고. &nbsp;\n\n\n신기하긴 한데... 문제는 없어?\n\n\n작품 주인이 애매해:&nbsp;AI가 만든 작품의&nbsp;지식재산권을 판단하기 어려운 문제가 있어요. AI를 사서 쓴 사람이 주인인지 AI를 만든 개발자가 주인인지 법으로 딱 정해져 있지 않은 것.\n\n\n편향성도 배웠어:&nbsp;인간이 차별·편견 등이 담긴 학습 데이터를 제공하면, AI도 그런 결과물을 낼 수 있어요. 과거&nbsp;AI 챗봇 ‘이루다’가 인간의 말에서 혐오발언을 학습한 것처럼요. 달리도 ‘폭탄을 든 테러리스트’라고 입력하면 특정 인종을 표현하거나 간호사·승무원을 주로 여성으로 그려낸 적 있는 것.\n\n\n처벌도 애매해:&nbsp;AI의 행동이나 판단이 문제가 되더라도 법적으로 처벌하긴 어려워요. 처벌이 가능하려면 ‘권리와 의무의 주체가 될 수 있는 능력’(=법인격)을 인정받아야 하는데, AI에는 아직 법인격이 없기 때문.&nbsp;\n\n\n어떻게 해결할 수 있을까?\n우리 정부는 위 문제들을 해결할 수 있도록 2023년까지 종합 계획을 짜보겠다고 했어요. 주요 내용 간단히 살펴보면:\n\n\nAI의 권리·의무 어디까지?:&nbsp;AI에 법인격을 줘야 하는지 등을 논의하고 있어요. AI의 지식재산권 보호·법적 처벌 등에 대해 법적 기준을 분명히 하겠다는 것.\n\n\nAI에 윤리를:&nbsp;AI의 개발에서 활용까지 모든 과정에 쓸 수 있는 가이드라인을 발표하는 게 목표예요. 현재도 일부 기업에서 특정 데이터를 AI 학습에 들어가지 않게 하는 ‘착한 편향성’ 등을 시행하고 있는데요. 이를 포함해 AI 기술이 사생활 침해와 같은 윤리적 문제를 일으키지 않도록 관리하겠다는 것.","link":"https://newneek.co/post/CtLYrb","retrieved":1662336000000},{"title":"여름이 지나도 계속되는 것","contents":"뉴니커, 드디어 길고 길었던 여름이 지났잖아요. 바람도 한결 선선해지고 하늘도 높아졌고요. 그런데 잠깐. 아직 못다 한 여름의 이야기가 있어요.&nbsp;\n못다 한 여름의 이야기? 뭔데?\n바로 ‘기후불평등’ 이야기예요. 이상기후로 인해 더 자주 찾아오는 폭염·폭우에 누군가는 더 큰 피해를 입고 있다는 거예요. 특히 기후불평등은 나라와 나라 사이에서, 그리고 사회의 여러 계층 사이에서 생기는데요. 누구에게 불평등하다는 건지 하나씩 살펴보면:\n\n\n아프리카와 개발도상국:&nbsp;선진국에 비해 ‘기후위기적응*’ 능력이 낮아 피해가 더 커요. 홍수·가뭄·폭풍 등 이상기후 피해로&nbsp;사망할 확률이 15배&nbsp;더 높은 것.\n\n\n반지하 등 주거취약계층:&nbsp;이상기후로 인한 피해는 주거취약계층이 더 크게 입어요. 얼마 전 폭우로&nbsp;반지하가 물에 잠기는 일이 있었고, 한여름 무더위엔 쪽방촌의 표면온도가 아파트보다&nbsp;약 30도&nbsp;높다는 연구 결과도 있어요.\n\n\n야외 노동자 등 특정 직업:&nbsp;오랜 시간 밖에서 일하는 건설 노동자나, 실내 온도가 높은 물류센터에서 주로 일하는 택배 노동자들은&nbsp;온열질환에 더 많이&nbsp;걸려요.\n\n\n노년층과 미래 세대:&nbsp;지난 5년간 온열질환 사망자의 절반은 70대 이상이었어요. 미래 세대는 지금 우리가 만드는 온실가스 때문에 태어나자마자&nbsp;그 피해를 고스란히&nbsp;겪어야 할 거고요.\n\n\n동물 특히 가축:&nbsp;갇혀 지내는 가축은 폭우가 쏟아져도 움직일 수 없어서 죽는 경우가 많아요. 야생 동물의 경우 목숨을 잃는 수가 제대로 계산되지도 않는다고.\n\n\n전문가들은 막상 기후위기의 범인은 이런 피해로부터 멀리 떨어져 있어, 피해를 체감하지 못하는 게 더 큰 문제라고 지적해요.\n*기후위기적응:&nbsp;지역 사회가 기후 변화에 맞춰 사회 시스템을 바꾸어 나가는 과정을 뜻해요. 인프라를 만들거나, 피해를 관리하는 것처럼요.&nbsp;\n기후위기 범인? 누군데!\n선진국과 고소득층이 기후위기와 기후불평등의 범인이에요. 선진국은 상대적으로 개발이 덜 된 나라보다 온실가스를&nbsp;훨씬 많이 내뿜기 때문. 실제로 우리나라를 포함한 주요 20개국(G20)은 세계 온실가스 배출량의 약 80%를 내뿜어요. 세계 소득의 상위 10%가 전체 온실가스의 절반을 내뿜는다는 조사 결과도 있고요. 하지만 이로 인한 피해는 다른 나라, 혹은 취약 계층에 돌아가는 거예요. &nbsp;\n기후불평등, 해결할 수 있을까?\n불평등을 해결하기 위해서는&nbsp;기후정의 문제를 바라봐야 한다는 의견이 나와요. 온실가스를 내뿜는 나라의 정부·기업이 더 적극적으로 책임지도록 목소리를 내자는 것. 기후소송을 걸어 ‘지금보다 더 탄소 줄여!’라고 명령하거나, 선진국이 책임지고 친환경 기술에 투자하게 하는 것처럼요. 이상기후로&nbsp;대홍수를 겪는 파키스탄도, 총리가 직접 나서서 이렇게 말했어요: “우리가 기후위기 피해를 겪지만, 이건 우리 잘못 때문이 아니다.”\n뉴니커, 이렇게 기후위기 소식을 들으면 ‘내가 할 수 있는 게 있을까? 정부는 어떤 역할을 해야 할까?’ 싶어 답답하기도 할 텐데요. 답답한 그 마음을 함께 들여다보고, 기후위기 해결 방법을 더 알아보기 위해 뉴닉 팀이 기후 특집 레터를 준비했어요. 내일과 다음 주 총 2번에 걸쳐 기후위기 소식을 들고 올 예정이에요. (🦔: 주제는 ‘기후ㅇㅇ증’이슴!)&nbsp;","link":"https://newneek.co/post/uBmBLf","retrieved":1662336000000},{"title":"정부가 '론스타'에 2800억 원 물어주게 생긴 이유","contents":"얼마 전 나온 한 판결로 우리나라가 시끌시끌해졌어요: “한국 정부는 론스타에 약&nbsp;2800억 원을 물어줘라.” 법정 다툼의 주인공 ‘론스타’는 우리나라 정부와 무려 20년 동안 지독하게 얽혔던 외국기업인데요. 둘의 ‘20년 전쟁’, 딱 5분만에 읽을 수 있게 뽀개봤어요. &nbsp;\n2003년, 악연의 시작\n론스타는 회사를 산 뒤 비싸게 되팔아 이익을 얻는 기업(=사모펀드)인데요. 2003년에 우리나라 외환은행을 헐값에 사들였어요. 당시 외환은행은 IMF 외환위기를 겪고 주머니 사정이 나빠졌던 터라, 정부도 이를 허락했고요 😢. 하지만 그 뒤로 “론스타가 외환은행을, 그것도 이렇게 헐값에 샀어도 되는 거야?”라는 의혹이 생겨 수사가 시작됐어요. 이 때문에 론스타는 원하는 대로 외환은행을 되팔 수 없었고요.&nbsp;자세히 살펴보면:\n\n\n2007년 HSBC한테 못 팔고:&nbsp;론스타는 2007년 홍콩·상하이은행(HSBC)에 외환은행을 팔기로 계약했어요. 하지만 우리 정부는 “수사해서 의혹 밝힐 때까진 안 돼!”라며 이를 허락하지 않았어요. 결국 론스타와 HSBC의 계약은 깨졌고요.\n\n\n2010년 하나금융을 찾았지만:&nbsp;론스타는 2010년에 하나금융에 외환은행을 팔기로 계약했어요. 하지만 정부는 이번에도 “아직 의혹 다 안 밝혀졌잖아!”라며 이를 막았어요. 결국 론스타는 2년이 지나서야 원래보다 더 싼 값으로 하나은행에 외환은행을 팔 수 있었고요.\n\n\n2012~2022, 10년의 법정 다툼\n론스타는 2012년 세계은행 국제투자분쟁해결센터(ICSID)에 중재를 요청했어요 🗣: “한국 정부한테 손해배상으로 약 6조 1000억 원 받게 해줘!” 이 법정 다툼에서 론스타 vs. 한국 정부의 입장 어떻게 맞섰는지 살펴보면:\n\n\n론스타:&nbsp;“원래 10조 원 넘게 벌 수 있었는데 한국 정부가 끼어들어서 약 4조 원밖에 못 벌었어. HSBC랑 계약도 못했고, 하나금융이랑 한 계약도 2년 가까이 미뤄지면서 가격 손해를 봤어.”\n\n\n우리 정부:&nbsp;“외환은행을 못 팔게 한 건 론스타에 대한 재판이 안 끝나서 그랬던 거니까 정당했어. 그리고 하나금융과 계약할 때 가격이 떨어진 건 론스타 너네가 주가조작 한 게 밝혀져서잖아. 우리 탓이 아니야.”\n\n\n이에 대해 그제(31일), ICSID는 “한국 정부는 론스타에 약 2800억 원을 배상하라”는 결론을 내렸어요.&nbsp;\n론스타가 이긴 거야?\n따지자면 우리나라 정부 손을 들어준 거예요. 2800억 원은 론스타가 달라고 한 6조 1000억 원과 비교하면 약 4.6%밖에 되지 않아서, 우리 정부에 아주 적은 책임만 물은 셈이거든요. ICSID는 론스타와 하나금융의 계약이 미뤄진 데만&nbsp;정부의 책임이 있다고 봤어요. 가격이 떨어진 게 론스타 탓이라는 정부의 주장도 일부 받아들였고요. &nbsp;\n그럼 2800억 원 줘야 하는 거야? &nbsp;\n정부는 ICSID에&nbsp;판정 취소를 신청하겠다고 했어요: “배상액 0원이 목표다!” 우리 정부의 책임이 아예 없다고 본 소수 의견도 있었기 때문에 기대를 거는 눈치라고. 일단 취소 신청을 하면, 1년 넘게 결과를 더 기다려야 할 수도 있어요.&nbsp;","link":"https://newneek.co/post/J2q740","retrieved":1662076800000},{"title":"유엔: \"중국, 위구르족 인권 짓밟은 거 이제 인정해!\"","contents":"오랫동안 의심만 받았던 국가적 인권 탄압&nbsp;사실이 드러났어요. 중국이 신장 위구르 자치구에 사는 위구르족의 인권을 침해했다는 증거가 나온 건데요. 유엔이 지난 3년 동안 이 문제를 조사한 내용을 이번에 공개했다고.\n중국-위구르족, 무슨 일 있었더라?\n중국 북서쪽 신장 위구르 자치구(지도)에는 1100만 명의 위구르족이 살고 있어요. 이 동네에 사는 위구르족은 오래전부터 이슬람 문화를 많이 받아들였는데요. 문화·종교에 차이가 커서 중국에서 독립하려는 움직임이 있었어요. 지금까지 중국과 위구르족의 관계 정리해보면:\n\n\n1949년, 중국의 점령:&nbsp;중국이 자기네 땅이라고 쐐기를 박으면서 ‘신장 위구르 자치구’라는 이름이 됐어요. 이후 이 지역은 계속 독립을 요구하는 시위를 이어왔고요.\n\n\n2009년,&nbsp;위구르족 시위:&nbsp;신장 위구르 자치구의 수도에서 독립을 요구하는 큰 시위가 일어났어요. 이를 시작으로 신장 지역에서 크고 작은 시위가 계속 이어지자 중국은 테러에 대비한다며 이곳 주민을 본격적으로 통제·탄압하기 시작했어요.\n\n\n2018년, 유엔 첫 보고서:&nbsp;“중국이 100만 명이 넘는 위구르족을 수용소에 가둬놓고 탄압하고 있다!”라는 말이&nbsp;나오기 시작했어요. 이에 중국은 이곳이 테러 예방과 일자리 소개를 위한 ‘직업교육센터’라고 주장했고요.\n\n\n곧이어 유엔은 신장 지역에 있는 이 시설에 관한 조사를 시작했어요. 그리고 3년이 지난 지금(8월 31일)&nbsp;유엔의 조사 보고서가 발표된 거예요. 사실 이 보고서는 몇 차례나 발표되려다 연기됐는데요. 중국이 보고서 공개를 막기 위해 유엔에&nbsp;로비를 하는 등&nbsp;압박했기 때문이라고.\n보고서에는 어떤 얘기가 있어?\n중국이 더 이상 발뺌할 수 없도록 하는 증거들로 꽉 차 있다고. 그동안 ‘직업교육센터’의 정체나 중국의 탄압에 대한 문서·사진이 유출되거나 의혹이 나온 적은 있었어요. 하지만 공식적인 조사 자료가 아니었기 때문에 책임을 물을 근거가 되지 못했어요. 중국은 사실을 부인해왔고요. 하지만 이번 보고서는 유엔에서 수용자들을 인터뷰하는 등 직접 조사한 내용이라 신뢰도가 엄청 높다고. 유엔이 발표한&nbsp;보고서 내용 요약해보면:\n\n\n한 민족을 탄압했어:&nbsp;‘직업교육센터’ 안에서 이슬람교를 믿는 위구르족은 그들의 언어를 사용하지도, 기도도 할 수 없었다고. 중국이 소수 민족인 위구르족을 지워버리려고 한 거예요.\n\n\n성폭력 있었어:&nbsp;지난해 이 시설로 끌려간 여성들이 집단 강간을 당하는 등 성폭력이 일어나고 있다는 것도 알려졌는데요. 심각한 수준의 성적 학대가 있었다는 것도 확인됐어요.\n\n\n구속된 이유 이상해:&nbsp;보고서에는 이 시설에 끌려간 사람들이 제대로 된 재판 과정 없이 갇혔다는 지적이 있었어요. 구속 기간도 미리 알 수 없었고, 가족들과 연락도 되지 않았고요.\n\n\n100만 명이라는 증거는 없었어:&nbsp;그동안 인권 단체들은 중국 정부에 의해 탄압받고 있는 위구르족이 100만 명이 넘는다고 이야기해왔는데요. 보고서에서 따르면, ‘집단으로 가뒀는지’에 관한 증거는 파악하지 못했다고.\n\n\n범죄 증거를 가득 담은 보고서가 알려지자 중국이 위구르족을 탄압했다는 사실을 인정하고, 처벌을 받아야 한다는 말이 쏟아지고 있어요. 중국은 여전히 그런 적 없다고 잡아 떼는 상황이에요.","link":"https://newneek.co/post/tKfhAM","retrieved":1662076800000},{"title":"대법원: \"긴급조치 9호는, 국가의 책임\"","contents":"뉴니커, 혹시 ‘막걸리 긴급조치’라는 말 들어봤어요? 친구랑 술을 마시다 대통령 욕을 했다는 이유로도 잡혀간다는 뜻으로, 군사독재 시절의 ‘긴급조치 9호'를 가리키는 말인데요. 최근 대법원이 이 ‘긴급조치 9호’가 “헌법에 어긋날 뿐만 아니라 불법이므로 국가가 피해자에게 배상해야 한다”고 판단했어요. 원래는 헌법재판소·대법원 모두 2013년에 “긴급조치는 헌법에 어긋난다”고 결론 내렸는데도, 2015년 대법원은 “불법은 아니었으니 국가가 배상할 필요는 없다”고 했었는데요. 이번에 이 판례를 뒤집은 거예요.&nbsp;\n이로써 긴급조치 9호로 피해를 입은 사람들이 48년 만에 배상을 받을 수 있게 됐어요. 하지만 이미 재판이 완전히 끝난 피해자는 배상을 받기 어려울 것 같아요. 똑같이 심각한 피해를 입었는데도 나라의 잘못된 판단 때문에 배상을 못 받을 수도 있는 거예요. 그래서 이런 사람들을 위해&nbsp;특별법을 만들어야 한다는 주장이 나와요.","link":"https://newneek.co/post/9z0Ikr","retrieved":1661990400000}]}