{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"홍콩 새 행정장관 당선","contents":"그제(8일), 앞으로 5년 동안 홍콩을 이끌 새 행정장관이 뽑혔어요. 주인공은&nbsp;경찰 출신인 존 리&nbsp;👮. 행정 분야에서 일했던 사람이 아닌 경찰·보안 분야에서 경력을 쌓은 사람이 행정장관이 된 건 이번이 처음이에요. 존 리는 보안장관이던 2019년, 홍콩 민주화를 요구하는 시위를 강하게 진압했는데요. 이 일로 홍콩을 더 바짝 통제하고 싶어 하는 중국 정부에 눈도장을 확실히 받아두었어요.\n이번 선거는 작년에 중국 정부가 홍콩&nbsp;행정장관 뽑는 방법을 바꾼 뒤 처음 열린 선거이기도 했어요. 하지만 이름만 ‘선거’일뿐, 시민이 직접 참여할 수 없는(=간접선거) 데다 존 리 혼자서 후보로 나와 찬성표를 94%나 받았어요. 이에 홍콩 시민 사이에서는 선거의 열기도&nbsp;찾아보기 어려웠다고. 홍콩 안팎에서는 중국 정부에 충성하는 인물이 뽑힌 만큼, 앞으로 홍콩에 대한 중국의 입김이 더 세질 거라는 말이 나와요 🇨🇳.","link":"https://newneek.co/post/5LE6Vd","retrieved":1652140800000},{"title":"문재인 전 대통령 임기 종료","contents":"어제(9일) ‘문재인 정부’가 막을 내렸어요. 2017년 5월 10일에 시작된 문재인 전 대통령의 임기가 끝난 건데요. 문재인 정부의 5년, 어떤 평가를 받고 있는지 싹 정리했어요.&nbsp;&nbsp;\n\n\n문재인 정부, 어떻게 시작됐더라?: 문 전 대통령은 제19대 대통령 선거에서 당선됐어요. 이 선거는 박근혜 전 대통령이 국정농단 사태로 탄핵당한 후 치러졌는데요. 이에 문재인 정부는 “기회는 평등할 것입니다. 과정은 공정할 것입니다. 결과는 정의로울 것입니다.”라는 구호와 함께 첫발을 뗐어요.&nbsp;\n\n\n벌써 5년이라니... 어떤 성과가 있었지?\n북한과의 갈등·코로나19 등 다양한 위기를 잘 넘겼다는 평가를 받아요. 정리해보면:\n\n\n한반도 평화 위해 노력했어&nbsp;🤝:&nbsp;2018년 북한과 총 세 차례 남북정상회담을 열어 관계를 개선했어요. 서로 평화롭게 지내자는 내용을 담은 정상 합의를 이뤄낸 것. 문 전 대통령과 김정은 국무위원장이&nbsp;군사분계선을 자유롭게 넘나드는 모습에 사람들이 놀라기도 했고요.\n\n\nK-방역 칭찬해 😷:&nbsp;전 세계가 처음 겪는 코로나19 팬데믹에 혼란을 겪는 동안, 문재인 정부는 비교적 침착하게&nbsp;잘 대응했다는&nbsp;평가를 받아요. 사회적 거리두기를 실시하고 검사-추적-치료로 이어지는 의료 시스템을 만들어, 나라 문을 완전히 걸어 잠그는 등의 극단적인 조치 없이도 확진자 수를 잘 관리했다는 거예요.\n\n\n성평등한 나라 만들겠다고 했어 🧑‍🤝‍🧑:&nbsp;문 전 대통령은 후보 시절부터 성평등한 나라를 만들겠다며 “페미니스트 대통령이 되겠다”라고 했었는데요. 실제로 문재인 정부는 스토킹 처벌법과&nbsp;여성폭력방지기본법&nbsp;등을 만들며 젠더 폭력에 맞서 싸우는 데 힘썼다는 평가를 받아요.\n\n\n\n문재인 전 대통령과 김정은 북한 국무위원장이 2018년 4월 27일 판문점 군사분계선 앞에서 악수하고 있어요. ⓒ뉴스1\n\n아쉬운 점은?\n부동산 정책과 인사가 아쉽다는 얘기가 많아요. 자세히 살펴보면:&nbsp;\n\n\n뛰는 집값 잡지 못했어 📈:&nbsp;문재인 정부는 “부동산 투기를 막고 집값이 뛰는 걸 막아보겠다”라고 했었는데요. 20여 차례에 걸쳐 정책을 내놨지만, 결국 마지막까지 집값을&nbsp;잡지 못했어요. 서울 등의 집값은 오히려 크게 오르기도 했고요.\n\n\n공정과 정의 지킨 거 맞아? ⚖️:&nbsp;문 전 대통령은 2019년 청와대 민정수석으로 있던 조국 전 장관을 법무부 장관에 앉히겠다고 했어요. 그러나 이후 조 전 장관을 둘러싼&nbsp;여러 의혹이 나오며&nbsp;나라가 떠들썩해졌는데요. 문 전 대통령은 그를 장관으로 임명해 “공정·정의 강조했던 정권 맞냐!”라는 비판에 부딪혔어요.&nbsp;\n\n\n북한·방역·성평등 뒷심 부족했어 💨:&nbsp;앞서 이뤘던 성과를 끝까지 이어가지 못해 아쉽다는 얘기도 나와요. 북한이 2020년 남북공동연락사무소를 폭파하며 나아지는 것처럼 보였던 관계가 다시 나빠졌고, 올해 초부터 코로나19 오미크론 변이 바이러스 때문에 확진자가 확 늘며 방역에도 구멍이 생겼다는 것.&nbsp;고 박원순 전 서울시장&nbsp;등 고위공직자 측근의 성폭력 사건을 처리하는 데 적극적으로 나서지 않아 페미니스트 선언의 의미가 흐려졌다는 말도 나왔고요.","link":"https://newneek.co/post/EkzAXd","retrieved":1652140800000},{"title":"(광고) 물도 마시고 환경도 지키자","contents":"*이 콘텐츠는 아임에코로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 집에서 물 어떻게 마셔요💧? 플라스틱병에 든 생수를 마시다 보면 어느새 페트병이 쌓여 마음이 불편했던 적, 한 번쯤 있을 텐데요. 지구에 대한 부담을 덜어줄 수 있는 생수가 나왔어요.&nbsp;\n부담을 덜 수 있는 생수?\n친환경 생수 브랜드 아임에코가 문제를 줄여보겠다고 나선 건데요. 환경을 위해 어떤 시도하고 있는지 살펴보면:&nbsp;\n\n\n환경 친화적 페트병 🌱:&nbsp;석유로 만든 페트병은 생산과정에서 기후위기의 주범인 탄소를 많이 배출해요. 그래서 아임에코는 일반 페트병에 비해 탄소배출량이 28% 낮은 바이오페트 생수를 개발했고요. 병뚜껑·라벨·용기 등 모든 포장재를 100% 사탕수수에서 추출한 생분해플라스틱으로 만든 생수도 팔고 있어요.&nbsp;\n\n\n빙글뱅글 돌아가는 페트병&nbsp;🧶: 사실 일회용품은 아무리&nbsp;‘친환경적'이라고 해도 재활용이 잘 되지 않는 문제가 반복될 수 있는데요. 그래서 아임에코는 빈 페트병을 직접 회수해요(서울·인천·경기 지역 대상으로 회수하고, 이외 지역은 착불택배로 빈 페트병을 받아요). 이렇게 모인 페트병은 실이나 플라스틱 원료로 재탄생하고요. 순환경제의 한 모습인 것.&nbsp;\n\n\n다 쓴 페트병도 다시 ♻️:&nbsp;우리나라 생수업계 최초로 ‘화학적 재활용 페트(CR-PET)'를 사용한 생수를 내놨어요. CR-PET는 페트병을 순수 원료 형태로 되돌리는 기술이라, 플라스틱을 좋은 품질로 계속 재활용할 수 있다는 장점이 있어요.&nbsp;&nbsp;\n\n\n온라인 사이트 아임에코몰에서 빈 페트병 회수에 참여하고, 지구에 부담을 줄일 수 있는 생수를 살 수 있어요. (🦔: 페트병을 돌려주면 아임에코몰에서 쓸 수 있는 포인트도 받을 수 있슴!)\n환경을 위한 선택, 꼭 생수로 해야 하나 😯?\n아임에코는 온라인 쇼핑몰&nbsp;에코마켓도 운영하고 있어요. 필요한 생필품이 있다면 여기서 구매할 수 있어요. 국내산 재료만을 이용했거나 친환경 포장재를 써서 탄소발자국을 줄인 제품, 기후위기를 해결하는데 앞장선 기업의 제품 등을 만나볼 수 있다고.&nbsp;\n\n친환경 제품 좀 비싸지 않나...\n라고 생각한 뉴니커를 위해 할인쿠폰이 도착했어요! 💸 아래 버튼을 클릭해 아임에코몰에 가입하면&nbsp;오늘 하루만 5000원 쿠폰을 받을 수 있어요. 받은 쿠폰은&nbsp;6월 10일까지&nbsp;쓸 수 있고요.&nbsp;\n저렴한 가격으로 친환경 제품 써보고 싶다면?\n5000원 할인쿠폰도 받고, 환경도 지키러 가기","link":"https://newneek.co/post/gRV1La","retrieved":1652140800000},{"title":"인권위, 차별금지법 제정 촉구","contents":"국가인권위원회(인권위)가 국회에 더 이상 미루지 말고&nbsp;차별금지법을 만들라고 했어요.&nbsp;차별금지법(평등법)은 성별·장애·인종·종교·학력·성적지향 등을 이유로 누구도 생활의 모든 영역에서 차별받지 않게 하자는 내용을 담고 있는데요. 보수 종교계 등의 반대에 부딪혀 10년 넘게 국회 문턱 앞에 머물고 있어요: “사회적 합의가 아직 부족하다!” 이번에 인권위는 차별금지법 제정에 찬성하는 사람이 67%에 달한다는 여론조사 결과를 공개하며 “사회적 합의는 이미 충분하다”라고 했고요.\n지금 국회에는 더불어민주당과 정의당이 낸 차별금지법(평등법) 4개가 올라와 있는데요. 지난달부터 국회 앞에서 단식 농성이 시작되는 등 차별금지법을 통과시키라는 목소리가 커지고 있어요. 하지만 이에 대해 국회가 아직 구체적인 답을 내놓지 않아 상황을&nbsp;더 지켜봐야 해요.","link":"https://newneek.co/post/ljxgla","retrieved":1652140800000},{"title":"북아일랜드 민족주의 정당 승리","contents":"지난 5일 영국에서 지방선거가 치러졌는데요. 북아일랜드에서 처음으로&nbsp;‘신페인(Sinn Fein)’이라는 정당이 가장 많은&nbsp;자리를 차지했어요.&nbsp;\n\n\n신페인, 왜 중요하냐면?:&nbsp;신페인 당은 옆나라인 아일랜드와 친하게 지내자는 ‘민족주의 정당’이에요. 영국은 잉글랜드·스코틀랜드·웨일스·북아일랜드 4개 지역으로 이루어진 국가인데요. 이중 북아일랜드는 아일랜드에서 떨어져나와 영국 땅이 된 역사가 있어요. 그래서 영국과 이별하고 아일랜드와 다시 합칠 것을 주장하는 세력(=민족주의)과, 영국에 남을 것을 주장하는 세력(=연방주의)이 오랫동안 부딪쳐왔고요.\n\n\n신페인의 승리로 그동안 잠잠했던 북아일랜드🤝아일랜드 통일 문제가 다시 뜨거운 감자가 되며 영국 정치에 큰 변화가 일어날 걸로 보여요. 신페인 당의 대표는 아일랜드와 통일을 주제로 국민 투표를 하겠다고도 했지만, 지역 하나가 빠져나가 다른 나라와 합쳐지는 건 너무 큰 변화라 아직 먼 일이라는&nbsp;분석도 나와요.","link":"https://newneek.co/post/CT8MXK","retrieved":1652054400000},{"title":"인터넷 통제·검열과 스플린터넷","contents":"뉴니커, 인터넷이 없는 세상을 상상하기 힘들 만큼 우리는 인터넷과 하루 종일 꼭 붙어있잖아요. 지구 반대편에서 지금 어떤 일이 일어나고 있는지 알 수 있는 것도, 다른 사람과 의견을 마음껏 나눌 수 있는 것도 모두 인터넷 덕분인데요. 그런데 요즘&nbsp;이런 얘기가 들린다고: “우리가 알던 인터넷이 망가지고 있어 😨.”\n그게 무슨 말이야?\n세계를 하나로 연결하는 인터넷 공간이 여러 간섭 때문에 쪼개지고 있거든요. 이런 현상을 ‘쪼개지다(splinter)’와 ‘인터넷(internet)’을 합쳐서 ‘스플린터넷’(splinternet)이라고 하는데요. 원래 인터넷은 주소(URL)만 있으면 누구나 같은 페이지에 접속할 수 있는, 세계가 하나로 연결된 네트워크잖아요. ‘인터넷의 아버지’라고 불리는&nbsp;팀 버너스 리도 모두가 사용할 수 있는 사이버 공간을 꿈꾸며 ‘WWW(월드와이드웹)’를 만든 거고요. 그런데 이 취지와 다르게, 요즘 인터넷 공간 곳곳에 장벽이 세워지고 있는 거예요.\n장벽? 무슨 장벽?\n정보를 통제하기 위해 인터넷에 국경을 세우려는 나라가 늘고 있는 거예요. 최근 우크라이나를 침공하고 있는 러시아가 대표적인데요. 러시아는 지난 3월 “거짓 정보가 퍼지고 있다”라며 러시아 국민들이 페이스북·트위터 등 소셜미디어에&nbsp;접속하지 못하게&nbsp;했어요. 얼마 전에는 자신들이 점령한 우크라이나 헤르손 지역의 인터넷 트래픽이 모두 러시아를 거쳐 가도록 했고요. 이런 스토리... 혹시 어디서 들어본 적 있다면? 주인공은 바로 중국 🇨🇳. 중국은 2003년 국가가 인터넷을 강력히 통제·검열하는&nbsp;만리방화벽(The Great Firewall)을 세웠어요. 구글·페이스북·트위터 등 해외 서비스를 차단하고, 인터넷으로 오가는 정보를 검열한 건데요. 러시아도 중국처럼 자기 나라의 인터넷을 전 세계 인터넷과 분리하려고 하는 거라는 말이 나와요.\n중국·러시아 같은 나라가 문제구나?\n꼭 그런 것만은 아니에요. 알고 보면 인터넷이 쪼개지고 있는 게 특정 나라들 때문만은 아니거든요. 예를 들면:\n\n\n플랫폼 규제하다 보니 ⚠️: 얼마 전 유럽연합(EU)이 더 깐깐하게 글로벌&nbsp;빅테크 기업을 규제하겠다는 계획을 공개했잖아요. 앞으로 더 많은 나라가 저마다 다른 규제를 만들면, 나라별로 인터넷의 모양이&nbsp;조금씩 달라질 수 있다는 말이 나와요.\n\n\n플랫폼 힘 세지다 보니 💪: 인터넷에 선을 긋고 벽을 세우는 건 사실 거대 플랫폼 기업이 쭉 해왔던 일이기도 해요. 인터넷 안에&nbsp;‘구글’,&nbsp;‘애플’,&nbsp;‘페이스북’&nbsp;같은 거대한 성을 지어 사람들을 모은 뒤, 그 성안에서만 자신들의 서비스를 이용할 수 있게 만드는 것처럼요.\n\n\n그럼 앞으로 어떻게 되는 거야?\n전문가들은 러시아의 우크라이나 침공을 계기로 스플린터넷 현상이 더 심해질 거라고 말해요. 정보를 더 쉽게 통제·검열하려는 시도가 많아질 수 있다는 건데요. 인터넷에 이런 장벽이 계속 세워지면 사람들이 서로 솔직한 의견을 표현하거나 자유롭게 주고받기가 힘들어질 수 있다는&nbsp;걱정이 나와요.","link":"https://newneek.co/post/HOujVR","retrieved":1652054400000},{"title":"아동 성폭력 피해자 영상진술 사건 파기환송","contents":"유죄 판결이 난&nbsp;아동 성폭력&nbsp;사건에 대해 피해자가 법정에서&nbsp;다시 피해 사실을 진술하게 됐어요. ‘미성년자가 법정에 직접 나오지 않고 영상으로 대신 진술할 수 있다는 조항’(=성폭력처벌법 제30조 6항)이 헌법재판소에서&nbsp;‘헌법에 어긋난다(=위헌)’는 결정을 받은 영향 때문이에요.\n\n\n위헌 결정 이유는?:&nbsp;피해자가 법정에 직접 나와서 진술해야 가해자(=피고인)가 공정하게 재판받을 수 있다는 거예요. 피해자가 영상으로만 진술하면 가해자가 반박할 수 없어서 불리하다는 것. 하지만 미성년 피해자가 법정에서 진술하거나 피고인 측이 신문을 할 때 2차 가해에 그대로 노출될 우려가 있다는 비판이 나오기도 했어요.\n\n\n이 사건은 대법원까지 간 상황이었는데요. 해당 조항이 헌법에 어긋나 효력이 없어졌으니, 피해자가 직접 진술하는 방향으로 고등법원에서 재판을 다시 하라고 돌려보낸 거예요. 따라서 피해자는 2년 만에 다시 피해 사실을 떠올리며 진술하게 됐고요. 대법원은 이 과정에서 발생할&nbsp;‘2차 피해’를 줄일 방안을 마련하고 있어요.\n위헌 결정이 난 후 아동 성폭력 사건을 다시 재판하는 건 이번이 처음인데요. 앞으로 비슷한 사례가 늘어날 거라는 분석이 나와요.","link":"https://newneek.co/post/ZsOqdX","retrieved":1652054400000},{"title":"🧒어린이 뉴니커에게 어떤 대답이 도착했을까요?","contents":"뉴니커, 어린이날을 맞아 뉴닉 팀이 준비한 어린이 인터뷰 어땠나요? 5월 4일부터 8일까지 많은 뉴니커가 ‘어린이가 꿈꾸는 세상’ 얘기를 진지하게 듣고, 109개의 따뜻한 응답을 남겨주었는데요. 뉴니커가 남겨준 말, 싹 모아 정리해봤어요.\n\n100주년 어린이날 기념 어린이 인터뷰\n박효재 어린이가 꿈꾸는 ‘멍때려도 괜찮은 세상’ 만들기\n\n\n꼭 모두가 빨리 가야 할 필요는 없어요:&nbsp;어린이에게도 어린이만의 시간이 필요하고, 여유를 가질 자유가 있어요. 물론 ‘멍때려도 좋아’라고 생각하는 게 마음처럼 쉽지는 않을 거예요. 하지만 누구에게나 자신만의 속도가 있다는 걸 꼭 기억하기로 해요. 효재 님의 멍때리기를 응원해요!\n\n\n앞으로 나아가기 위해서는 멍때리는 시간도 필요해요:&nbsp;저는 멍하게 생각하는 시간에 나 자신을 돌아보거나 주위를 돌아보곤 해요. 성장하기 위해서는 이렇게 나와 나를 둘러싼 것들에 온전히 집중할 수 있는 시간을 가져야 하는 것 같아요. 실제로 멍때리면 뇌가 잠시 쉬면서 새로운 아이디어를 떠올리기도 하고 기억력도 더 좋아진다고 하더라고요.\n\n\n다른 이들에게 멍때려도 괜찮다고 말해주는 사람이 될게요:&nbsp;효재 님의 멋진 그림과 인터뷰 덕분에 다시 한번 제 삶의 방향성을 점검해보게 되었어요. 마음이 편해지는 기분이고요. 저도 효재 님처럼 누군가에게 멍때려도 된다고, 여유를 가져도 된다고 얘기할 수 있는 사람이 될게요. 멍때려도 괜찮은 세상, 우리 함께 만들어봐요!\n\n\n임은서 어린이가 꿈꾸는 ‘모두 친하게 지내는 세상’ 만들기\n\n\n서로 다름을 인정해야 해요:&nbsp;타인의 생각은 나와 ‘다른 것’이지 ‘틀린 것’이 아니라는 사실을 잊지 말아야 해요. 공주들의 눈 모양이 모두 다른 것처럼, 우리는 모두 다른 마음을 가진 거거든요. 거기에는 옳고 그름이 없고요. 서로 다른 부분을 인정하고 존중하면 싸우지 않고 친하게 지낼 수 있을 거예요.\n\n\n잘 싸우고, 잘 화해하는 것도 중요해요:&nbsp;친하게 지내려면 투닥거려 보기도 하고, 화해도 해봐야 한다고 생각해요. 이걸 잘 해내려면 서로를 좀 더 믿고 솔직해져야 하고요. 그럼 서로의 마음을 더 잘 알게 되어 훨씬 가까워질 수 있을 거예요.\n\n\n임찬 어린이가 꿈꾸는 ‘지구가 건강한 세상’ 만들기\n\n\n일상에서 꾸준히 지구를 위한 일을 해요:&nbsp;‘지구 온난화는 다음 세대가 아니라 우리 세대가 해결해야 할 문제다’라는 말을 들었어요. 찬 님 인터뷰를 보고 저도 지금부터 행동해야겠다는 생각이 들었고요. 쓰레기를 줄이기 위해 음료 컵을 들고 다니고, 휴지나 물티슈 대신 손수건을 쓰고, 비닐봉지 대신 장바구니를 쓰는 등의 일을 해봐요. 이번 여름에 에어컨 대신 선풍기와 부채를 사용해봐도 좋고요!\n\n\n많은 사람이 환경 문제에 관심을 갖게 해야 해요:&nbsp;혼자만의 힘으로 지구를 건강하게 만들기는 어려울 거예요. 지구는 70억 명이나 되는 사람들이 모여 살아가고 있는 곳이니, 모두가 함께 노력하면 좋겠어요. 찬 님처럼 지구를 건강하게 만들자고 사람들 앞에서 말하는 것도 중요한 것 같아요.\n\n\n임율 어린이가 꿈꾸는 ‘띠부띠부씰을 모으는 기쁨을 맘껏 느낄 수 있는 세상’ 만들기\n\n\n공장에서 빵을 더 잘 만들 수 있는 환경을 만들기 위해 노력할게요:&nbsp;공장에서 빵을 만들려면 빵의 재료를 다른 나라에서 사 와야 하는데요. 요즘은&nbsp;전쟁 때문에&nbsp;그러기가 어려운 것 같아요. 빵을 만드는 공장 직원 분들도&nbsp;안전하게 일할&nbsp;수 있어야 하는데 그것도 잘 안되고 있고요. 율 님이 띠부띠부씰을 잘 모을 수 있도록 어른들이 해결해야 할 게 많네요. 힘을 모아 볼게요.\n\n\n지금 좋아하는 걸 많이 아껴주세요:&nbsp;율 님은 정말 멋진 취미를 가지고 있네요. 좋아하는 걸 모아두고 내가 좋아하는 게 뭔지 곰곰이 생각하다 보면 나에 대해 더 잘 알 수 있고, 기분도 좋아지잖아요. 혹시 나중에 다른 걸 좋아하게 되더라도 지금 모아둔 것을 버리지 말고 소중히 간직해 놨다가 나중에 다시 꺼내 보면 좋겠어요.\n\n\n이 밖에도 뉴니커들은 ‘어린이는 언제 어른이 되나요?’, ‘6학년인데 아직도 제가 뭘 좋아하는지 모르겠다면 어떻게 해야 할까요?’ 등 어린이날을 맞아 다양한 생각거리를 남겨주었어요. 뉴니커의 다양한 물음과 생각, 더 자세히 들여다보고 싶다면...\n뉴문뉴답 바로 가기","link":"https://newneek.co/post/v3yZo0","retrieved":1652054400000},{"title":"뉴닉 레터가 메일함에 잘 도착할 수 있게 도와주세요!","contents":"뉴니커! 최근 몇몇 뉴니커가 뉴닉 레터를 받지 못했다는 제보를 해 주었어요. 살펴보니 5월 1일부터 네이버 메일함이 업데이트 되며 생긴 문제였는데요. 뉴닉 레터를 하루도 놓치지 않고 싶다면&nbsp;‘뉴닉’ 전용 메일함을 만들어보세요.&nbsp;뉴닉 레터가 스팸함이나 프로모션함으로 빠질 걱정이 없답니다.&nbsp;\n1. 네이버 메일함에서&nbsp;‘새 메일함 추가’를 눌러, 뉴닉 메일함을 만들어주세요.\n2. 최근에 받은&nbsp;뉴닉 레터를 선택하고,&nbsp;‘이동’&nbsp;버튼을 눌러 레터를 뉴닉 전용 메일함을 선택한 후&nbsp;‘계속 이동’ 버튼을 눌러주세요.\n3. 이전에 받았던 메일을 모두 뉴닉 메일함으로 옮기고 싶다면, ‘이미 받은 메일도 같이 이동’에 체크하기!\n🦔: 혹시 주변에 네이버로 메일 받아보는 뉴니커 있다면, 이야기 전해주겠슴? 이 메일도 못 받을까 봐 걱정이슴 😢.\n더 자세한 설명 보러 가기","link":"https://newneek.co/post/wRpMH8","retrieved":1652054400000},{"title":"임신중단권 ‘로 대 웨이드’ 판결 번복 논란","contents":"한 시민이 \"우리는 (임신중단이 불법이었던 때로) 다시 돌아가지 않을 것이다\"라고 적힌 피켓을 들고 있어요.&nbsp;ⓒUSA TODAY NETWORK via Reuters\n“내 몸은 내 것이다(My Body My Choice)”, “우리는 돌아가지 않는다(We’ll Never Go Back)”. 무슨 말이냐고요? 지금 미국에서&nbsp;‘임신중단(낙태)을 선택할 권리를 지켜달라’며 여성들이&nbsp;거리로 나와&nbsp;외치고 있는 말인데요. 미국에서 49년 만에 임신중단권이 사라질 위기에 처했거든요.\n임신중단권이 사라진다니, 무슨 일이야?\n미국에서 임신중단권을 인정한 역사적인 판결인 ‘로 대 웨이드’ 판결이 뒤집힐 수 있다는 얘기가 나왔기 때문이에요.\n\n\n로 대 웨이드:&nbsp;1973년에 성폭행으로 원치 않는 임신을 하게 된&nbsp;‘로’가 임신중단을 거부당하자 주 정부에 소송을 건 사건이에요. 사건을 맡은 검사의 이름이&nbsp;‘웨이드’였고요. 미국에서 제일 높은 법원인 연방대법원은 로의 손을 들어주면서 ‘임신중단은 헌법이 보장하는 여성의 권리’라고 했어요. 이 판결 이후 미국에서는 임신중단이 합법이 됐고, 각 주 정부가 임신중단을 법으로 대놓고 막을 수 없게 됐어요.\n\n\n미국에서 임신중단은 진보와 보수가 오랫동안 부딪혀온 이슈인데요. 보수 쪽은 ‘로 대 웨이드 판결 다시 해야 한다’고 주장해왔어요. 보수의 힘이 센 주는 임신중단을&nbsp;더 어렵게 만드는 법도 만들었고요. 그런데 지난 2일, 연방대법원이 로 대 웨이드&nbsp;판결을 뒤집기로 했다는 소식이 흘러나오며 시끄러워진 것. 작성 중인 판결문 초안이 언론을 통해 유출된 거예요.\n헉... 그럼 임신중단이 금지되는 거야?\n연방대법원은 언론에 스포된 문서가 진짜이긴 하지만, 아직 최종 결정이 나온 건 아니라고 했는데요.&nbsp;만약 연방대법원이 정말로 ‘로 대 웨이드 판결은 무효다’라고 결론내리면, 임신중단이 금지될 수도 있어요. 50여 년간 미국에서 임신중단권의 근거가 됐던 판례가 깨지는 것이기 때문. 그러면 임신중단을 어떻게 할 건지는 각 주가 알아서 정하게 되는데요. 보수 공화당의 힘이 강한&nbsp;20개 넘는 주에서는 임신중단이 사실상 금지될 거라는 예상이 나와요(그래픽). ‘로 대 웨이드 판결이 깨지면 즉시 임신중단을 금지한다’고 미리 주 법에 정해둔(=트리거 법) 주도 13개나 되고요.\n임신중단이 금지되면 어떻게 되는데?\n임신중단을 법으로 보호받기 힘들어져&nbsp;어렵고 위험한 방법으로 임신중단을 하는 여성이 많아질 거라는 우려가 나와요. 임신중단이 허용된 주까지 이동해 원정 시술을 하거나, 그럴 사정조차 안 되는 청소년·이민자·흑인 등 취약계층 여성은 미숙련 시술자나 밀거래 약물 등으로 임신중단을 해야 하기 때문. 무엇보다 임신중단 금지는 여성에게서 자기 몸과 인생에 대한 결정권을 빼앗는 거라는 비판이 나와요. ‘미국의 여성 인권 수준이 50년 전으로 돌아가고 있다’는 말까지 나오고요.\n바이든 대통령도&nbsp;‘임신중단권은 기본권’이라는 의견을 냈는데요. 임신중단은 미국에서 보수(공화당)와 진보(민주당)의 의견이 워낙 팽팽하게 맞서는 주제라, 다가올&nbsp;11월 중간선거에서도&nbsp;큰 영향을 미칠 것 같다고.","link":"https://newneek.co/post/80l1Sq","retrieved":1651795200000},{"title":"공수처 ‘고발 사주 의혹’ 수사 결과","contents":"작년 9월에 정치권과 검찰을 떠들썩하게 만든&nbsp;‘고발 사주 의혹’의 수사 결과가 나왔어요. 2020년 국회의원 총선거를 앞두고 현직 검사가 국민의힘(당시 미래통합당) 쪽에 더불어민주당 인사 등을 고발하라고 시킨 게 아니냐는 의혹이었는데요. 당시 검찰총장이었던 윤석열 대통령 당선인이 이 고발장을 작성하라고 시킨 거 아니냐는 얘기까지 나왔고요. 그제(4일), 고위공직자범죄수사처(공수처)가 8개월간 수사한 결과를&nbsp;발표했어요.\n공수처는 윤 당선인의 오른팔이나 마찬가지였던 이 사건 핵심 인물 손준성 검사를 재판에 넘기기로 했어요. 손 검사가 국민의힘 김웅 의원을 통해 국민의힘 쪽에 고발장을 전달해 선거에 개입했다고 본 거예요. 반면 공수처는 이 고발장을 누가 썼는지는 결국 밝혀내지 못했는데요. 윤 당선인과 한동훈 법무부 장관 후보자 등에게서도 혐의를 찾지 못했다고. 의혹이 제대로 풀리지 않은 만큼, 공수처가 부실하게 수사한 게 아니냐는&nbsp;비판이 나와요.","link":"https://newneek.co/post/rN4PuH","retrieved":1651795200000},{"title":"EU 러시아산 원유·석유 수입 금지 발표","contents":"유럽연합(EU)이 6~8개월 안에 러시아산 원유와 석유제품&nbsp;수입을 금지하기로&nbsp;했어요. 우크라이나를 침공하고 있는 러시아를 더 강력하게 제재하려는 건데요. 원유·석유 제품의 약 26%(EU 회원국 평균)를 러시아에서 사올 정도로 러시아에 에너지를 많이 의존하고 있어서, 이번에 EU가 큰 결심을 한 거라는 얘기가 나와요.\n하지만 정말로 EU가 기름 수입을 금지할 수 있을지는 더 지켜봐야 한다고. 27개 회원국이 전부 찬성해야 하는데, 러시아와 친한 헝가리가 반대하고 있거든요. 러시아 말고는 석유 사올 곳이 마땅치 않은 일부 국가도 망설이고 있고요. EU는 이런 나라에게 러시아산 석유를 몇 개월 더 수입할 수 있게 해주겠다고 했지만, 설득할 수 있을지는 지켜봐야 한다고.","link":"https://newneek.co/post/sNebvD","retrieved":1651795200000}]}