{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"경북·강원 대규모 산불 피해","contents":"경상북도 울진에서 시작된 산불이 큰 피해를 낳으며 계속되고 있어요. 다행히 인명 피해는 없었지만 축구장 1만 5000개 면적이 불에 타면서 수많은 주택과 시설물이 피해를 봤고, 주민 1만 명에 대피령이 내려졌어요. 정부는 재난 사태를 선포했고요.\n지금 어떤 상황이야?\n산불이 계속 번지고 있어요. 피해를 본 지역들은:\n\n\n경북 울진·강원 삼척:&nbsp;거센 바람을 탄 불길이 경북 울진에서 강원도 삼척까지 번졌어요. 산불 규모가 커서 역대 두 번째로 큰 피해를 내고 있는데, 아직 불길이 잡히지 않고 있고요. 정부는 이곳을 ‘특별재난지역’으로 선포하고 국가가 직접 복구를 돕기로 했어요. 산불이 난 정확한 이유는 아직 조사 중이고요.\n\n\n\n\n강원 강릉·동해:&nbsp;강릉시에서는 방화범이 토치로 불을 질러 산불이 났는데요. 이 불이 동해시까지 번지며 주민들이 대피했어요.\n\n\n\n\n그밖에 다른 지역:&nbsp;강원도 영월·부산 금정·경기 안산·대구 달성·경남 남해·울산 울주 등 전국적으로 총 여덟 곳에서 산불이 나고 있어요(6일 오후 7시 기준). 산불이 난 지역을 다 합치면 축구장 약 2만 개 규모라고. 소방청은 사상 처음으로 전국에 화재위험경보 중 가장 높은 ‘심각’ 단계를 발령했어요.\n\n\n왜 불이 잘 안 꺼지는 거래?\n불이 퍼지는 속도를 불 끄는 속도가 도저히&nbsp;못 따라가고&nbsp;있거든요. 산불 진화에 100대 넘는 헬기와 진화대원 약 1만 5000명이 투입됐지만 장비와 인력은 부족한 상황이에요. 그러는 동안 공기는 건조하고 바람은 강하게 불고 있어, 불의 규모는 계속 커지고 있고요.\n기후위기 때문이라는 얘기도 있던데?\n맞아요. 그동안&nbsp;미국이나&nbsp;호주&nbsp;등에서 대형 산불이 발생해 큰 피해를 냈다는 소식, 뉴스에서 봤잖아요.&nbsp;똑같은 일이 우리나라에서도 벌어지고 있는 거예요. 이번 겨울(12~2월) 내린 비의 양이 평소의 14%밖에 되지 않았어요. 건조한 날씨 탓에 산불도 작년보다 2~3배 많이 나고 있고요. 우리나라에서는 원래 산불의 절반 이상이 봄에 났었는데요. 산불에 가장 큰 영향을 미치는 요소인 날씨가 바뀌면서 겨울 산불이 더 잦아졌다는 분석도 나와요. 단순히 패턴만 바뀐 게 아니라 피해 규모도 크게 늘었고요. 전문가들은 지구의 기온이 올라갈수록&nbsp;산불 위험은 더 커진다고 했어요.","link":"https://newneek.co/post/PvEW5X","retrieved":1646611200000},{"title":"2022 베이징 동계패럴림픽","contents":"4일, 베이징 동계패럴림픽 개막식에서 우리나라 선수들이 입장하고 있어요. ⓒ뉴스1\n\n지난 4일, 중국 베이징의 성화가 다시 켜졌어요 🔥.&nbsp;2022 베이징 패럴림픽이 막을 올린 것.&nbsp;\n패럴림픽, 시작이구나! 🎉\n올림픽이 비장애인의 대회라면,&nbsp;패럴림픽은 신체 장애인의 국제 스포츠 대회예요. 패럴림픽은 1948년 영국에서 하반신이 마비된 26명을 모아 경기를 하며 시작됐는데요. 하반신 마비를 뜻하는 ‘Paraplegia’와 ‘Olympic’을 합쳐 ‘패럴림픽(Paralympic)’이 됐어요. 이후 국제 대회로 커지면서 비장애인과 동등하다는 의미(parallel)도 갖게 됐다고.\n이번에는 알파인스키·스노보드·크로스컨트리스키·바이애슬론·아이스하키·휠체어컬링 등 6개 동계 종목에서 선수들이 실력을 겨뤄요. 우리나라 선수 32명은 모든 종목에 출전하고요. 경기는&nbsp;KBS·MBC·패럴림픽 공식 유튜브·카카오TV&nbsp;등에서 실시간으로 볼 수 있어요 📺.\n어떤 경기를 보면 좋을까?\n특히 기대되는 경기를 꼽아보자면:\n\n\n4년 만에 감독으로, 파라 아이스하키팀 🏒: 2018년 평창에서 동메달을 땄던&nbsp;파라아이스하키 대표팀이 돌아왔어요. 평창 때 팀을 이끌었던 한민수 선수가 은퇴 후 대표팀 감독으로 나섰는데요. 그는 매번 인터뷰에서 ‘장애인이 감독을 하지 못할 이유가 뭐냐’고 묻곤 했어요. 질문에 스스로 답하듯 감독이 된 지 두 달만에 패럴림픽 출전권까지 따냈고요. 이번에는 결승 진출이 목표인데, ‘빙판 위의 메시’라 불리는&nbsp;정승환 선수의 활약이 기대된다고.\n\n\n\n\n‘장윤정고백’ 휠체어컬링팀 🥌: 팀원들의 각기 다른 성을 합쳐 재밌는 이름을 만들었다는 ‘장윤정고백’ 팀. 경력은 짧지만 실력이 탄탄하기로 유명해요. 첫 세계선수권에서 9위를 기록했고, 해외 전지훈련으로 실력을 키워왔다고. 결국 평창패럴림픽에 출전했던 멤버들이 있는 팀을 제치고 국가대표 자격을 따냈고요. 팀의 리드&nbsp;백혜진 선수는 개막식에서 깃발을 들었는데요. 한국 동계패럴림픽 역사상&nbsp;처음으로 혼자 깃발을 든 여성 선수였어요.\n\n\n이외에도 2003년생으로 최연소 국가대표가 된&nbsp;알파인 스키 최사라 선수가 기대를 받고 있어요. 국내에서는 경쟁자 없다는 얘기가 나올 정도로 실력이 뛰어나다고. 또 2012년 교통사고로 오른팔을 잃은 뒤 운동을 접었다 다시 시작한 스노보더 이충민 선수도 주목받고 있고요. (🦔: 모든 선수들을 응원하슴!)","link":"https://newneek.co/post/gWbjth","retrieved":1646611200000},{"title":"윤석열-안철수 후보 단일화","contents":"마지막 대선 TV토론이 끝난 그제(2일) 늦은 밤, 국민의힘 윤석열 후보·국민의당 안철수 후보가 만났어요. 새벽까지 2시간 넘게 대화를 나눴고요. 그리고는 다음 날인 어제(3일) 아침, 두 후보가 단일화를 선언했어요. 안철수가 후보 자리에서 내려와&nbsp;윤석열을 돕겠다고 한 것 🤝.\n나도 봤어... 어떻게 된 거래?\n안철수가 4일 전 “더 이상 협상은 없다”고 선을 딱 그었지만,&nbsp;TV토론이 끝난 바로 다음부터&nbsp;KTX급으로&nbsp;빠르게 진도가 나갔다고. 두 사람 모두 정권을 바꿔야 한다고 생각하는 걸 확인한 데다, 직접 만나 그동안의 오해도 푼 거예요. 이후 안철수가 윤석열에게 힘을 실어주는 쪽으로 뜻을 모았고요.\n그럼 이제 어떻게 되는 거야?&nbsp;\n안철수는 곧바로 후보직 사퇴서를 내고 선거운동을 멈췄어요. 이번 선거가 끝나면 국민의힘과 국민의당을&nbsp;합치겠다고 했고요. 또 윤석열이 당선되면 같이 정부를 꾸리겠다고 약속했는데, 구체적인 방법은 설명하지 않았어요. 안철수가 국무총리를 맡거나, 당을 합친 뒤 당 대표를 할 거라는&nbsp;추측만 가득해요 💭.&nbsp;\n\n\n투표용지는?:&nbsp;인쇄가 이미 끝나 안철수의 이름이 적혀있는데요. 선거일(3월 9일)에 안철수를 찍으면 모두 무효로 처리돼요 ❌. 약 17만 명이 참여한 재외국민 선거는 이미 치러졌는데, 그중 안철수를 찍은 표도&nbsp;전부 무효가 되고요. 오늘(4일)부터 시작되는 사전투표의 투표용지에는 안철수 칸에 ‘사퇴’라고 적힐 거라고. 사전투표용지는&nbsp;투표소에서 바로 출력하거든요.\n\n\n사람들은 뭐래?\n전문가마다, 또 각 후보와 당마다 반응이 엇갈려요. 하나씩 살펴보면:\n\n\n누가 이길지 뻔해 ❗:&nbsp;이번 단일화로 윤석열이 이길 가능성이 커졌다는 말이 나와요. 그동안 윤석열·안철수가 합치면&nbsp;이재명을 이길 것이라는 여론조사가 많았기 때문.\n\n\n그건 두고 봐야지 ❓:&nbsp;반면 결과는 지켜봐야 한다는 얘기도 있어요.&nbsp;몇몇 여론조사를 보면, 안철수를 지지하던 사람이 전부 윤석열로 옮겨가지는 않는다고 나왔다는 것.\n\n\n민주당 🟦:&nbsp;이재명 후보는 “역사와 국민을 믿는다”라고 짧게 입장을 냈어요. 당에서는 “자리 나눠 먹기다”, “국민들이 심판할 거다” 같은&nbsp;험한 말도 나왔다고.&nbsp;\n\n\n정의당 🟨:&nbsp;심상정 후보는 “안타깝다”라고 했어요. 몸집이 큰 두 정당에 맞서 작은 정당도 뿌리를 내릴 수 있게 하자던 안 후보가 사라지고 혼자 남았다며 “허전하다”라고도 했고요.\n\n\n안철수 지지자&nbsp;사이에서도 의견이 갈렸는데요. “어쩔 수 없었을 것”이라는 반응도 있지만, “또 배신당했다”며 분노한 사람도 많다고.","link":"https://newneek.co/post/8HODg3","retrieved":1646352000000},{"title":"대선키트 #26: 사전투표의 (거의) 모든 것","contents":"뉴니커! 내일(4일)부터 대선 사전투표가 시작되는 거 알고 있나요? 투표권이 있는 만 18세(2004년 3월 10일생까지) 이상의 뉴니커라면 누구나 소중한 한 표를 던질 수 있는데요. 오늘 대선키트는 사전투표를 꼼꼼히 살펴봤어요.\n사전투표가 뭐더라?\n대통령 선거일에 사정이 있어 투표하러 가기 어려운 사람은 미리 투표할 수 있게 만든 제도예요. 더 많은 사람이, 더 쉽게 투표에 참여할 수 있게 하자며 2013년부터 시작했고요. 조금 더 자세히 알아보면:\n\n\n어디서든 📍:&nbsp;선거일 당일에 투표하려면 딱 정해진 투표소(주민등록상 주소 근처)로 가야 하지만, 사전투표는 전국에 마련된 3562개 사전투표소 어디서든 가능해요. 여행·출장 중에도 가까운 사전투표소로 가면 되는 것. 서울역·용산역과 인천공항에도 투표소가 마련돼요. 주민등록상 주소와 실제 사는 곳이 다르다면 사전투표를 하는 게 훨씬 편한 거예요.\n\n\n누구든 🗳️:&nbsp;선거일에 투표하러 가기 어려운 특별한 사정이 꼭 있어야 하는 건 아녜요. 미리 “저는 사전투표할게요” 하고 신고할 필요도 없고요. 누구든 사전투표 기간(3월 4~5일)에 투표할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 열고요.\n\n\n코로나19 확진자·격리자는? 😷:&nbsp;사전투표 둘째 날인 5일에 보건소 등에서 외출 허가를 받아 투표할 수 있어요. 저녁 6시 전까지 사전투표소에 도착하면 돼요.\n\n\n사전투표할 때 뭐 필요하더라?\n\n\n신분증 챙기기 ✅:&nbsp;주민등록증, 운전면허증, 여권, 장애인 복지카드 등 사진이 붙은 관공서 또는 공공기관이 발행한 신분증을 가져가야 해요.\n\n\n투표소 위치 확인하기 🧭:&nbsp;중앙선거관리위원회(중앙선관위) 홈페이지에서 전국 사전투표소 위치를 볼 수 있어요. 네이버 지도·카카오맵 앱이나 T맵·카카오T 등 내비게이션 앱에서 검색해도 되고요.\n\n\n후보 공약 살펴보기 🔎:&nbsp;소중한 한 표를 던지러 가기 전, 후보 공약도 살펴봐야 해요. 중앙선관위는 각 후보의 공약을&nbsp;모아서 소개하고 있어요.\n\n\n근데 공약 좀 더 한눈에 보고 싶어 😇\n그럴 줄 알고 뉴닉 팀이 정리했어요! 지난 두 달 동안 후보별로, 공약별로 대선키트 아이템 총 25개를 소개했는데요. 이걸 한눈에 볼 수 있게 싹 정리했어요 😎. 사전선거가 시작되는 오늘까지도 마음을 정하지 못해 답답한 뉴니커도 많을 텐데요. 누가 어떤 정책을 내놓았는지 유심히 들여다보면, 앞으로의 5년을 누구에게 맡겨야 할지 조금은 갈피가 잡힐지도 몰라요!\n\n두 달 동안 정리한 대선키트 한 장으로 보러 가기\n(🦔:&nbsp;여기를 꾹 누르면&nbsp;링크 복사할 수 있슴. 대선까지 일주일 남았으니 널리 널리 퍼뜨려주슴!)","link":"https://newneek.co/post/Ok6YhK","retrieved":1646352000000},{"title":"FDPR 러시아 수출 제재","contents":"러시아가&nbsp;우크라이나를 침공한 지도 벌써 약 일주일. 많은 뉴니커가 매일매일 뉴스 보며 ‘다른 나라를 마음대로 침공하면 어떡해...’라고 생각하고 있을 텐데요. 전 세계가 (대부분) 비슷한 생각이라 러시아를 제재하고 있잖아요. 그런데 이게 러시아에만 영향을 미치는 건 아니에요. 미국의 제재 때문에 러시아에 수출하려면 세계 각국이 미국에 허락받아야 하는 상황이 됐거든요 🇺🇸.\n미국이 허락해 줘야 한다고?\n지난 24일, 미국이 ‘해외직접제품규제(FDPR)’를 적용하겠다고 발표했기 때문인데요. 러시아가 미국뿐만 아니라 다른 나라들과도 거래하기 어렵게 하려고 하는 거예요. FDPR은 미국산 기술이나 소프트웨어를 활용해 만든 물건을 러시아에 수출할 때는 다른 나라에서 만들었더라도 미국의 허가를 받아야 한다는 내용인데요. 반도체·컴퓨터·정보통신 기술 등이 이에 해당돼요 🖥️.\n전 세계가 미국의 허락을 받아야 해?\n그건 아니에요. 유럽연합·호주·일본·영국 등 32개 국가는 FDPR 대상에서 빠졌거든요. 이 나라들은 자기가 알아서 미국과 비슷한 수준으로 수출 제재를 하겠다고 했기 때문. 우리나라는 러시아에 있는 한국 기업과 교민을 생각해서 따로 제재는 안 한다고 했었는데요 ❌ . 이에 FDPR 대상에서&nbsp;빠지지 못한 것.\n그럼 어떻게 되는데?\n기업 입장에서는 피해가 클 것 같아요. 구체적으로 살펴보자면:\n\n\n우리 반도체 강국인데 💦:&nbsp;스마트폰·자동차 등 반도체가 들어가는 물건을 러시아에 수출하는 과정이 복잡해져요. 승인받을 때까지는 수출을 못 하고요.\n\n\n재료도 못 보내?&nbsp;🧱:&nbsp;러시아에 있는 한국 기업 공장에 재료를 보낼 수 있을지도 불확실해지고요.\n\n\n경쟁도 해야 하는데&nbsp;🤦:&nbsp;우리나라는 미국의 허가를 받느라 수출 과정이 늘어지는데 FDPR 예외국들은 지금처럼 수출할 테니 경쟁에서 뒤처질 수 있어요. 예외국도 제재 자체는 미국이랑 비슷한 수준으로 해야 하지만, 자기가 직접 하니까 수출 과정이 길어질 걱정을 덜 한다는 것.\n\n\n우리나라 정부는 러시아에 대해&nbsp;추가 제재를 하겠다고 발표했고, 오늘(3일) 미국을 방문해 FDPR 예외 적용을 논의하기로 했어요.","link":"https://newneek.co/post/ZGbJ3f","retrieved":1646265600000},{"title":"(광고) 네이버와 함께 일잘러 되기 💪","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이랑 테키타카'에서는 네이버의 신기한 기술을 볼 수 있어요.\n오늘도 부지런한 고슴이. 커피 한 잔 내리고, 자리에 앉아 업무를 살펴보는데요.\n\n\n10:00 미국 동료 GOSUM과 함께하는 글로벌 미팅&nbsp;\n\n\n13:00 아이디어가 쏟아지는 기획 미팅\n\n\n15:00 주간 미팅\n\n\n오후 4시. 회의 소용돌이가 쳤지만 고슴이는 꽤 여유로워 보여요. 오히려 후후 웃으며 스마트폰 화면을 가리켰어요.\n클로바노트? 그게 뭐길래?\n음성을 텍스트로 바꿔주는 네이버 AI 음성 기록 서비스예요. 아무리 타자가 빨라도 말하는 속도만큼 빠르긴 어렵잖아요. 그런 상황에서 뛰어난 음성 인식 기능으로 기록을 척척 도와줘요.\n\n\n누가 말했더라? 👨‍👩‍👧‍👦: 여러 사람의 대화도 문제없어요. 목소리를 자동으로 구분해 기록하거든요.\n\n\n외국어도 문제없어 🔡: 한국어·영어·일본어 미팅도 척척 받아 적어요. 심지어 한국어와 영어가 섞여 있어도 OK!\n\n\n눈으로 보며 핵심만 쏙쏙 👀: 텍스트를 선택하면 해당 부분의 음성이 재생돼요. 중요한 키워드를 검색해서 필요한 부분만 찾아 들을 수도 있고요.&nbsp;\n\n\n코로나19로 온라인 수업이나 미팅이 많아지면서 클로바노트의 인기가 확 늘었는데요. 2021년에는 구글플레이에서 ‘올해를 빛낸 인기 앱’과 ‘올해를 빛낸 일상생활앱’으로 뽑혀 2관왕을 거머쥐었어요 🏅.\n어떻게 이렇게 똑똑한 거야?\n클로바노트가 스스로 성장하기 때문. 원래 AI는 사람이 데이터에 따른 정답지(=레이블링)를 마련해줘야 학습할 수 있는데요. 클로바노트는 네이버가 만든 AI ‘하이퍼클로바’의 최신 딥러닝 기술 덕분에, 사람의 도움 없이도 스스로 데이터를 보며 학습해요. 덕분에 시간이나 비용은 훨씬 덜 들고, 음성 인식 정확도는 확 올라갔어요!&nbsp;\n\n일잘러로 거듭나기 위한 첫걸음, 클로바노트가 더 궁금하다면?\n클로바노트 구경하러 가기\n🦔: 나만 쓸 수 없어서 깜짝 이벤트를 준비했슴! 🎁\n이곳을 눌러&nbsp;설문조사&nbsp;해준 뉴니커 중 30명 뽑아서 클로바노트 사용시간(+1000분)과 네이버페이 포인트 1만 원을 드려요!&nbsp;","link":"https://newneek.co/post/ao4fyP","retrieved":1646265600000},{"title":"대선키트 #24: 코로나19·소상공인 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월부터는 분야별로 후보들의 공약을 뜯어보고 있는데요 🔍. 대선키트의 No. 12 아이템은 뭘까요? 바로 우리의 앞길을 밝힐 손전등 🔦. 후보들의 코로나19·교육 공약이 궁금한 뉴니커를 위해 준비했어요.\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 중앙선거관리위원회의&nbsp;정책·공약마당과 각 후보의 공식 홈페이지(이재명·윤석열·안철수·심상정)를 참고하고, 홈페이지에 소개된 공약이 없으면 언론사 기사·토론 내용을 참고했어요. 후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 소개합니다.\n\n지난 대선 땐 없었지만 이번 대선에 나타난 공약 분야는? 바로 감염병 🦠. 코로나19로 생긴 여러 피해를 어떻게 보상할지, 또 앞으로 다가올 감염병은 어떻게 대응할지 얘기가 많은데요. 후보들 공약을 모아봤어요.\n어떤 이슈가 있지?\n\n\n방역 정책 😷:&nbsp;전염력이 강한 대신 치명률은 낮은 코로나19 오미크론 변이 바이러스가 유행하면서 방역 정책도 바뀌고 있어요. 방역패스가 폐지되기도 했고요. 코로나19가 독감처럼 일상이 될 거라는 ‘엔데믹’이야기도 나오는데, 앞으로 방역 정책은 어떻게 바뀔지 사람들이 주목하고 있어요.\n\n\n감염병 대응체계 🏥:&nbsp;코로나19 같은 감염병이 유행한 게 이번이 처음은 아니에요. 2002년 사스·2009년 신종플루·2015년 메르스 등 꾸준히 새로운 바이러스가 나타났는데요. 앞으로 전반적인 감염병 대응체계를 어떻게 갖출 건지에 관심이 쏠려요.\n\n\n손실보상 📦:&nbsp; 사회적 거리두기·영업시간 제한으로 자영업자·소상공인 매출이&nbsp;확 줄었잖아요. 이렇게 국가의 정책으로 개인이 피해를 봤을 때 그 돈을 정부가 지원해주는 게 ‘손실보상’이에요. 작년 10월부터 코로나19&nbsp;손실보상법이 시행되고 있고요. 하지만 보상 범위 등을 더 늘려야 한다는 말이 나와요.\n\n\n금융지원 💵:&nbsp;정부가 소상공인·자영업자들에게 지원금을 주거나 대출을 지원했는데요. 코로나19 사태가 계속되며 소상공인의 사정이 나아지지 않고 있으니 돈 갚는 날짜를&nbsp;미뤄주거나&nbsp;이자를 깎아주는 등의 후속 정책이 필요하다는 이야기가 나와요.\n\n\n그래서 어떤 입장이래?\n\n이재명 📘\n\n\n장기적으로&nbsp;코로나19&nbsp;대응 역량을 높이기 위해 백신·치료제 확보 등에 정부가 돈 충분히 쓸 거야. 오미크론처럼 빠르게 늘어나는 변이종 대응 체제 강화할 거고. 백신 기술 개발할 수 있게 연구·개발에 집중 투자할게.&nbsp;\n\n\n감염병은 1회성 재난이 아냐. 정부가&nbsp;나서서 대비해야지. 전국에&nbsp;공공병원을 새로 짓거나 이미 있는 병원을 넓혀서 지역 간 의료 격차 줄이고, 감염병전문병원 만들게. 국립 보건의료전문대학원 만들어서 공공의료 인력도 키우고.\n\n\n손실보상&nbsp;제도를 바꿀 거야. 예상되는 손실을 미리 지원하는 ‘사전 손실보상’ 제도를 만들게. 그동안 거리두기 정책으로 영업에 피해 본 사람들도 사각지대 없이 100% 보상할 거고.\n\n\n소상공인·자영업자의&nbsp;대출 만기를 연장해서 돈 천천히 갚게 할게. 코로나19로 신용등급이 떨어지는 등의 금융 불이익도 없게 할 거야. 기존 지원이랑 별도로 ‘코로나 위기 구제 특별 프로그램’도 만들어서 자영업자들의 부담 덜어줄 거고.\n\n\n윤석열 📕\n\n\n긴급 임시병동 마련해&nbsp;코로나19&nbsp;중증 환자 병상 확보하고, 만성질환자나 고령자는 증상 가벼워도 다 입원 치료 받게 하려고. 백신 부작용은 정부가 제대로 책임질게. ‘백신 부작용 국민신고센터’도 만들 거야. 자영업자 24시간 영업할 수 있게 바꿀거고.\n\n\n\n\n기존 응급실을 음압병실·감염병 환자 중환자실로 개조할 수 있도록 비용 지원하고, 평상시에도 병상을 확보할게. 앞으로 코로나19 같은 비상 상황에 대응할 수 있게&nbsp;공공정책수가&nbsp;도입할거야. 그래야 의료진 이탈 막고 병상 확보할 수 있어.\n\n\n\n\n손실보상에 50조 원 넘게 쓸 거야. 이미 발생한 손실 100% 보상하고 앞으로 발생할 손실까지 보상할게. ‘선보상제도’ 도입해 피해 입증 자료 확인하기 전에 피해 금액의 절반 정도는 먼저 보상해줄 거야. 대통령이 직접 챙기는 ‘코로나 긴급구조 특별본부’를 만들어 피해 본 국민 신속하게 지원할게.\n\n\n자영업자·소상공인·중소기업까지&nbsp;기존 대출&nbsp;갚는 날짜 충분히 연장해줄게. 금액이 적은 빚은 원금을 깎아주는 방법도 있어. 코로나19 극복을 위한 특별회계 설치해서 필요한 돈 마련할게.\n\n\n심상정 📒\n\n\n코로나19&nbsp;사태로 우리나라가 전 세계에서 소득 불평등이 제일 심해졌어. 부유층에게 더 큰 고통 분담을 요구해 코로나19 사태 극복할 거야.\n\n\n감염병에 대응하기 위해 7개 권역별로 감염병전문병원 설치할게. 500병상 이상&nbsp;공공병원도 늘리고 공공의대 만들어서 공공의사·간호사 늘릴 거야. 국립중앙의료원과 지방의료원들을 묶어서 하나의 공공의료체계로 통일할게.\n\n\n자영업자들 피해 본 거 100%&nbsp;손실보상&nbsp;할게. 관광·여행업처럼 그동안 손실보상 못 받았던 사각지대 업종도 지원해줄 거야. 영업시간 제한 등으로 직접 피해 본 자영업자 말고 일상생활에서 피해를 입은 국민에게도 보상해야지. 고소득자나 소득 늘어난 사람에게 재난 기간 동안만 ‘특별재난연대세’ 걷어서 예산 확보할 거야.\n\n\n자영업자가 갚아야 하는&nbsp;대출이자&nbsp;없애는 방법 찾아볼게. 그동안 집합금지로 힘들었던 자영업자에게&nbsp;임대료도 지원해줄 거야. 임대료 밀렸다고 계약 해지하고 나가라고 하는 것도 금지할 거야.\n\n\n안철수 📙\n\n\n전 국민에게&nbsp;코로나19&nbsp;자가검사키트를 일정 수량 무료로 제공할게. 기저질환, 임신 등으로 백신 못 맞은 사람들은 나이와 상관없이 집중 관리하고. 먹는 치료제 대상도 확대하고 지역별로 코로나19 대면 진료시설 만들 거야. 영업시간 제한 당장 없애고, 거리두기는&nbsp;좀 더 과학적인&nbsp;‘가게 면적 당 인원 제한’으로 바꿀게. 대형 전시시설이나 체육관을 이동형 병원으로 개조해서 병상 확보할 거고.\n\n\n국가 중앙감염병전문병원&nbsp;세우고, 지방의료원과 통합된 네트워크 체계를 만들 거야. 기존에 있는 권역별 감염병전문병원 3개 말고도 더 마련해서 감염병 위기 대응 역량 키울 거고.\n\n\n\n\n‘코로나19 특별회계’ 만들고&nbsp;세금 조정해서 예산 확보할 거야. ‘코로나19 특별 복권’ 만들어서 감염병 대응에 쓸 돈 확보할 거고. 이렇게 마련한 돈으로 자영업자와 소상공인에게 80%까지&nbsp;손실보상&nbsp;할게.&nbsp;\n\n\n자영업자·소상공인들이 대출금 당장 갚기 힘드니까,&nbsp;대출 만기 연장&nbsp;해줄게.&nbsp;","link":"https://newneek.co/post/F2mcpF","retrieved":1646179200000},{"title":"WE SPEAK UP 📢","contents":"2022년 3월 8일 여성의 날을 기념하여, 뉴닉 팀이 WE SPEAK UP 프로젝트를 준비했어요.\n여성 정책에 관해 다음 대통령에게 뉴니커들이 바라는 점을 모아보고요. (3/2~3/5)\r\n그와 관련한 후보들의 공약을 정리해 볼 거예요. (3/8)\n🦔: 뉴니커의 소망 많이 많이 들려주슴!\n내가 바라는 건 말야...","link":"https://newneek.co/post/GQMK9T","retrieved":1646179200000},{"title":"🍕'가짜뉴스 법적 처벌' 피자가 도착했습니다!","contents":"다음 주 수요일, 3월 9일은 대통령 선거로 피자스테이션이 하루 쉬어갑니다.\n소중한 한 표 행사하고 다시 만나요! 🗳\n\n\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n&nbsp;\n이런 뉴니커에게 추천해요!\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚&nbsp;생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝&nbsp;건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n잠깐!&nbsp;올림픽에서의 정치적 표현,\r\n어떤 내용이었는지 깜박했다면?\n'가짜뉴스 법적 처벌' 다시 읽으러 가기\n\n\n2월 23일부터 28일까지, 6일동안 800명의 뉴니커가\r\n'가짜뉴스 법적 처벌'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운\r\n따끈따끈한 피자가 도착했어요!\n\n\n\n그럼, 뉴니커가 얹어준 의견 하나하나&nbsp;좀 더 자세히 살펴볼까요?\n\n처벌해야 해&nbsp;(620명, 77.5%)\n\n'처벌해야 해'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 피해 복구가 사실상 불가능해\n\n\n가짜뉴스를 정정해도 사람들 머릿속에는 남아 있어:&nbsp;나중에 정정 보도를 하거나 지금 있는 법으로 대응한다고 해도 늦었을 때가 많아. 사람들의 관심은 떠난 후고, 자극적인 뉴스 내용만 기억에 남으니까. 이미 가짜뉴스에 설득된 사람은 진실을 접해도 믿지 않기도 하고.\n\n\n가짜뉴스는 너무 빨리, 너무 넓게 퍼져:&nbsp;SNS를 타고 너무 빠르게 퍼져나가잖아. 그래서 나중에 진실을 다시 알려도, 가짜뉴스를 접한 사람 전체가 그걸 다시 보기는 힘들어.&nbsp;\n\n\n🍕2. 표현의 자유에는 책임도 따르는 법이야\n\n\n고의로 거짓을 퍼뜨린 거니 책임을 져야 해:&nbsp;오보는 실수지만, 허위조작정보는 의도적으로 거짓을 퍼뜨린 거잖아. 누군가 일부러 가짜 정보로 사람들을 현혹하는 것은 사기나 다름없다고 생각해. 다른 사람에게 해를 끼치기 위해 악의적으로 정보를 퍼뜨리는 건 표현의 자유로 보호할 수 없어.\n\n\n다른 사람에게 피해를 줘서는 안 돼:&nbsp;자유는 항상 책임과 함께해야 해. 자유롭게 한 행동 때문에 누군가가 피해를 봤다면 당연히 책임을 져야지. 자유는 타인의 존엄성을 해치지 않는 선에서만 행사할 수 있는 거야. 성희롱한 사람을 보고 자유롭게 표현했다고 인정해주지는 않잖아.\n\n\n🍕3. 민주주의 사회에서 진실을 알 권리는 중요해\n\n\n민주주의는 진실 속에서 발전할 수 있어:&nbsp;진실을 기반으로 이야기 나누고, 더 나은 방향으로 나아가는 게 민주주의가 아닐까? 정확한 사실을 알아야 선거 등에서 판단을 잘 할 수 있잖아. 국민이 그렇게 할 수 있게 국가가 도와야 한다고 생각해.\n\n\n\n\n가짜뉴스는 토론과 결정을 방해해:&nbsp;거짓을 근거로 토론하는 건 시간 낭비야. 결론적으로 잘못된 판단까지도 내리게 될 수 있고.\n\n\n\n\n미디어 소수자를 위해서도 규제가 필요해:&nbsp;몇몇 노인이나 어린이·청소년은 미디어 리터러시* 역량이 부족한 경우가 있어. 그래서 유튜브 등에서 접한 가짜뉴스를 아무런 의심 없이 받아들이기도 하고. 가짜뉴스는 이들이 제대로 된 정보를 얻을 기회를 빼앗고 있는 거야.\n\n\n*미디어 리터러시: 다양한 매체와 메시지에 접근하고, 그것을 이해·평가·분석·생산할 수 있는 능력.\n🍕4. 점점 더 가짜뉴스에 빠지기 쉬운 세상이 되고 있어\n\n\n가짜뉴스를 한 번 보면 알고리즘이 계속 추천해줘:&nbsp;유튜브는 사람들이 가짜뉴스를 많이 접하는 플랫폼 중 하나야. 그런데 유튜브는 알고리즘을 통해 이용자 성향에 맞는 영상을 추천해줘. 비슷한 정보만 접할 수 있는 환경이 만들어진 거야. 서로 반대되는 의견을 두고 비판적 사고를 하기가 어렵게 된 거지. 그러니 처음부터 가짜뉴스를 잘 막아야 해.\n\n\n가짜뉴스와 진짜뉴스를 구분하는 건 앞으로 더 어려워질 거야:&nbsp;딥페이크와 같은 기술이 계속 발전하고 있으니 점점 가짜뉴스도 정교해질 거라고 생각해. 이걸 막을 방법이 미리 마련되어야 해. 그래야 정보의 홍수 속에서 내가 알맞은 정보를 수용하는 것인지 확신할 수 있을 것 같아.\n\n\n🍕5.&nbsp; 미디어 리터러시 교육으로 모두 해결할 순 없어\n\n\n모든 사람에게 충분한 교육을 제공하긴 어려워:&nbsp;미디어 리터러시 교육이 더 중요하다는 의견도 있지만, 실질적으로 모든 사람에게 같은 정도의 교육을 해주기는 힘들어. 그러니까 가짜뉴스를 만들거나 퍼뜨리는 사람을 제대로 처벌하는 게 중요해.\n\n\n가짜뉴스의 양 자체를 줄여야 해:&nbsp;사람들에게 정보를 비판적으로 받아들이는 방법과 팩트체크를 하는 방법을 알려주는 건 중요해. 하지만 정보를 받아들이는 개인이 조심하는 데는 한계가 있을 수밖에 없잖아. 그러니 허위조작정보의 절대적 양을 줄이는 것도 중요하다고 생각해.\n\n\n🍕6. 사회적 비용이 너무 많이 생겨\n\n\n진짜뉴스마저도 의심해야 해:&nbsp;가짜뉴스가 계속 생겨나니 사람들이 진짜뉴스를 접할 때도 이게 진실인지 의심하는 데 에너지를 쓰고 있어.\n\n\n사람들이 서로 다퉈:&nbsp;자극적인 가짜뉴스 때문에 흥분하고 싸우는 사람도 많잖아. 가짜뉴스로 일부러 분열과 혐오를 불러일으킨다면 처벌해야 한다고 생각해.\n\n\n🍕7. 이렇게도 생각해봤어\n\n\n이미 있는 법으로는 충분하지 않아:&nbsp;가짜뉴스로 다른 이에게 피해를 준 사람을 처벌할 방법은 지금도 있지만, 피해 상황을 보면 그 법이 충분하지 않은 것 같아. 가짜뉴스의 영향력이 매우 크다는 걸 고려해서 그에 맞는 법을 따로 만들어야 해.\n\n\n가짜뉴스로 벌어들이는 돈보다 더 큰 손해가 있어야 멈출 거야:&nbsp;‘사이버렉카’*는 가짜뉴스를 퍼뜨리면서 돈을 벌어들이고 있어. 정보화 시대에 정보는 곧 돈이니까. 이들을 막으려면 가짜뉴스를 만들고 퍼뜨려서 벌 수 있는 돈보다 그 때문에 벌금으로 내는 돈이 더 많아져야 해.\n\n\n*사이버렉카: 교통사고 현장에 가장 먼저 달려가는 렉카(=견인차)처럼, 온라인에서 이슈가 생길 때마다 확인되지 않은 정보를 빠르게 실어 나르며 관심을 끄는 이들을 가리는 말.\n\n처벌하지 말자 (140명, 17.5%)\n\n'처벌하지 말자'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 표현의 자유를 보장해야 해\n\n\n의도가 선하더라도 악용될 수 있어:&nbsp;가짜뉴스를 법으로 처벌하면 어쩔 수 없이 검열이 이루어지게 되잖아. 우리나라 역사를 돌이켜 보면, 언론 검열을 통해 정부가 사람들을 규제하려는 게 얼마나 위험한 일인지 알 수 있어.\n\n\n국가 권력이 진실을 감출 수 있어:&nbsp;권력을 가진 사람이 자신에게 불리한 뉴스를 가짜뉴스로 만들어 처벌받게 할 수도 있어. 그러면 결국 처벌이 두려워 누구도 입을 열지 않을 거야.\n\n\n🍕2. 가짜뉴스를 판단하는 기준이 모호해\n\n\n고의인지 아닌지 가려내기 힘들어:&nbsp;허위조작정보와 오보의 차이는 의도가 있었느냐 없었느냐에 달렸어. 그런데 사람의 마음을 명확히 꿰뚫어 보기는 힘들잖아. 그럼 단순 실수인 오보 때문에 처벌받는 억울한 사람이 생길지도 몰라.\n\n\n가짜뉴스는 누가 가려내야 하는지도 불확실해:&nbsp;가짜뉴스를 가리는 사람이 공정한지는 어떻게 알 수 있을까? 어떤 뉴스가 진짜다, 가짜다 판단할 권력을 부패한 누군가가 갖게 되면 위험할 텐데 말이야. 진실인 뉴스도 거짓으로 바뀔 수 있잖아.&nbsp;\n\n\n모든 뉴스가 진실과 거짓, 두 가지로 나뉘지는 않아:&nbsp;어떤 관점에서 바라보느냐에 따라 진실이 거짓이 되기도 하고, 거짓이 진실이 되기도 해. 진실과 거짓이 섞여 있을 때도 있고. 이런 모호함을 악용할 수 있을 것 같아.\n\n\n🍕3. 미디어 리터러시 교육으로 해결해야 해\n\n\n사람들이 스스로 필요한 정보를 얻을 수 있게 하는 게 먼저야:&nbsp;가짜뉴스를 만들고 퍼뜨리는 게 많은 문제를 일으킨다는 데는 동감해. 하지만 사람들이 많은 의견을 듣고, 나누면서 자기가 필요로 하는 정보를 얻을 수 있는 능력을 키우도록 하는 게 먼저 아닐까? 뉴니커가 뉴닉 피자스테이션으로 서로 다른 의견을 공유하면서 생각하는 힘을 기르는 것처럼 말이야. 가짜뉴스를 규제하면 검열 등의 문제가 또 생길 수 있으니, 미디어 리터러시를 키우는 게 무엇보다 중요해.\n\n\n🍕4. 이렇게도 생각해봤어\n\n\n이미 있는 법으로 충분해:&nbsp;우리 법에는 허위사실 적시 명예훼손죄가 있잖아. 법안을 새로 만들기보다는 가지고 있는 법으로 가짜뉴스로 인한 피해를 막는 게 중요하다고 생각해.\n\n\n법으로 규제한다고 근본적인 문제가 해결되지 않아:&nbsp;민주주의를 만드는 건 국가가 아니라 시민이라고 생각해. 규제하는 대신, 나는 사람들에게 질문하고 같이 얘기 나누고 싶어. ‘왜 가짜뉴스를 퍼뜨리면 안 될까?’, ‘우리는 무엇을 지키기 위해 가짜뉴스로부터 발버둥 치고 있을까?’ 이런 식으로 말이야!\n\n\n\n기타 (40명, 5%)\n\n'기타'를 선택한 뉴니커가 많이 사용한 연관 단어\n\n🍕1. 규제는 필요하지만, 가능한 한 적게 하자\n\n\n다른 나라처럼 작은 범위 안에서 규제하면 좋겠어:&nbsp;표현의 자유는 중요해. 하지만 프랑스처럼 선거 등 중요한 일을 앞두고 있을 때는 그 자유를 조금 제한해도 좋을 것 같아. 독일처럼 가짜뉴스가 퍼지는 걸 내버려 두는 기업에 책임을 묻는 것도 합리적이라는 생각이 들어.\n\n\n\n\n이번 '가짜뉴스 법적 처벌' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n\n🍕&nbsp;피자 스테이션 덕분에 생각하고 발언할 수 있는 기회가 주어진 것 같아서 항상 감사해요.\n🍕&nbsp;오보와 허위조작정보를 구분하는 것에서 시작해서 논의가 명쾌해진 것이 좋네요.\n🍕 글이 길어 조금 부담스러웠지만, 마지막에 요약이 있어서 좋았어요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/VezVMh","retrieved":1646179200000},{"title":"대선키트 #25: 교육 공약 비교","contents":"교육은 백년대계라는 말이 있잖아요. 100년 앞을 내다보고 계획을 세워야 할 만큼 중요한 일이라는 건데요. 그동안 우리나라 교육 정책은 정권이 바뀔 때마다 덩달아 크게 달라져 왔어요. 이번 대선후보들은 과연 100년 앞을 내다보는 공약을 준비했을까요?\n뭐가 이슈더라?\n\n\n유보통합 🧒:&nbsp;유아교육 분야에서는 유치원과 어린이집을 합치는 ‘유보통합’이 가장 큰 쟁점이에요. 교육부가 관리하는 유치원과 보건복지부·지방자치단체가 관리하는 어린이집이 쪼개져 있다 보니, 교육과정과 교사 처우 등이 제각각이라&nbsp;문제가 많다는&nbsp;얘기가 많았거든요.&nbsp;\n\n\n일반고 전환 🏫:&nbsp;문재인 정부는 2025년까지 자율형 사립고·외국어고·국제고를 없애&nbsp;일반고로 바꾸기로&nbsp;했어요. 고교 서열화와 사교육을 부추겨&nbsp;교육 기회 불평등을 낳는다고 봤기 때문. 이를 두고 찬성·반대가 팽팽했는데요. 대선후보들도 서로 의견이 달라요. 꽤 민감한 주제라 입장을 밝히길 피하는 후보도 있고요.\n\n\n대학 입시 🎓:&nbsp;현 정부는 \"대입, 더 공정하게 하겠다\"며 수시 전형을 줄이고 정시 비중을&nbsp;늘렸는데요.&nbsp;후보마다 생각이 조금씩 달라요. 대학수학능력시험을 어떻게 바꿀 건지에 대한 의견도 다르고요.\n\n\n대학 구조조정 ✂️:&nbsp;출생률이 떨어져 학생 인구가 줄면서 신입생을 구하지 못하는 대학이&nbsp;점점 늘어나고&nbsp;있잖아요. 특히 수도권 외 지역의 많은 대학이 계속 정원을 채우지 못하면서 몇 년 안에 문을 닫을 수밖에 없을 거라는 말이 나와요. 대책을 미리 세워야 한다는 얘기가 많고요.\n\n\n그래서 어떻게 할 거래?\n\n이재명 📘\n\n\n유보통합은&nbsp;꼭 할게. 유치원과 어린이집 어디에서든 질 좋은 보육과 교육을 받을 수 있게 하려면 필요해. 다만 10년 넘게 끌어올 만큼 쟁점도 많고 예산도 필요해서 단계적으로 하는 수밖에 없어. 대신 위원회 꾸려서 확실히 추진하려고.\n\n\n\n\n일반고 전환은 (찬성 쪽에 가깝지만) 공약으로 따로 내지는 않을게. 대신 지나친 사교육 유발하는 영재고·과학고 입시제도 바꾸려고.\n\n\n대학입시&nbsp;제도는&nbsp;손 봐야지. 각 대학 수시전형 모니터링하고 입시 부정 막을 ‘대입 공정성 위원회’ 설치할게. 수능에서는 사교육 없이는 못 푸는 어려운 문제 빼고, 학교에서 배운 범위 안에서만 내도록 할 거야. 30년 된 수능 제도 바꿀 필요 있는지도 검토할게. 수시로 학생 뽑는 비율이 너무 높은 대학은 정시 확대할게.&nbsp;\n\n\n지역 대학이 위기라&nbsp;대책 필요해. 우선 정부 지원 늘려서 각 지역의 국립대 교육 질을 수도권 수준으로 높일게. 살리기 어려운 대학은 안정적으로 문 닫게 하고. 지역대학끼리 묶어서 각 대학의 교수·연구 인력, 교육 프로그램 등을 공유하도록 할 거야.&nbsp;&nbsp;&nbsp;&nbsp;\n\n\n윤석열 📕\n\n\n유보통합은&nbsp;나도 찬성! 시설 기준, 교사 자격, 교사 대 아동 비율 등 기준 똑같이 맞출게. 우선 지원금 올려서 교육 서비스 격차 해소하고. 추진단 꾸려서 단계적으로 진행할 거야.&nbsp;\n\n\n(반대에 가깝지만)&nbsp;일반고 전환&nbsp;공약은 따로 없는데, 다양한 형태의 고등학교가 운영되는 게 좋겠어. 특목고·자사고 때문에 사교육이 늘어나는 건 아냐. 극단적인 고교 평준화는 문제 많으니 학생의 학교 선택권을 더 넓혀줘야 해.\n\n\n대학 입시는 투명성·공정성이 핵심이야. 입시비리&nbsp;감시·처벌&nbsp;확실히 할게. 정시 비중 높이고, 대입 전형도 단순하게 바꿔 사교육 의존도 낮출게.\n\n\n지역 거점 국립대는 학생 1명당 교육비 투자를&nbsp;상위 국립대 수준으로 끌어올리고, 국가장학금도 늘릴게. 살리기 어려운 일부 대학은 자발적으로 문 닫게 유도하고.&nbsp;\n\n\n심상정 📒\n\n\n유보통합&nbsp;하고, 3~5세에도 무상교육 실시할게. 그 전에 국공립유치원 50%로 늘리고, 사립유치원 교사 처우 개선부터 할 거야. 유치원과 보육원 교사 임금 격차도 없애고.&nbsp;\n\n\n\n\n고교 서열화 없애려면&nbsp;일반고 전환은 예정대로 추진해야 해. 법으로 고교 평준화 확실히 못 박아둘게.\n\n\n대학 입시&nbsp;제도 바꿔야 하는데, 수시·정시 비율이 중요한 게 아냐.&nbsp;고교학점제와 연계하는 방향으로 전형을 바꿔야지. 수능은 절대평가 늘리고, 대학 서열화 완화해서 수능 점수에 따라 학생들 줄 세우는 게 아니라 자격시험이 되게 할 거야.&nbsp;\n\n\n지역 대학이 무너지면 지역 소멸로 이어질 수밖에 없어.&nbsp;지역 거점 국립대부터 집중적으로 지원해서 지역이 발전할 수 있게 할게. 지역마다 하나씩, ‘서울대 10개’ 만들어서 학생들이 자기 지역에서 최고의 교육 받게 할거야. 대학 네트워크 만들어서 학점·학위 공동으로 받게 하고.\n\n\n안철수 📙\n\n\n유보통합&nbsp;공약은 따로 없지만, 2027년까지 국공립어린이집 1만 개 넘게 늘려서 공공 보육 시설 이용하는 비율을 70%로 확 높일게.\n\n\n특목고 폐지하는 정부 계획 전면 백지화 할게.&nbsp;일반고 전환은 학부모의 선택권을 침해하는 거야. 상위권 학생들이 강남 8학군이나 비평준화 지역 일반고로 몰리는 풍선효과 생길 거고.\n\n\n\n\n대학 입시는 완전히 바꿔야 해.&nbsp;수시전형 폐지하고, 100% 정시로 바꾼다. 수능은 7월과 10월에 2번 치러서 잘 나온 점수를 입시에 반영하도록 할게.\n\n\n많은 후보가 대입에서 정시 비율을 늘리겠다고 했지만, 교육 전문가들은 후보들의 이런 공약이 ‘따뜻한 아이스 아메리카노’ 같다고&nbsp;비판해요. 2025년부터 시행될 고교학점제를 제대로 하려면 정시를 줄이고 수시를 늘리는 게 이치에 맞는다는 것. 의견이 크게 엇갈리는 자사고·외고·국제고 폐지나 수시·정시 전형 비율에 대해 이재명·윤석열 두 후보가&nbsp;뚜렷한 입장을 내지 않은&nbsp;건 문제라는 지적도 있고요.&nbsp;\n\n오늘은 대선키트의 No. 12 아이템으로 우리의 앞길을 밝힐 손전등 🔦을 챙겼어요. 이제 선거일이 정말 얼마 안 남았는데요. 투표하러 가기 전에 살펴보면 좋을 대선키트 컨닝페이퍼 준비해올게요!","link":"https://newneek.co/post/f83d2C","retrieved":1646179200000},{"title":"대선후보 4번째 TV토론","contents":"지난 금요일(25일), 더불어민주당 이재명·국민의힘 윤석열·정의당 심상정·국민의당 안철수 후보가 참여한 네 번째 TV토론이 열렸는데요. 뉴닉의 TV토론 5분 압축, 이번에도 돌아왔어요.\n무슨 얘기 나왔어?\n이번 토론 주제는 정치, 외교·안보였어요.&nbsp;무슨 말 나왔냐면:\n\n\n권력 구조 바꾸자:&nbsp;국민의 의견을 더 잘 반영하기 위해 정치 권력을 어떻게 바꿔야 할지에 대한 이야기가 나왔어요. 이재명은 민주당·국민의힘 중심으로 돌아가는 체제를 깨야 한다며 곧 관련 법을 내겠다고 했어요. 윤석열은 민간 전문가들과 함께 국정을 운영하고 선거제도도 개편하겠다고 했고요. 심상정·안철수는 ‘제왕적 대통령제’를 끝내고 대통령의 권한을 줄여야 한다고 했는데요. 심상정은 국정의 중심을 청와대에서 국회로 옮기겠다고 했고, 안철수는 국회의원 선거 제도를 바꿔야 한다고 했어요.\n\n\n\n\n외교·안보:&nbsp;이재명은 국익 중심의 실용적 외교를 통해 싸울 필요 없이 평화를 만들겠다고 했어요. 윤석열은 힘으로 도발을 억제하겠다고 했고요. 심상정은 이성과 국제 규칙에 기반을 둔 평화 외교를 펼치겠다고 했어요. 안철수는 한미동맹을 중심에 놓고 외교를 해야 하며, 진정성 있게 북한과 대화하지만 북핵이나 도발 문제에는 단호히 대해야 한다고 했고요.\n\n\n다른 얘기는 없었어?\n\n\n친일 논쟁 🗣:&nbsp;윤석열의 한·미·일 군사 협력 공약을 두고 심상정은 비상 상황에 일본이 한반도에 개입할 수 있게 할 거냐고 물었어요. 윤석열은 “일본이 들어올 수도 있는 거지만, 꼭 그걸 전제로 하는 동맹은 아니다”라고 했고요. 이 발언을 두고&nbsp;토론 이후에도 공방이 오가는데요. 이재명은 이 발언이 망언이라고 했고 국민의힘은 반일 감정을 부추기지 말라고 했어요.\n\n\n우크라이나 대통령 🇺🇦:&nbsp;이재명은 우크라이나 대통령을 초보 정치인이라고 하며 ‘외교의 실패가 곧 전쟁을 불러온다’는 말을 했는데요. 토론 이후 윤석열은 우크라이나 대통령은 최선을 다하고 있는데 이재명이 선거를 위해 아무 말이나 하고 있다며 비판했어요. 이재명은 그런 뜻이 아니었지만 오해가 있었다면 표현력이 부족했던 것이라며 사과했고요.\n\n\n\n\n정치 보복 그만 🖐:&nbsp;안철수는 진영 문제가 한국 정치에서 가장 큰 문제라며&nbsp;정치 보복을 하지 말자는 뜻을 밝혔는데요. 다른 후보들도 공감했어요. 당선된 후 경쟁자를 어떻게 해서든 감옥에 넣는 등 보복이 종종 있었는데, 하지 말자는 것.\n\n\n\n\n또다시 대장동 🔥:&nbsp;지난 토론부터 이어지던 이재명·윤석열 후보의 공방이&nbsp;더욱 거세졌어요. 윤석열은 대장동 의혹이 이재명과 연관됐다고 주장했고 이재명은 명백한 허위 사실이라며 그들의 뒤를 봐준 건 윤석열이라고 했어요. 이에 윤석열은 “마치 이완용이 안중근에게 ‘나라 팔아먹은 사람’이라고 하는 것과 같다”고 반박했고요.&nbsp;\n\n\n\n\n심상정의 1분 발언&nbsp;🟡: 심상정은 작년&nbsp;공군 부사관 성폭력 사건의 피해자를 언급하고 고인을 위한 특검을 요구하며 마지막 발언을 마쳤어요.\n\n\n다음 토론은 언제지?\n3월 2일에 마지막 토론이 열려요. 주제는 ‘사회’로 진행될 예정이고요. 마지막 토론까지 끝난 다음 주 금·토요일(3월 4·5일)은 사전투표하는 날인데요. 누구 뽑을지 고민된다면 대선후보들의 공약을 정리한 대선키트를 보고 뽑으러 가기!\nTV토론에는 안 나왔지만 후보들이 약속한 외교·안보 공약 궁금하다면? 👉&nbsp;대선키트 ‘외교·안보 공약 비교’ 보러 가기","link":"https://newneek.co/post/Ff2rMm","retrieved":1646006400000},{"title":"러시아 우크라이나 침공","contents":"지난 24일, 러시아가 끝내 우크라이나를 침공했어요. 지난 며칠간 숨 가쁘게 전개된 우크라이나 전쟁, 지금 어떤 상황인지 정리했어요.\n뉴스에서 봤어... 지금 어떤 상황이야?\n러시아군이 우크라이나의 동·남·북 쪽에서 밀고 들어오며 수도 키예프를 향하고 있어요. 침공 나흘째인 지난 27일, 키예프 시내에서는 이틀째 교전이 벌어졌고요(교전 상황). 하지만 우크라이나군이 강하게 저항한 탓에 러시아가 생각보다 쉽게&nbsp;점령하지 못하고&nbsp;있다는 관측도 나오는데요. 곧 러시아가 더 강력하게 공격할 거라는 말도 있어서, 상황을 더 지켜봐야 해요.\n우크라이나 사람들은 어떡해...\n걱정대로&nbsp;민간인 피해가 이어지고 있어요. 최소 200여 명이 숨지고, 1000명 넘는 사람이 다친 것. 러시아의 미사일 공격으로 고층 아파트 일부가 무너지고 유치원에 포탄이 떨어지기도 했고요. 우크라이나 대통령은 18~60세 남성에게 전투에 참가하라는 명령을 내렸는데, 국민들이&nbsp;남녀노소&nbsp;자발적으로 총을 들고 있어요(영상). 피란길에 나선 사람들로&nbsp;도로가 마비되기도 했는데요. 지금까지 15만 명 이상이 폴란드와 헝가리 등으로 피신했어요. 이웃 나라들도 국경을 열어줬고요. 남은 시민들은 지하 주차장 등 대피소에 몸을 숨긴 채 잠 못 이루는 밤을 보내고 있어요.\n\n러시아의 공습으로 파괴된 아파트 앞 놀이터에서 한 어린이가 그네를 타고 있어요. ⓒReuters/Umit Bektas\n다른 나라 반응은 어때?\n중국 등 몇몇 나라를 뺀 주요 나라들이 러시아의 침공을 비판했어요. 체코·헝가리 등 평소 러시아와 친하던&nbsp;동유럽 나라들도 선을 딱 그으며 한목소리로 러시아를 비판했고요. 반응을 정리하면:\n\n\n강력한 제재 🚫:&nbsp;미국과 유럽연합(EU)은 푸틴 대통령을 직접 제재 대상에 올렸어요. 보통 제재를 하면 대통령이 아닌 주변 사람을 대상으로 하는데요. 한 나라의 지도자에 대해 이렇게 한 건&nbsp;매우 드문 일이라고. 또 러시아 몇몇 은행을 국제 결제망인 스위프트(SWIFT)에서 빼기로 했고요. 가장 강력하다는&nbsp;최후의 금융 제재를 꺼낸 거예요.\n\n\n전쟁 멈춰 🛑:&nbsp;영국·프랑스 등&nbsp;세계 주요 도시에 이어 어제(27일)&nbsp;서울에서도&nbsp;러시아의 침공을 비판하는 시위가 열렸어요.&nbsp;러시아 도시 곳곳에서도 며칠째 반전시위가 이어졌고요. 파리 에펠탑, 뉴욕 엠파이어 스테이트 빌딩 등 세계 유명 건물들도 우크라이나 국기 색깔 조명을 켜며 응원을 보냈어요(사진). 우리나라의 서울시청과 남산 서울타워도&nbsp;조명을 밝혔고요.\n\n\n러시아 보이콧 ⛔:&nbsp;유럽축구연맹(UEFA)은 올해 챔피언스리그 결승전 장소를 러시아에서 프랑스로&nbsp;옮기기로 했고, 국제올림픽위원회(IOC)는 러시아에서 열릴 예정인 모든 스포츠 대회를 다른 곳으로 옮기라고 각 종목 협회에 요청했어요. 푸틴을 지지해왔던 러시아 예술가들도 주요 공연에서&nbsp;퇴출되고 있다고.\n\n\n우리나라는 단독으로 러시아를 제재할 계획은 없지만, 미국 등 서방국가들의&nbsp;러시아 제재에 참여하기로 했어요.&nbsp;","link":"https://newneek.co/post/PvUOW7","retrieved":1646006400000}]}