{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"필리핀 대통령 선거 결과","contents":"필리핀 대통령과 부통령 자리에 민주주의와는 거리가 먼 인물이 당선돼 필리핀 민주주의가 뒤로 물러나는 것 아니냐는 걱정이 나와요. 대통령에는 페르디난드 마르코스 주니어 전 상원의원이&nbsp;당선됐는데요. 그의 아버지 페르디난드 마르코스 전 대통령은 1965년 취임해 21년 동안 독재했어요. 1972년에 계엄령을 선포하고 정권에 반대한 사람을 무참히 고문·살해해 악명이 높고요. 1986년 필리핀 국민이&nbsp;피플파워 혁명을 일으켜 그를 대통령 자리에서 몰아냈는데, 36년 만에 마르코스 가문이 다시 권력을 잡은 거예요.\n부통령에는 사라 두테르테 시장이 당선됐어요. 그는 로드리고 두테르테 현 대통령의 딸인데요. 두테르테 대통령은 대통령으로 일하는 동안 여러 차례 6년 단임제 헌법을 바꾸려고 해 민주주의를 망가뜨리려고 했다는 비판을 받았어요.","link":"https://newneek.co/post/2XmQ38","retrieved":1652227200000},{"title":"🍕'N잡 금지 계약서', 어떻게 생각해?","contents":"&nbsp;\n\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"N잡 금지 계약서, 어떻게 생각해?\"\n뉴니커, 혹시 본업 외에 부업(사이드 프로젝트)을 하고 있나요? 지금 하고 있지 않더라도 ‘언젠가 해봐야지’ 생각하고 있거나, 주변에서 하는 사람을 봤을 수도 있어요. 최근 MZ 세대 5명 중 1명이 2개 이상의 일(=N잡, 숫자를 뜻하는 N+Job)을 하고 있다는 조사 결과가 나오기도 했거든요. 그런데 N잡을 향한 관심이 뜨거워지고 있는 만큼 이와 관련된 문제도 많이 생기고 있어요. 작년에는 퇴근 후 밤에 부업을 하던 직원이 회사에서 잘려서 소송을 걸기도 했다고.\n\r\n회사가 이 직원을 자를 수 있던 건 N잡을 하지 말라는 내용이 회사 규칙에 있었기 때문인데요. 직원이 회사 일에만 집중하기를 바라는 회사와, 자유롭게 여러 가지 일을 하고 싶은 직원이 부딪힌 거예요. 그런데 잠깐, 회사가 직원의 N잡을 막아도 되는 걸까요? 이에 대해 다른 사람들은 어떻게 생각하는지 알고 싶지 않나요? 뉴닉이 싹 정리했으니, 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\r\n&nbsp;\n\n&nbsp;🍕 1. N잡이 정확히 뭐야?\nN잡은 여러 개(N)의 일(Job)이라는 의미로, 2개 이상의 직업을 갖고 돈을 버는 걸 뜻해요. 이렇게 일하는 사람을 ‘N잡러’라고 부르고요. N잡과 비슷한 표현은 ‘부업’과 ‘겸업’*, ‘겸직’이 있어요. ‘부업’은 원래 하던 일에 다른 일을 더한다는 의미고, ‘겸업'과 ‘겸직’은 여러 개의 일을 겸한다는 의미예요. 모두 여러 가지 일을 한다는 뜻인 것. 오늘 피자스테이션에서 얘기할 ‘N잡 금지 계약서’는 ‘겸업 금지’, ‘겸직 금지’ 조항이 들어간 계약서를 뜻해요.\n* ‘겸업’은 발음이 비슷한 ‘경업’과 헷갈리기도 하는데요. 둘은 엄연히 달라요. ‘경업’은 자신이 다니는 회사와 직접 경쟁할 수 있는 일을 하는 거예요. 예를 들어 과일 회사에 다니면서 부업으로 장난감 가게를 하면 ‘겸업’이지만, 부업으로 회사 옆에서 과일 가게를 하면 ‘경업’이에요.&nbsp;\n🍕 2. N잡, 요즘 핫하다며. 왜 그런 거야?\n통계청 자료에 따르면 부업을 하는 근로자는 작년(2021년) 7월 기준 56만 6000명이나 되는데요. 1년 만에 19.1%나 늘어난 거예요. 사람들이 N잡러가 되는 가장 큰 이유는 역시 돈을 더 많이 벌기 위해서예요. 일 하나만 해서는 충분한 돈을 벌 수 없다고 생각해 N잡을 하는 것. 특히 최근에는 코로나19 때문에 경기가 나빠지고, 주 52시간제로 일하는 시간이 적어지면서 버는 돈이 같이 줄어 N잡에 뛰어든 사람도 많아졌어요.\nN잡러가 늘어난 건 이전보다 N잡을 하기 쉬운 환경이 되었기 때문이기도 해요. 유튜브 채널 운영, 배달 노동 등 시간과 장소에 얽매이지 않고 원하는 만큼 일하는 플랫폼 노동이 많아졌잖아요. 또 코로나19 팬데믹 이후 재택근무, 유연 근무 등을 하는 곳이 많아지면서 자기 시간을 더 자유롭게 쓸 수 있게 됐고요.&nbsp;\n여러 가지를 경험하며 자아를 실현하려는 젊은 세대의 가치관, 그리고 회사의 성과보다 개인의 커리어를 더 중요하게 여기는 요즘의 직업 문화가 반영된 거라고 보는 의견도 있어요.&nbsp;\n🍕 3. N잡을 막을 수도 있어?\n원칙적으로 우리나라는 공무원이 아니라면 법으로 N잡을 금지하고 있지는 않아요. 하지만 N잡을 할 권리를 따로 보장하고 있는 것도 아니라, 기업이 직원과 계약서에 땅땅 도장 찍을 때 ‘N잡 금지 조항’을 넣을 수 있어요. 계약서에 ‘겸업 또는 겸직을 금지한다’라고 쓰면 직원은 회사 일 말고 다른 일을 할 수 없는 것. 실제로 많은 회사가 계약서나 회사 규칙에 이런 조항을 넣고 있어요. 우리나라 4대 대기업인 삼성, SK, 현대차, LG도 모두 N잡을 금지한다고.\n그렇다고 기업이 N잡러라는 이유만으로 마음대로 직원을 징계하거나 자를 수 있는 건 아니에요. 법원이 회사 일에 지장이 없는 N잡을 막는 것은 부당하다는 판결을 내린 적이 있거든요. 고용노동부도 법원 판결과 비슷한 의견을 밝혔고요. 그러나 N잡을 안 좋게 보는 기업이 많아, N잡을 하려는 직원 입장에서는 계속 조마조마할 수밖에 없어요.\n🍕 4. 직업을 몇 개 가질지는 개인이 선택할 문제 아닐까?\nN잡 금지 계약서에 반대하는 사람들은 이 계약서가 사생활의 자유와 직업 선택의 자유를 침해한다고 봐요. 회사와의 계약은 근무 시간에 대해서만 적용돼야 하고, 근무 외 시간을 어떻게 쓸지는 개인이 마음대로 결정할 수 있어야 한다는 것. 특히 일자리가 불안하다고 느끼거나 월급이 부족해서 N잡을 하는 경우도 있는데, N잡을 막는 것은 개인의 자유를 심각하게 해친다는 거예요.\nN잡을 무조건 막을 게 아니라, N잡 때문에 회사에 피해가 생겼을 때 문제를 해결해도 늦지 않다는 의견도 있어요. ‘성실하게 일하기’는 회사와 직원의 기본 약속이거든요. 계약서에 직원의 N잡을 금지한다는 내용이 없더라도, 직원이 N잡을 하느라 회사 일을 대충 하거나 회사에 손해를 입히면 ‘성실하게 일하겠다는 약속 어겼어!’라며 징계를 내릴 수 있는 거예요.&nbsp;\n🍕 5. 회사 입장은 다를 수도 있을 것 같은데...\nN잡 금지 계약서에 찬성하는 사람들은 N잡이 회사 일에 방해가 된다고 봐요. 직원이 N잡에 신경을 쓰거나 N잡 때문에 피곤해지면, 본업에 집중하지 못해, 결국 회사의 권리를 침해한다는 것. 업무 외 시간을 쓴다고 해도 돈을 벌기 위해 본격적으로 N잡을 하면 여러 가지 일 사이에서 균형을 잡기 어렵다는 거예요.\n회사가 문제 상황이나 위험에 미리 대응하기 위해서 N잡 금지 계약서가 필요하다는 말도 있어요. 특히 요즘은 재택근무가 많아지는 등 회사 분위기가 자율적으로 변하고 있어서, 회사가 N잡러 직원이 정말 성실하게 일하고 있는지 일일이 살피기 어렵다는 것. 또 직원이 N잡 뛰느라 피곤해서 본업에 집중하지 못하면 사고 위험도 커져 회사 입장에서 걱정될 수 있고요. 회사에서 사고가 나면 ‘중대재해처벌법’으로 사업주가 엄중한 형사처벌을 받을 수 있거든요.\n🍕 6. 다른 나라는 어때?\n외국에도 법으로 N잡을 규제하거나 허용하는 곳은 별로 없어요. 다만 외국에서도 N잡이 핫해서, 어떻게 할지 회사도, 정부도 여러 얘기를 하고 있어요. 자세히 살펴보면:&nbsp;\n\n\n글로벌 기업: 일하는 방식이 점점 유연해져서 N잡을 허용하는 경우가 많아요. 구글·페이스북은 1) 개인 시간에, 2) 회사 일과 관련 없는 부업을 하는 조건으로 N잡을 허용했어요.\n\n\n미국 캘리포니아주: ‘문라이팅’이라 불리는 노동법을 만들어 N잡에 관한 규정을 마련했어요. 원칙적으로 회사가 직원의 N잡을 막는 것도 안 되지만, 직원도 근무 시간에 N잡을 하거나 N잡에 회사 물건을 사용하는 등 회사에 손해를 끼치지 않아야 해요.\n\n\n일본: 원래는 N잡 금지를 원칙으로 하되, 회사의 허락을 받은 경우에만 N잡을 할 수 있게 했었는데요. 저출생·고령화로 일손이 부족해지면서, 2018년 법을 바꿔 정부에서도 N잡을 권하기 시작했어요. 부업으로 인한 과로사에도 산재보험을 적용하고, 지방공무원의 N잡도 허용했다고. 야후 재팬·소프트뱅크 등 큰 기업도 부업을 허용하는 규칙을 만들었고요.\n\n\n🍕 7. 누가 요약 좀\n\n\nN잡은: 여러 개의 일을 하는 것(≒부업·겸업·겸직). 요즘 N잡을 하는 사람이 늘고 있다.\n\n\n우리나라에서 N잡은: 나라가 법으로 보장한 것도, 금지한 것도 아니다. 하지만 기업이 N잡을 안 좋아하는 분위기라 보통 계약서에 N잡을 하지 말라는 내용을 넣는다.\n\n\n회사가 계약서로 직원의 N잡을 막으면 안 된다는 이유는: 무슨 일을 얼마나 할 것인지는 개인의 자유다, 진짜로 회사에 피해가 생기면 따로 해결할 수 있다.&nbsp;\n\n\n회사가 계약서로 직원의 N잡을 막아도 된다는 이유는: N잡을 하면 직원이 회사 일에 집중하기 어렵다, 회사는 문제에 미리 대응하기 위해 N잡 금지가 필요하다.\n\n\n\n\n​뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'N잡 금지 계약서'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤, 어린이날 하루 전인 5월 18일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 5월 16일 밤 11시 59분까지 얹을 수 있어요.\n​\n지난 ‘키즈 유튜브 법적 규제’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕다른 사람의 의견을 읽으며 제 의견이 생기니 주제가 더 재미있게 느껴졌어요.\r\n🍕뉴닉을 우연히 알게 됐는데, 의견을 나눌 기회가 생겨서 좋았어요.\r\n🍕찬반 의견을 피자로 이미지화한 아이디어가 좋아요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 48명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (40명, 83.3%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (7명, 14.6%)\n\n\n바뀌지 않았어요. (1명, 2.1%)\n\n\n\n이번 피자스테이션은 어땠나요?\r\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/5Webwq","retrieved":1652227200000},{"title":"한동훈 후보자 국회 인사청문회 결과","contents":"그제(9일) 한동훈 법무부 장관 후보자의 국회 인사청문회가 열렸어요. 그는 여러 의혹을&nbsp;받고 있는데요: “편법을 이용해 아버지로부터 부동산 물려받은 거 아니야? 자녀가 고등학교 때 작성한 논문 등 대학 입시 스펙도 수상해!” 한동훈 후보자는 이날 부동산은 정상적으로 물려받았다고 반박했고, 자녀 논문 의혹에 관해서는 “입시에 쓰인 적 없는 글”이라고 말했어요.&nbsp;\n하지만 더불어민주당(민주당) 의원들은 “의혹에 관한 자료를 더 받아봐야 한다”라고 하며 인사청문 경과 보고서를 채택하지 않았어요. 한동훈 후보자가 법무부 장관으로 적합하지 않다는 의견을 낸 것. 이에 국민의힘이 “받아들일 수 없다”라고 반발하면서 국회에 긴장감이 감돌았어요. 이런 상황에서 윤석열 대통령이 한동훈 후보자 임명을 강행할지 관심이 쏠리고 있어요.","link":"https://newneek.co/post/IrisHl","retrieved":1652227200000},{"title":"윤석열 대통령 취임","contents":"어제(10일) 0시, 윤석열 대통령이 제20대 대통령으로서 업무를 시작했어요. 서울 용산 대통령 집무실 지하벙커에서 전화로&nbsp;합동참모본부 의장의 보고를 받으며 우리나라 군대를 지휘할 권한(=국군통수권)을 넘겨받은 것. 이어&nbsp;취임식을 하고&nbsp;본격적으로 임기를 시작했어요. 새 정부와 함께할 5년, 어떻게 달라질지 미리 살펴봤어요.\n어떤 공약 있었더라?&nbsp;\n대선 끝난 지 벌써 2달이나 돼서 후보 시절 공약 다 까먹었다면? 대통령직인수위원회가 만든 윤 대통령 To-do 리스트(=국정과제)를 보면 돼요. 110개나 되는 목록 중 가장 주목받는 몇 개만 살펴보면:\n\n\n코로나19 피해 보상할게 💰: 윤석열 정부는 사회적 거리두기로 영업에 피해를 입은 소상공인·자영업자의 손실을 보상하는 걸 1번 과제로 삼겠다고 했어요. 다만 대선 때 약 50조 원 규모의 지원을 약속했던 것과는 달리, 구체적인 금액이나 보상 방법은 아직 나오지 않았다고.\n\n\n집값 잡을게 🏡: 윤 대통령은 주택 공급을 확 늘리고, 보유세·양도소득세 등 부동산 세금을 줄이겠다고 했어요. 재개발·재건축 규제와 대출 규제도 조금씩 풀겠다고 했고요. 그렇게 해서 시장에서 수요와 공급의 균형을 맞추면 집값을 잡겠다는 거예요.\n\n\n규제는 확 풀게 👌:&nbsp;윤 대통령은 필요 없는 기업 규제를 풀겠다고도 약속했는데요. 정부는 미래에 우리나라 경제를 이끌어 갈 분야(반도체·AI·배터리·바이오 등)를 정하는 것까지만 하고, 기업이 쑥쑥 클 수 있도록 돕는 일에 집중하겠다는 것.\n\n\n여성가족부(여가부) 폐지·병사 월급 200만 원·사드 추가 배치 등 대선 때 뜨거웠던 공약 중 몇 개는 To-do&nbsp;리스트에서 빠졌어요. 윤 대통령 측은 여가부 폐지와 병사 월급 200만 원 공약은 “정부 출범 이후 추진하겠다”라고 했어요.\n공약 지키는 것 말고도 할 일 많지 않아?\n맞아요. 당장은 경제가 제일 큰 문제인데요. 환율·물가·금리가&nbsp;전부 오르고 있는데&nbsp;📈, 하나를 잡으면 다른 게 들썩일 수 있어서 정책을 펴기가 만만치 않을 거라는 말이 나와요.&nbsp;스태그플레이션 우려&nbsp;등으로 세계 경제도 시들시들하고요. 요즘 부쩍 자주 미사일을 쏘고 있는 북한은 어떻게 대할지, 점점 더 격해지는&nbsp;미국&nbsp;vs.&nbsp;중국·러시아의 갈등&nbsp;속에서 어떤 입장을 취할지도&nbsp;어려운 과제라고.\n과연 잘 해낼 수 있을까?\n무엇보다&nbsp;통합이 중요할 거라는 말이 나와요. 지난 대선에서&nbsp;역대급 아슬아슬한 표차로 이긴 만큼, 자신을 지지하지 않은 국민도 포용해야 한다는 건데요. 집무실을 용산으로 옮기면서 반대 의견에 귀 기울이지 않았다는 비판이 나왔고, 고른 장관 후보자 목록이 ‘서울대·50~60대·남성’으로 가득한 걸 보면 통합과는 거리가 있어 보인다는 지적도 나왔어요. 취임사에서도&nbsp;‘통합’의 메시지는 없었다고.\n힘센 야당인 더불어민주당(민주당)과 힘을 모아야 한다(=협치)는 말도 나오는데요. 2024년에 치러질 다음 국회의원 총선거까지는 민주당이&nbsp;국회를 꽉 쥐고 있을 거라(민주당 168명·국민의힘 109명), 법 하나를 만들 때마다 민주당의 도움이 꼭 필요하기 때문. 윤 대통령은 당선된 후 “의회와 소통하고 야당과 협치하겠다”라고 약속했는데요. 앞으로 약속을 지킬 수 있을지 지켜봐야 해요.","link":"https://newneek.co/post/nUeiUc","retrieved":1652227200000},{"title":"홍콩 새 행정장관 당선","contents":"그제(8일), 앞으로 5년 동안 홍콩을 이끌 새 행정장관이 뽑혔어요. 주인공은&nbsp;경찰 출신인 존 리&nbsp;👮. 행정 분야에서 일했던 사람이 아닌 경찰·보안 분야에서 경력을 쌓은 사람이 행정장관이 된 건 이번이 처음이에요. 존 리는 보안장관이던 2019년, 홍콩 민주화를 요구하는 시위를 강하게 진압했는데요. 이 일로 홍콩을 더 바짝 통제하고 싶어 하는 중국 정부에 눈도장을 확실히 받아두었어요.\n이번 선거는 작년에 중국 정부가 홍콩&nbsp;행정장관 뽑는 방법을 바꾼 뒤 처음 열린 선거이기도 했어요. 하지만 이름만 ‘선거’일뿐, 시민이 직접 참여할 수 없는(=간접선거) 데다 존 리 혼자서 후보로 나와 찬성표를 94%나 받았어요. 이에 홍콩 시민 사이에서는 선거의 열기도&nbsp;찾아보기 어려웠다고. 홍콩 안팎에서는 중국 정부에 충성하는 인물이 뽑힌 만큼, 앞으로 홍콩에 대한 중국의 입김이 더 세질 거라는 말이 나와요 🇨🇳.","link":"https://newneek.co/post/5LE6Vd","retrieved":1652140800000},{"title":"문재인 전 대통령 임기 종료","contents":"어제(9일) ‘문재인 정부’가 막을 내렸어요. 2017년 5월 10일에 시작된 문재인 전 대통령의 임기가 끝난 건데요. 문재인 정부의 5년, 어떤 평가를 받고 있는지 싹 정리했어요.&nbsp;&nbsp;\n\n\n문재인 정부, 어떻게 시작됐더라?: 문 전 대통령은 제19대 대통령 선거에서 당선됐어요. 이 선거는 박근혜 전 대통령이 국정농단 사태로 탄핵당한 후 치러졌는데요. 이에 문재인 정부는 “기회는 평등할 것입니다. 과정은 공정할 것입니다. 결과는 정의로울 것입니다.”라는 구호와 함께 첫발을 뗐어요.&nbsp;\n\n\n벌써 5년이라니... 어떤 성과가 있었지?\n북한과의 갈등·코로나19 등 다양한 위기를 잘 넘겼다는 평가를 받아요. 정리해보면:\n\n\n한반도 평화 위해 노력했어&nbsp;🤝:&nbsp;2018년 북한과 총 세 차례 남북정상회담을 열어 관계를 개선했어요. 서로 평화롭게 지내자는 내용을 담은 정상 합의를 이뤄낸 것. 문 전 대통령과 김정은 국무위원장이&nbsp;군사분계선을 자유롭게 넘나드는 모습에 사람들이 놀라기도 했고요.\n\n\nK-방역 칭찬해 😷:&nbsp;전 세계가 처음 겪는 코로나19 팬데믹에 혼란을 겪는 동안, 문재인 정부는 비교적 침착하게&nbsp;잘 대응했다는&nbsp;평가를 받아요. 사회적 거리두기를 실시하고 검사-추적-치료로 이어지는 의료 시스템을 만들어, 나라 문을 완전히 걸어 잠그는 등의 극단적인 조치 없이도 확진자 수를 잘 관리했다는 거예요.\n\n\n성평등한 나라 만들겠다고 했어 🧑‍🤝‍🧑:&nbsp;문 전 대통령은 후보 시절부터 성평등한 나라를 만들겠다며 “페미니스트 대통령이 되겠다”라고 했었는데요. 실제로 문재인 정부는 스토킹 처벌법과&nbsp;여성폭력방지기본법&nbsp;등을 만들며 젠더 폭력에 맞서 싸우는 데 힘썼다는 평가를 받아요.\n\n\n\n문재인 전 대통령과 김정은 북한 국무위원장이 2018년 4월 27일 판문점 군사분계선 앞에서 악수하고 있어요. ⓒ뉴스1\n\n아쉬운 점은?\n부동산 정책과 인사가 아쉽다는 얘기가 많아요. 자세히 살펴보면:&nbsp;\n\n\n뛰는 집값 잡지 못했어 📈:&nbsp;문재인 정부는 “부동산 투기를 막고 집값이 뛰는 걸 막아보겠다”라고 했었는데요. 20여 차례에 걸쳐 정책을 내놨지만, 결국 마지막까지 집값을&nbsp;잡지 못했어요. 서울 등의 집값은 오히려 크게 오르기도 했고요.\n\n\n공정과 정의 지킨 거 맞아? ⚖️:&nbsp;문 전 대통령은 2019년 청와대 민정수석으로 있던 조국 전 장관을 법무부 장관에 앉히겠다고 했어요. 그러나 이후 조 전 장관을 둘러싼&nbsp;여러 의혹이 나오며&nbsp;나라가 떠들썩해졌는데요. 문 전 대통령은 그를 장관으로 임명해 “공정·정의 강조했던 정권 맞냐!”라는 비판에 부딪혔어요.&nbsp;\n\n\n북한·방역·성평등 뒷심 부족했어 💨:&nbsp;앞서 이뤘던 성과를 끝까지 이어가지 못해 아쉽다는 얘기도 나와요. 북한이 2020년 남북공동연락사무소를 폭파하며 나아지는 것처럼 보였던 관계가 다시 나빠졌고, 올해 초부터 코로나19 오미크론 변이 바이러스 때문에 확진자가 확 늘며 방역에도 구멍이 생겼다는 것.&nbsp;고 박원순 전 서울시장&nbsp;등 고위공직자 측근의 성폭력 사건을 처리하는 데 적극적으로 나서지 않아 페미니스트 선언의 의미가 흐려졌다는 말도 나왔고요.","link":"https://newneek.co/post/EkzAXd","retrieved":1652140800000},{"title":"(광고) 물도 마시고 환경도 지키자","contents":"*이 콘텐츠는 아임에코로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 집에서 물 어떻게 마셔요💧? 플라스틱병에 든 생수를 마시다 보면 어느새 페트병이 쌓여 마음이 불편했던 적, 한 번쯤 있을 텐데요. 지구에 대한 부담을 덜어줄 수 있는 생수가 나왔어요.&nbsp;\n부담을 덜 수 있는 생수?\n친환경 생수 브랜드 아임에코가 문제를 줄여보겠다고 나선 건데요. 환경을 위해 어떤 시도하고 있는지 살펴보면:&nbsp;\n\n\n환경 친화적 페트병 🌱:&nbsp;석유로 만든 페트병은 생산과정에서 기후위기의 주범인 탄소를 많이 배출해요. 그래서 아임에코는 일반 페트병에 비해 탄소배출량이 28% 낮은 바이오페트 생수를 개발했고요. 병뚜껑·라벨·용기 등 모든 포장재를 100% 사탕수수에서 추출한 생분해플라스틱으로 만든 생수도 팔고 있어요.&nbsp;\n\n\n빙글뱅글 돌아가는 페트병&nbsp;🧶: 사실 일회용품은 아무리&nbsp;‘친환경적'이라고 해도 재활용이 잘 되지 않는 문제가 반복될 수 있는데요. 그래서 아임에코는 빈 페트병을 직접 회수해요(서울·인천·경기 지역 대상으로 회수하고, 이외 지역은 착불택배로 빈 페트병을 받아요). 이렇게 모인 페트병은 실이나 플라스틱 원료로 재탄생하고요. 순환경제의 한 모습인 것.&nbsp;\n\n\n다 쓴 페트병도 다시 ♻️:&nbsp;우리나라 생수업계 최초로 ‘화학적 재활용 페트(CR-PET)'를 사용한 생수를 내놨어요. CR-PET는 페트병을 순수 원료 형태로 되돌리는 기술이라, 플라스틱을 좋은 품질로 계속 재활용할 수 있다는 장점이 있어요.&nbsp;&nbsp;\n\n\n온라인 사이트 아임에코몰에서 빈 페트병 회수에 참여하고, 지구에 부담을 줄일 수 있는 생수를 살 수 있어요. (🦔: 페트병을 돌려주면 아임에코몰에서 쓸 수 있는 포인트도 받을 수 있슴!)\n환경을 위한 선택, 꼭 생수로 해야 하나 😯?\n아임에코는 온라인 쇼핑몰&nbsp;에코마켓도 운영하고 있어요. 필요한 생필품이 있다면 여기서 구매할 수 있어요. 국내산 재료만을 이용했거나 친환경 포장재를 써서 탄소발자국을 줄인 제품, 기후위기를 해결하는데 앞장선 기업의 제품 등을 만나볼 수 있다고.&nbsp;\n\n친환경 제품 좀 비싸지 않나...\n라고 생각한 뉴니커를 위해 할인쿠폰이 도착했어요! 💸 아래 버튼을 클릭해 아임에코몰에 가입하면&nbsp;오늘 하루만 5000원 쿠폰을 받을 수 있어요. 받은 쿠폰은&nbsp;6월 10일까지&nbsp;쓸 수 있고요.&nbsp;\n저렴한 가격으로 친환경 제품 써보고 싶다면?\n5000원 할인쿠폰도 받고, 환경도 지키러 가기","link":"https://newneek.co/post/gRV1La","retrieved":1652140800000},{"title":"인권위, 차별금지법 제정 촉구","contents":"국가인권위원회(인권위)가 국회에 더 이상 미루지 말고&nbsp;차별금지법을 만들라고 했어요.&nbsp;차별금지법(평등법)은 성별·장애·인종·종교·학력·성적지향 등을 이유로 누구도 생활의 모든 영역에서 차별받지 않게 하자는 내용을 담고 있는데요. 보수 종교계 등의 반대에 부딪혀 10년 넘게 국회 문턱 앞에 머물고 있어요: “사회적 합의가 아직 부족하다!” 이번에 인권위는 차별금지법 제정에 찬성하는 사람이 67%에 달한다는 여론조사 결과를 공개하며 “사회적 합의는 이미 충분하다”라고 했고요.\n지금 국회에는 더불어민주당과 정의당이 낸 차별금지법(평등법) 4개가 올라와 있는데요. 지난달부터 국회 앞에서 단식 농성이 시작되는 등 차별금지법을 통과시키라는 목소리가 커지고 있어요. 하지만 이에 대해 국회가 아직 구체적인 답을 내놓지 않아 상황을&nbsp;더 지켜봐야 해요.","link":"https://newneek.co/post/ljxgla","retrieved":1652140800000},{"title":"북아일랜드 민족주의 정당 승리","contents":"지난 5일 영국에서 지방선거가 치러졌는데요. 북아일랜드에서 처음으로&nbsp;‘신페인(Sinn Fein)’이라는 정당이 가장 많은&nbsp;자리를 차지했어요.&nbsp;\n\n\n신페인, 왜 중요하냐면?:&nbsp;신페인 당은 옆나라인 아일랜드와 친하게 지내자는 ‘민족주의 정당’이에요. 영국은 잉글랜드·스코틀랜드·웨일스·북아일랜드 4개 지역으로 이루어진 국가인데요. 이중 북아일랜드는 아일랜드에서 떨어져나와 영국 땅이 된 역사가 있어요. 그래서 영국과 이별하고 아일랜드와 다시 합칠 것을 주장하는 세력(=민족주의)과, 영국에 남을 것을 주장하는 세력(=연방주의)이 오랫동안 부딪쳐왔고요.\n\n\n신페인의 승리로 그동안 잠잠했던 북아일랜드🤝아일랜드 통일 문제가 다시 뜨거운 감자가 되며 영국 정치에 큰 변화가 일어날 걸로 보여요. 신페인 당의 대표는 아일랜드와 통일을 주제로 국민 투표를 하겠다고도 했지만, 지역 하나가 빠져나가 다른 나라와 합쳐지는 건 너무 큰 변화라 아직 먼 일이라는&nbsp;분석도 나와요.","link":"https://newneek.co/post/CT8MXK","retrieved":1652054400000},{"title":"인터넷 통제·검열과 스플린터넷","contents":"뉴니커, 인터넷이 없는 세상을 상상하기 힘들 만큼 우리는 인터넷과 하루 종일 꼭 붙어있잖아요. 지구 반대편에서 지금 어떤 일이 일어나고 있는지 알 수 있는 것도, 다른 사람과 의견을 마음껏 나눌 수 있는 것도 모두 인터넷 덕분인데요. 그런데 요즘&nbsp;이런 얘기가 들린다고: “우리가 알던 인터넷이 망가지고 있어 😨.”\n그게 무슨 말이야?\n세계를 하나로 연결하는 인터넷 공간이 여러 간섭 때문에 쪼개지고 있거든요. 이런 현상을 ‘쪼개지다(splinter)’와 ‘인터넷(internet)’을 합쳐서 ‘스플린터넷’(splinternet)이라고 하는데요. 원래 인터넷은 주소(URL)만 있으면 누구나 같은 페이지에 접속할 수 있는, 세계가 하나로 연결된 네트워크잖아요. ‘인터넷의 아버지’라고 불리는&nbsp;팀 버너스 리도 모두가 사용할 수 있는 사이버 공간을 꿈꾸며 ‘WWW(월드와이드웹)’를 만든 거고요. 그런데 이 취지와 다르게, 요즘 인터넷 공간 곳곳에 장벽이 세워지고 있는 거예요.\n장벽? 무슨 장벽?\n정보를 통제하기 위해 인터넷에 국경을 세우려는 나라가 늘고 있는 거예요. 최근 우크라이나를 침공하고 있는 러시아가 대표적인데요. 러시아는 지난 3월 “거짓 정보가 퍼지고 있다”라며 러시아 국민들이 페이스북·트위터 등 소셜미디어에&nbsp;접속하지 못하게&nbsp;했어요. 얼마 전에는 자신들이 점령한 우크라이나 헤르손 지역의 인터넷 트래픽이 모두 러시아를 거쳐 가도록 했고요. 이런 스토리... 혹시 어디서 들어본 적 있다면? 주인공은 바로 중국 🇨🇳. 중국은 2003년 국가가 인터넷을 강력히 통제·검열하는&nbsp;만리방화벽(The Great Firewall)을 세웠어요. 구글·페이스북·트위터 등 해외 서비스를 차단하고, 인터넷으로 오가는 정보를 검열한 건데요. 러시아도 중국처럼 자기 나라의 인터넷을 전 세계 인터넷과 분리하려고 하는 거라는 말이 나와요.\n중국·러시아 같은 나라가 문제구나?\n꼭 그런 것만은 아니에요. 알고 보면 인터넷이 쪼개지고 있는 게 특정 나라들 때문만은 아니거든요. 예를 들면:\n\n\n플랫폼 규제하다 보니 ⚠️: 얼마 전 유럽연합(EU)이 더 깐깐하게 글로벌&nbsp;빅테크 기업을 규제하겠다는 계획을 공개했잖아요. 앞으로 더 많은 나라가 저마다 다른 규제를 만들면, 나라별로 인터넷의 모양이&nbsp;조금씩 달라질 수 있다는 말이 나와요.\n\n\n플랫폼 힘 세지다 보니 💪: 인터넷에 선을 긋고 벽을 세우는 건 사실 거대 플랫폼 기업이 쭉 해왔던 일이기도 해요. 인터넷 안에&nbsp;‘구글’,&nbsp;‘애플’,&nbsp;‘페이스북’&nbsp;같은 거대한 성을 지어 사람들을 모은 뒤, 그 성안에서만 자신들의 서비스를 이용할 수 있게 만드는 것처럼요.\n\n\n그럼 앞으로 어떻게 되는 거야?\n전문가들은 러시아의 우크라이나 침공을 계기로 스플린터넷 현상이 더 심해질 거라고 말해요. 정보를 더 쉽게 통제·검열하려는 시도가 많아질 수 있다는 건데요. 인터넷에 이런 장벽이 계속 세워지면 사람들이 서로 솔직한 의견을 표현하거나 자유롭게 주고받기가 힘들어질 수 있다는&nbsp;걱정이 나와요.","link":"https://newneek.co/post/HOujVR","retrieved":1652054400000},{"title":"아동 성폭력 피해자 영상진술 사건 파기환송","contents":"유죄 판결이 난&nbsp;아동 성폭력&nbsp;사건에 대해 피해자가 법정에서&nbsp;다시 피해 사실을 진술하게 됐어요. ‘미성년자가 법정에 직접 나오지 않고 영상으로 대신 진술할 수 있다는 조항’(=성폭력처벌법 제30조 6항)이 헌법재판소에서&nbsp;‘헌법에 어긋난다(=위헌)’는 결정을 받은 영향 때문이에요.\n\n\n위헌 결정 이유는?:&nbsp;피해자가 법정에 직접 나와서 진술해야 가해자(=피고인)가 공정하게 재판받을 수 있다는 거예요. 피해자가 영상으로만 진술하면 가해자가 반박할 수 없어서 불리하다는 것. 하지만 미성년 피해자가 법정에서 진술하거나 피고인 측이 신문을 할 때 2차 가해에 그대로 노출될 우려가 있다는 비판이 나오기도 했어요.\n\n\n이 사건은 대법원까지 간 상황이었는데요. 해당 조항이 헌법에 어긋나 효력이 없어졌으니, 피해자가 직접 진술하는 방향으로 고등법원에서 재판을 다시 하라고 돌려보낸 거예요. 따라서 피해자는 2년 만에 다시 피해 사실을 떠올리며 진술하게 됐고요. 대법원은 이 과정에서 발생할&nbsp;‘2차 피해’를 줄일 방안을 마련하고 있어요.\n위헌 결정이 난 후 아동 성폭력 사건을 다시 재판하는 건 이번이 처음인데요. 앞으로 비슷한 사례가 늘어날 거라는 분석이 나와요.","link":"https://newneek.co/post/ZsOqdX","retrieved":1652054400000},{"title":"🧒어린이 뉴니커에게 어떤 대답이 도착했을까요?","contents":"뉴니커, 어린이날을 맞아 뉴닉 팀이 준비한 어린이 인터뷰 어땠나요? 5월 4일부터 8일까지 많은 뉴니커가 ‘어린이가 꿈꾸는 세상’ 얘기를 진지하게 듣고, 109개의 따뜻한 응답을 남겨주었는데요. 뉴니커가 남겨준 말, 싹 모아 정리해봤어요.\n\n100주년 어린이날 기념 어린이 인터뷰\n박효재 어린이가 꿈꾸는 ‘멍때려도 괜찮은 세상’ 만들기\n\n\n꼭 모두가 빨리 가야 할 필요는 없어요:&nbsp;어린이에게도 어린이만의 시간이 필요하고, 여유를 가질 자유가 있어요. 물론 ‘멍때려도 좋아’라고 생각하는 게 마음처럼 쉽지는 않을 거예요. 하지만 누구에게나 자신만의 속도가 있다는 걸 꼭 기억하기로 해요. 효재 님의 멍때리기를 응원해요!\n\n\n앞으로 나아가기 위해서는 멍때리는 시간도 필요해요:&nbsp;저는 멍하게 생각하는 시간에 나 자신을 돌아보거나 주위를 돌아보곤 해요. 성장하기 위해서는 이렇게 나와 나를 둘러싼 것들에 온전히 집중할 수 있는 시간을 가져야 하는 것 같아요. 실제로 멍때리면 뇌가 잠시 쉬면서 새로운 아이디어를 떠올리기도 하고 기억력도 더 좋아진다고 하더라고요.\n\n\n다른 이들에게 멍때려도 괜찮다고 말해주는 사람이 될게요:&nbsp;효재 님의 멋진 그림과 인터뷰 덕분에 다시 한번 제 삶의 방향성을 점검해보게 되었어요. 마음이 편해지는 기분이고요. 저도 효재 님처럼 누군가에게 멍때려도 된다고, 여유를 가져도 된다고 얘기할 수 있는 사람이 될게요. 멍때려도 괜찮은 세상, 우리 함께 만들어봐요!\n\n\n임은서 어린이가 꿈꾸는 ‘모두 친하게 지내는 세상’ 만들기\n\n\n서로 다름을 인정해야 해요:&nbsp;타인의 생각은 나와 ‘다른 것’이지 ‘틀린 것’이 아니라는 사실을 잊지 말아야 해요. 공주들의 눈 모양이 모두 다른 것처럼, 우리는 모두 다른 마음을 가진 거거든요. 거기에는 옳고 그름이 없고요. 서로 다른 부분을 인정하고 존중하면 싸우지 않고 친하게 지낼 수 있을 거예요.\n\n\n잘 싸우고, 잘 화해하는 것도 중요해요:&nbsp;친하게 지내려면 투닥거려 보기도 하고, 화해도 해봐야 한다고 생각해요. 이걸 잘 해내려면 서로를 좀 더 믿고 솔직해져야 하고요. 그럼 서로의 마음을 더 잘 알게 되어 훨씬 가까워질 수 있을 거예요.\n\n\n임찬 어린이가 꿈꾸는 ‘지구가 건강한 세상’ 만들기\n\n\n일상에서 꾸준히 지구를 위한 일을 해요:&nbsp;‘지구 온난화는 다음 세대가 아니라 우리 세대가 해결해야 할 문제다’라는 말을 들었어요. 찬 님 인터뷰를 보고 저도 지금부터 행동해야겠다는 생각이 들었고요. 쓰레기를 줄이기 위해 음료 컵을 들고 다니고, 휴지나 물티슈 대신 손수건을 쓰고, 비닐봉지 대신 장바구니를 쓰는 등의 일을 해봐요. 이번 여름에 에어컨 대신 선풍기와 부채를 사용해봐도 좋고요!\n\n\n많은 사람이 환경 문제에 관심을 갖게 해야 해요:&nbsp;혼자만의 힘으로 지구를 건강하게 만들기는 어려울 거예요. 지구는 70억 명이나 되는 사람들이 모여 살아가고 있는 곳이니, 모두가 함께 노력하면 좋겠어요. 찬 님처럼 지구를 건강하게 만들자고 사람들 앞에서 말하는 것도 중요한 것 같아요.\n\n\n임율 어린이가 꿈꾸는 ‘띠부띠부씰을 모으는 기쁨을 맘껏 느낄 수 있는 세상’ 만들기\n\n\n공장에서 빵을 더 잘 만들 수 있는 환경을 만들기 위해 노력할게요:&nbsp;공장에서 빵을 만들려면 빵의 재료를 다른 나라에서 사 와야 하는데요. 요즘은&nbsp;전쟁 때문에&nbsp;그러기가 어려운 것 같아요. 빵을 만드는 공장 직원 분들도&nbsp;안전하게 일할&nbsp;수 있어야 하는데 그것도 잘 안되고 있고요. 율 님이 띠부띠부씰을 잘 모을 수 있도록 어른들이 해결해야 할 게 많네요. 힘을 모아 볼게요.\n\n\n지금 좋아하는 걸 많이 아껴주세요:&nbsp;율 님은 정말 멋진 취미를 가지고 있네요. 좋아하는 걸 모아두고 내가 좋아하는 게 뭔지 곰곰이 생각하다 보면 나에 대해 더 잘 알 수 있고, 기분도 좋아지잖아요. 혹시 나중에 다른 걸 좋아하게 되더라도 지금 모아둔 것을 버리지 말고 소중히 간직해 놨다가 나중에 다시 꺼내 보면 좋겠어요.\n\n\n이 밖에도 뉴니커들은 ‘어린이는 언제 어른이 되나요?’, ‘6학년인데 아직도 제가 뭘 좋아하는지 모르겠다면 어떻게 해야 할까요?’ 등 어린이날을 맞아 다양한 생각거리를 남겨주었어요. 뉴니커의 다양한 물음과 생각, 더 자세히 들여다보고 싶다면...\n뉴문뉴답 바로 가기","link":"https://newneek.co/post/v3yZo0","retrieved":1652054400000}]}