{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"윤석열 대통령 당선","contents":"그제(9일) 치러진 제 20대 대통령선거 개표 상황 지켜보느라 밤잠 설친 뉴니커 많았죠? 역대급으로 치열한 선거 끝에 국민의힘&nbsp;윤석열 후보가 당선됐는데요. 이번 선거의 의미 정리했어요.\n이런 선거는 처음이야...\n맞아요. 개표가 95% 끝난 상황에서도 결과를 예측할 수 없었고, 어제(10일) 새벽 4시쯤이 되어서야 결과가 정해졌잖아요. 이렇게까지 팽팽했던 대선은 없었다고. 그것 말고도 눈여겨볼 부분이 많았고요. 하나씩 살펴보면:\n\n\n종이 한 장 차이 🤭:&nbsp;윤 당선인과 더불어민주당(민주당) 이재명 후보가 얻은 표의 차이는 불과 0.73%p(약 24만 7000표)였어요. 역대 대선 중&nbsp;가장 작은 표 차이였다고. 개표 때도 1%p 안팎의 격차가 유지되며 양쪽 지지자 모두 마음 졸였고요.\n\n\n성별로 갈라진 2030 📊:&nbsp;출구조사 결과를 보면 20·30대 남성과 여성의 표심이&nbsp;확 엇갈렸어요. 남성은 윤석열에게, 여성은 이재명에게 쏠린 건데요. 국민의힘 안에서도 특히 이준석 대표가 이끈 ‘20대 남성 유권자 집중 전략’이 여성 유권자의&nbsp;반발을 불러일으켰다는 말이 나와요.\n\n\n여전한 지역 구도 📍:&nbsp;이재명과 윤석열은 각각 전통적으로 국민의힘을 밀어주던 영남(부산·대구·울산·경상도)과 민주당을 밀어주던 호남(광주·전라도)에서 30% 이상의 표를 얻겠다고 나섰지만, 목표를 이루지 못했어요. 두 지역 모두 이번 대선에서도 원래 지지하던 쪽에&nbsp;표를 몰아준 것.\n\n\n사람들은 뭐래?\n표차가 작았던 만큼 국민&nbsp;통합이 중요한 과제라는 의견이 많아요. 다른 후보를 지지한 사람까지 포용할 수 있어야 한다는 것. 민주당과도 힘을 모아야 해요 🤝. 다음 국회의원 선거가 열리는 2024년까지는 국민의힘보다 민주당 국회의원이 훨씬 많은(110명 vs. 172명) 상황이 이어지거든요. 새 정책을 만들려면 법을 바꿔야 할 때가 많은데, 국민의힘 혼자 힘으로는 어려운 거예요. 윤석열도 “국민을 편 가르지 않는 통합의 정치를 하겠다”는&nbsp;각오를 밝혔어요.\n윤석열 정부, 뭐가 어떻게 달라질까?&nbsp;\n대선 공약을 보면, 몇 가지는 현 정부와 크게 달라질 것 같아요:\n\n\n부동산 🏠:&nbsp;재개발·재건축 규제를 확 풀고 종합부동산세는 재산세와 합치겠다고 했어요. 전국에 250만 호의 주택을 공급하겠다고 약속했고요.\n\n\n북한 🇰🇵:&nbsp;북한이 핵무기를 없애기 전까지는 전쟁이 끝났다고 선언하거나 제재를 풀면 안 된다는&nbsp;입장이에요. 미국과의 동맹을 더 튼튼히 하겠다고도 했고요.&nbsp;\n\n\n경제 💰:&nbsp;경제를 키우고 일자리를 늘리는 건 정부가 아니라 민간이 할 일이라고 했는데요.&nbsp;규제를 풀어&nbsp;정부가 기업 활동에 간섭하는 걸 줄이겠다는 거예요.&nbsp;\n\n\n그 밖에도 윤 당선인은&nbsp;원자력 발전소를 계속 쓰겠다고 했고,&nbsp;여성가족부를 없애겠다고 했어요. 자영업자 등이 코로나19로 입은 손실을&nbsp;제대로 보상하겠다고도 약속했고요.\n&nbsp;","link":"https://newneek.co/post/AzlVrn","retrieved":1646956800000},{"title":"미국 수입 금지령과 러시아 수출 금지령","contents":"러시아가 우크라이나를 침공한 지 2주째. 세계 각국이 침공을 막기 위해 러시아를 제재하고 나섰는데요. 이번에 미국이 독한 맘 먹고 강력한 카드를 꺼냈어요. 바로 ‘수입 금지령’ 🚫.\n뭘 사 오지 말라는 거야?\n지난 8일, 바이든 대통령이 러시아에서 나는 석유·가스·석탄&nbsp;수입을 완전히 금지하겠다고 했어요. 러시아의 자원을 사는 건 러시아에 전쟁 비용을 주는 일이니 하지 않겠다고 딱 잘라 말한 건데요 🙅. 러시아는 세계 천연가스 수출 1위·석유 수출 3위 국가에 이름을 올리고 있을 정도거든요. 사실 이렇게 제재를 하면 미국도 석유를 구하기 힘들어지는데, 피해를 감안하고 강력한 규제에 나선 것.\n러시아는 뭐래?\n푸틴 대통령은 러시아산 물건과 원자재 수출을 금지했어요 🇷🇺: “우리 거 안 산다고?&nbsp;우리가 안 팔아!” 구체적으로 무엇을 금지할지는 곧 목록을 만들어 공개한다고 했는데요. 러시아는 천연자원은 물론 곡식·금속 등도 많이 팔고 있어서 전 세계적으로 큰 영향을 미칠 것 같아요. 다만 석유·천연가스는 거의 유일하게 남은 러시아의 ‘돈줄’이기 때문에 수출 금지 목록에 오르지 않을 것 같다고.\n다른 나라 반응은 어때?\n서방 국가들은 미국만큼은 아니더라도 에너지 수입 면에서 러시아를 더&nbsp;강하게 압박하겠다고 했어요. 반면 중국은 이와&nbsp;반대의 길을 걷기로 했고요. 자세히 살펴보자면:\n\n\n유럽연합 🇪🇺:&nbsp;우리는 러시아에서 수입하는 석유가 워낙 많아서 미국처럼 제재할 수는 없어. 대신 천연가스 수입은 1년 안에 3분의 2로 줄일게.\n\n\n영국 🇬🇧:&nbsp;러시아 석유 수입 줄여서 올해 말에는 완전히 멈출게.\n\n\n중국 🇨🇳:&nbsp;러시아 에너지 살 수 있나 검토부터 할게. 러시아 에너지 기업에 투자할 생각도 있어.\n\n\n우리나라는 아직 별다른 움직임을 보이고 있지 않아요. 하지만 안 그래도 오른 기름값이나 원자재 가격이 더 오르면서 타격을 받을 수도 있을 거라고.","link":"https://newneek.co/post/WwDD6w","retrieved":1646956800000},{"title":"대선키트 #28: 대선 투표 Q&A","contents":"1. 코로나19 확진자·격리자 투표 😷\nQ: 집에 같이 사는 사람이 확진됐는데, 6시 넘어서 투표하러 가면 되는 거야?\nA: 아니에요. 본인도 확진 판정을 받은 게 아니라면 비확진자와 똑같은 시간(오전 6시~오후 6시)에 투표하면 돼요. 이번 달부터는 가족 등 동거인이 확진됐더라도 자가격리 대상이 아니기 때문.\nQ: PCR 검사 결과가 아직 안 나왔는데, 몇 시에 투표하면 되는 거야?\nA: 오전 6시~오후 6시에 투표하면 돼요. PCR 검사 결과가 나오기 전까지는 확진자로 분류되지 않기 때문.\nQ: 신속 항원 검사에서는 양성 나왔는데, PCR 검사는 아직 못 받았으면 어떡해?\nA: 오전 6시~오후 6시에 투표소에 가면 돼요. 신속 항원 검사에서 양성이 나왔더라도 PCR 검사를 받기 전까지는 확진자로 분류되지 않거든요. 다만 투표소에 갈 때 마스크를 철저히 쓰는 등 개인 방역에 신경 써야 해요.\nQ: 보건소에서 외출 문자는 언제 보내주는 거야?\nA: 투표 전날(8일) 한 번, 오늘(9일) 낮 12시와 오후 4시에 한 번씩 보내줘요.\nQ: 문자 못 받았으면 어떻게 해?\nA: 오늘(9일) 확진됐다면 외출 문자를 받지 못할 수도 있는데요. 의료기관에서 받은 PCR 검사 양성 문자를 보여주면 투표할 수 있어요.\nQ: 투표하러 갈 때 대중교통 이용해도 될까?\nA: 대중교통은 이용할 수 없어요. 걸어서 가거나 본인 또는 백신 접종을 마친 사람이 운전하는 자기 소유 차를 이용해야 해요. 그러기 어렵다면 방역 택시를 불러야 하고요.&nbsp;\nQ: 6시부터 바로 확진자·격리자 투표 할 수 있을까?\nA: 투표소에서 조금 기다려야 할 수도 있어요. 비확진자 투표(오전 6시~오후 6시)가 모두 끝나야 확진자·격리자 투표가 시작되거든요. 그래도 조금은 여유를 두고 투표소에 도착하는 게 좋아요. 6시~7시 30분에 투표하는 확진자·격리자가 얼마나 많을지&nbsp;알기 어렵고, 사람이 한꺼번에 몰려 혼잡할 수 있기 때문.&nbsp;\nQ: 투표 끝나고 잠깐 다른 데 들러도 될까?\nA: 투표가 끝나면 곧바로 격리 장소로 가야 해요. 잠깐 커피를 사거나 자동화기기(ATM)에서 돈을 찾는 것도 안 되고요. 다른 곳에 들르면 자가격리 위반으로 처벌(1년 이하의 징역 또는 1000만 원 이하의 벌금)받을 수 있어요.\nQ: 면 마스크 써도 될까?&nbsp;\nA: 비말을 차단해주는 보건용 마스크(KF94 이상)를 써야 해요. 혹시 모르니 여분 마스크도 챙기는 게 좋고요.\n2. 투표소에서 🗳️\nQ: 코로나19 확진 판정은 안 받았는데, 몸이 안 좋으면?\nA: 투표를 하러 간 모든 유권자는 투표소에서 체온을 재는데요. 열이 있거나 기침 같은 호흡기 증상이 있으면 따로 마련된 임시 기표소에서 투표할 수 있어요.\nQ: 비닐장갑 꼭 껴야 돼?\nA: 그건 아닌데요. 선관위에서는 일단 준비해놨으니 유권자가 요청하면 주겠다고 했어요. 하지만 투표 때 쓰이는 비닐장갑 쓰레기가 너무 많을 거라는 우려도 있어서 따로 면장갑이나 고무장갑을 준비해 가기도 한다고.\nQ: 안철수·김동연 후보 사퇴한 거 아니었어?\nA: 맞아요. 하지만 투표용지에 이름은 있을 거예요. 본투표는 투표용지를 미리 인쇄해놓는데요. 인쇄가 끝난 다음 사퇴해서 그런 거예요. 이미 사퇴한 안철수·김동연(기호 4번·9번)을 찍으면 무효표 처리가 되니 조심해야 해요.\nQ: 무효표·유효표 기준이 어떻게 되지?\nA: 여러 후보에게 도장을 찍으면 무효표가 되지만 한 후보에게 여러 번 도장을 찍으면 유효표로 인정돼요. 투표지를 접어서 도장이 번져도 원래 누구한테 찍은 건지 확인되는 정도면 유효표가 되고요. 투표란의 선을 살짝 삐져나오는 정도는 괜찮지만, 선을 넘어서 다른 후보자 투표란에 걸치면 무효표가 돼요. 자세한 기준은&nbsp;선관위 홈페이지에서 확인할 수 있어요.\nQ: 실수로 잘못 투표하면 투표용지 다시 받을 수 있어?\nA: 투표용지는 어떠한 상황에서도 다시 주지 않으니까 신중하게 투표해야 해요.\n3. 투표 인증샷 📸\nQ: SNS에 투표 인증샷 올려도 돼?\nA: 올려도 되지만 주의할 점이 있어요. 바로 기표소 안에서 투표지를 찍으면 불법이라는 것. 이를 어기면 법으로 처벌(2년 이하의 징역 또는 400만 원 이하의 벌금)받을 수 있어요. 투표소에서 나와서 손가락 등으로 기호를 나타내거나 특정 후보를 찍자는 문구를 올리는 건 괜찮고요.\nQ: 손등에 도장 찍는 거 안 좋다던데?\nA: 정부는 코로나19에 감염될 수 있으니 손등이나 비닐장갑에 도장을 찍는 건 자제해달라고 했어요. 대신 투표를 마치고 투표소 안에 있는 선거관리인에게 투표 확인증을 받고 싶다고 하면 확인증을 받을 수 있고요.","link":"https://newneek.co/post/89xIkb","retrieved":1646784000000},{"title":"대선키트 #27: D-DAY 대통령 선거","contents":"앞으로 5년 동안 우리나라를 이끌 대통령을 뽑는 날, 바로 오늘(9일)이에요. 지난 4~5일에 사전투표도 있었지만, 아직 투표하지 않은 뉴니커를 위해 오늘은 투표하기 전에 알아두면 좋은 몇 가지 정리했어요. (🦔: 궁금증 싹 해결해 줄 Q&amp;A도 준비했슴!)\n투표할 때 뭐 필요하더라?\n우선 주민등록증·운전면허증·여권·장애인 복지카드·청소년증·학생증 등 생년월일이 쓰여 있고 사진이 붙은 신분증을 챙겨야 해요 ✅. 투표소 위치도 미리 확인해두는 게 좋은데요. 전국 어디서나 투표할 수 있던 사전투표와는 달리, 오늘은 주민등록상 주소 근처 정해진 투표소로 가야 해요 📍. 정확한 투표소 위치는 집으로 온 투표안내문에 적혀 있는데요. 중앙선거관리위원회(선관위) ‘내 투표소 찾기’에서도 쉽게 확인할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 여는데, 6시 전까지만 투표소에 도착해 줄을 서면 투표할 수 있어요 🕕.\n코로나19 확진자·격리자는?\n저녁 6시부터 7시 30분까지 투표할 수 있어요. 동선을 분리하기 위해 확진자·격리자가 아닌 사람은 이 시간에 투표할 수 없고요. 집을 나서는 건 5시 50분부터 가능하다고. 농·산·어촌 등에 사는 교통약자는 5시 30분에 출발할 수 있고요. 이때 신분증 말고도 챙길 게 하나 더 있는데요. 바로 보건소에서 받은 외출 문자 📱. 문자 원본만 인정되고 이 문자를 찍은 사진은 인정되지 않아요.&nbsp;논란 많았던 사전투표&nbsp;때와는 달리, 오늘은 확진자·격리자가 투표를 마친 용지를&nbsp;직접 투표함에 넣을 수있고요 🗳️.&nbsp;\n결과는 언제쯤 나올까?\n이번에는 다른 때보다 더 늦게까지 지켜봐야 할 것 같아요. 코로나19 확진자·격리자 투표가 끝날 때까지 기다려야 해서 개표가 늦게 시작되기 때문. 지상파 방송 3사의&nbsp;출구조사 결과도 7시 30분에 나오고요 📊. 1위·2위 후보의 경쟁이 워낙 치열해서 투표함을 모두 열어봐야 결과를 알 수 있을 거라는 얘기도 나와요. 지난 대선 때는 더불어민주당 문재인 후보가 자유한국당 홍준표 후보를 약 557만 표(17.05%p) 차로 크게 이겼는데, 남은 표와 상관없이 결과가 확정된 게 새벽 2시 30분쯤이었다고. 투표율이 77.2%였던 지난 대선의 개표가 100% 끝나기까지는 5시간 38분이 걸렸고요.","link":"https://newneek.co/post/KlxQ9P","retrieved":1646784000000},{"title":"사전투표 부실 관리 논란","contents":"내일(9일) 대선을 앞두고 지난 4~5일에 열린 사전투표가 36.93%의 역대급 높은 투표율을 기록하며 마무리됐어요. 그런데 중앙선거관리위원회(선관위)는 지금 뿌듯해하기는커녕 여기저기 사과하느라 바쁘다고.&nbsp;\n뭐? 무슨 일이 있었길래?\n코로나19 확진·격리자의 투표 관리가 부실했다는 건데요. 선관위는 “확진·격리자도 투표권은 보장받아야지. 하지만 방역도 중요하니까 이 사람들은 따로 마련한 임시기표소에서 투표하게 할 거야. 투표용지는 선거 사무원이 받아서 기표소 안에 있는 투표함에 넣을게”라고 했어요. 그런데 이 과정에서 어떤 문제가 있었냐면:\n\n\n내 투표용지 내가 못 넣는다고? 🗳️:&nbsp;선거 사무원이 투표용지를 투표함에 대신 넣어주겠다고 하자 시민들이 항의했어요: “직접 선거 위반 아니냐. 부정선거가 될 수도 있다!” 이에 투표하지 않고 집으로 그냥 돌아간 사람도 있었고요. 선관위는 “법에 따라&nbsp;1투표소 1투표함이 원칙이라 어쩔 수 없었다”고 해명했어요.\n\n\n소중한 한 표, 막 관리할 거야? 📦:&nbsp;투표용지를 투표함에 대신 넣기 전, 모아서 보관하는 과정에도 문제가 있었어요. 쇼핑백이나 택배 상자, 심지어는&nbsp;쓰레기봉투까지&nbsp;임시 투표함으로 쓰였거든요. 특히 안이 다 비치는 투명 비닐에 용지를 보관하자 시민들의 항의가 더욱 거세졌다고.\n\n\n이거 이미 투표한 종이인데요? 🤷:&nbsp;일부 지역에서는 이미 특정 후보에게 투표해&nbsp;도장이 딱 찍힌 용지를 받은 사람도 있었어요. 이를 두고 비밀 선거 원칙을 지키지 않았다는 논란이 커지자, 선관위는 “새로운 투표용지를 나눠주려다 헷갈렸다”라며 실수였다고 사과했고요.&nbsp;\n\n\n사람들은 뭐래?\n선관위가 해명과 사과를 했지만 법조계는&nbsp;선거 원칙을 훼손했다고 목소리를 내고, 시민단체들은&nbsp;선관위 위원장을 고발하는 등 논란은 계속 커지고 있어요 🗣️. 여당과 야당도 입을 모아 “선관위 관계자를 처벌해야 한다”는 의견을 냈고요. 대통령까지 나서서 “선관위, 어떻게 된 일인지 설명하라”라고 하는 등 분위기가 심상치 않아요.&nbsp;\n내일(9일) 본 투표에서 비슷한 일이 또 생기는 거 아니냐는 우려도 나왔어요. 이에 선관위는 긴급회의를 열고 결국 확진·격리자 투표 방법을 바꾸기로 했고요. 본 투표에서는 임시 기표소를 없애고, 원래 투표가 끝나는 시간인 6시부터 확진·격리자가&nbsp;직접 투표함에 용지를&nbsp;넣을 수 있게 된 것.&nbsp;\n이번 선거... 무사히 마칠 수 있을까?\n적은 표 차이로 대통령이 당선되면, 사전투표가 부실했다며 선거 결과를 인정하지 않는 후보가 나올지도 모른다는 얘기가 나와요 🙅. 또 이번 논란으로 선관위원장이 처벌을 받을지를 두고도&nbsp;말이 많고요. 사전투표 방식에 분명 문제가 있기는 했지만, 고의로 한 게 아니라면 법으로 처벌하기는 어렵다고. 아직 이 부분에 관해 밝혀진 것은 없어 좀 더 지켜봐야 해요.","link":"https://newneek.co/post/IjjUju","retrieved":1646697600000},{"title":"20대 대선 여성 공약 총정리","contents":"뉴니커, 혹시 오늘이 무슨 날인지 알고 있나요? 바로 여성의 날이에요. 매년 3월 8일은 여성이 얼마나 많은 권리를 싸워 얻어냈는지를 기념하고 축하하는 날인데요 🎉.\n이날을 맞아 뉴닉 팀도 WE SPEAK UP 프로젝트를 준비했어요. 성평등한 세상을 꿈꾸는 뉴니커가 새로운 대통령에게 하고 싶은 말을 모으고, 그중 가장 커다란 세 개의 외침에 관한 대선후보들의 약속을 모아 정리했어요 🤙.\n*후보는 중앙선거관리위원회가 부여한 기호순(국회 의석이 많은 순)으로 소개합니다. 중앙선거관리위원회에 등록된 각 후보의 정당정책·공약집에서 사용한 단어와 표현을 그대로 사용하였습니다.\n\n뉴니커들, 어떤 이야기를 가장 많이 했어?\n‘앞으로 5년 동안 대한민국을 이끌어 갈 새 대통령에게 가장 하고 싶은 말은 무엇인가요?’이라는 설문에 4일 동안 1534명의 뉴니커가 답했는데요. 답변은 이런 순서로 많았어요:\n\n\n누구나, 어디서나 안전하게 살 수 있어야 해. 젠더폭력 근절! (52.5%, 805명)\n\n\n더 성평등한 일터가 되었으면 좋겠어. (19.4%, 299명)\n\n\n성평등의 가치를 더 널리 알리는 교육이 필요해. (15.6%, 240명)\n\n\n이 외에도 ‘더 많은 여성이 정치에 참여할 수 있길!’, ‘성과 재생산 권리를 보장하고, 여성 건강을 지키자.’라는 목소리도 많았어요.\n공약을 낸 후보는 누구야?&nbsp;\n먼저 가장 많이 얘기해준 젠더폭력 관련해서 살펴보면요. 12명 중 6명의 후보(이재명, 윤석열, 심상정, 오준호, 이백윤, 김재연)가 답했어요. 구체적으로 어떤 공약이 있었냐면요...\n\n누가 어떻게 응답했지?","link":"https://newneek.co/post/sUCCZV","retrieved":1646697600000},{"title":"경북·강원 대규모 산불 피해","contents":"경상북도 울진에서 시작된 산불이 큰 피해를 낳으며 계속되고 있어요. 다행히 인명 피해는 없었지만 축구장 1만 5000개 면적이 불에 타면서 수많은 주택과 시설물이 피해를 봤고, 주민 1만 명에 대피령이 내려졌어요. 정부는 재난 사태를 선포했고요.\n지금 어떤 상황이야?\n산불이 계속 번지고 있어요. 피해를 본 지역들은:\n\n\n경북 울진·강원 삼척:&nbsp;거센 바람을 탄 불길이 경북 울진에서 강원도 삼척까지 번졌어요. 산불 규모가 커서 역대 두 번째로 큰 피해를 내고 있는데, 아직 불길이 잡히지 않고 있고요. 정부는 이곳을 ‘특별재난지역’으로 선포하고 국가가 직접 복구를 돕기로 했어요. 산불이 난 정확한 이유는 아직 조사 중이고요.\n\n\n\n\n강원 강릉·동해:&nbsp;강릉시에서는 방화범이 토치로 불을 질러 산불이 났는데요. 이 불이 동해시까지 번지며 주민들이 대피했어요.\n\n\n\n\n그밖에 다른 지역:&nbsp;강원도 영월·부산 금정·경기 안산·대구 달성·경남 남해·울산 울주 등 전국적으로 총 여덟 곳에서 산불이 나고 있어요(6일 오후 7시 기준). 산불이 난 지역을 다 합치면 축구장 약 2만 개 규모라고. 소방청은 사상 처음으로 전국에 화재위험경보 중 가장 높은 ‘심각’ 단계를 발령했어요.\n\n\n왜 불이 잘 안 꺼지는 거래?\n불이 퍼지는 속도를 불 끄는 속도가 도저히&nbsp;못 따라가고&nbsp;있거든요. 산불 진화에 100대 넘는 헬기와 진화대원 약 1만 5000명이 투입됐지만 장비와 인력은 부족한 상황이에요. 그러는 동안 공기는 건조하고 바람은 강하게 불고 있어, 불의 규모는 계속 커지고 있고요.\n기후위기 때문이라는 얘기도 있던데?\n맞아요. 그동안&nbsp;미국이나&nbsp;호주&nbsp;등에서 대형 산불이 발생해 큰 피해를 냈다는 소식, 뉴스에서 봤잖아요.&nbsp;똑같은 일이 우리나라에서도 벌어지고 있는 거예요. 이번 겨울(12~2월) 내린 비의 양이 평소의 14%밖에 되지 않았어요. 건조한 날씨 탓에 산불도 작년보다 2~3배 많이 나고 있고요. 우리나라에서는 원래 산불의 절반 이상이 봄에 났었는데요. 산불에 가장 큰 영향을 미치는 요소인 날씨가 바뀌면서 겨울 산불이 더 잦아졌다는 분석도 나와요. 단순히 패턴만 바뀐 게 아니라 피해 규모도 크게 늘었고요. 전문가들은 지구의 기온이 올라갈수록&nbsp;산불 위험은 더 커진다고 했어요.","link":"https://newneek.co/post/PvEW5X","retrieved":1646611200000},{"title":"2022 베이징 동계패럴림픽","contents":"4일, 베이징 동계패럴림픽 개막식에서 우리나라 선수들이 입장하고 있어요. ⓒ뉴스1\n\n지난 4일, 중국 베이징의 성화가 다시 켜졌어요 🔥.&nbsp;2022 베이징 패럴림픽이 막을 올린 것.&nbsp;\n패럴림픽, 시작이구나! 🎉\n올림픽이 비장애인의 대회라면,&nbsp;패럴림픽은 신체 장애인의 국제 스포츠 대회예요. 패럴림픽은 1948년 영국에서 하반신이 마비된 26명을 모아 경기를 하며 시작됐는데요. 하반신 마비를 뜻하는 ‘Paraplegia’와 ‘Olympic’을 합쳐 ‘패럴림픽(Paralympic)’이 됐어요. 이후 국제 대회로 커지면서 비장애인과 동등하다는 의미(parallel)도 갖게 됐다고.\n이번에는 알파인스키·스노보드·크로스컨트리스키·바이애슬론·아이스하키·휠체어컬링 등 6개 동계 종목에서 선수들이 실력을 겨뤄요. 우리나라 선수 32명은 모든 종목에 출전하고요. 경기는&nbsp;KBS·MBC·패럴림픽 공식 유튜브·카카오TV&nbsp;등에서 실시간으로 볼 수 있어요 📺.\n어떤 경기를 보면 좋을까?\n특히 기대되는 경기를 꼽아보자면:\n\n\n4년 만에 감독으로, 파라 아이스하키팀 🏒: 2018년 평창에서 동메달을 땄던&nbsp;파라아이스하키 대표팀이 돌아왔어요. 평창 때 팀을 이끌었던 한민수 선수가 은퇴 후 대표팀 감독으로 나섰는데요. 그는 매번 인터뷰에서 ‘장애인이 감독을 하지 못할 이유가 뭐냐’고 묻곤 했어요. 질문에 스스로 답하듯 감독이 된 지 두 달만에 패럴림픽 출전권까지 따냈고요. 이번에는 결승 진출이 목표인데, ‘빙판 위의 메시’라 불리는&nbsp;정승환 선수의 활약이 기대된다고.\n\n\n\n\n‘장윤정고백’ 휠체어컬링팀 🥌: 팀원들의 각기 다른 성을 합쳐 재밌는 이름을 만들었다는 ‘장윤정고백’ 팀. 경력은 짧지만 실력이 탄탄하기로 유명해요. 첫 세계선수권에서 9위를 기록했고, 해외 전지훈련으로 실력을 키워왔다고. 결국 평창패럴림픽에 출전했던 멤버들이 있는 팀을 제치고 국가대표 자격을 따냈고요. 팀의 리드&nbsp;백혜진 선수는 개막식에서 깃발을 들었는데요. 한국 동계패럴림픽 역사상&nbsp;처음으로 혼자 깃발을 든 여성 선수였어요.\n\n\n이외에도 2003년생으로 최연소 국가대표가 된&nbsp;알파인 스키 최사라 선수가 기대를 받고 있어요. 국내에서는 경쟁자 없다는 얘기가 나올 정도로 실력이 뛰어나다고. 또 2012년 교통사고로 오른팔을 잃은 뒤 운동을 접었다 다시 시작한 스노보더 이충민 선수도 주목받고 있고요. (🦔: 모든 선수들을 응원하슴!)","link":"https://newneek.co/post/gWbjth","retrieved":1646611200000},{"title":"윤석열-안철수 후보 단일화","contents":"마지막 대선 TV토론이 끝난 그제(2일) 늦은 밤, 국민의힘 윤석열 후보·국민의당 안철수 후보가 만났어요. 새벽까지 2시간 넘게 대화를 나눴고요. 그리고는 다음 날인 어제(3일) 아침, 두 후보가 단일화를 선언했어요. 안철수가 후보 자리에서 내려와&nbsp;윤석열을 돕겠다고 한 것 🤝.\n나도 봤어... 어떻게 된 거래?\n안철수가 4일 전 “더 이상 협상은 없다”고 선을 딱 그었지만,&nbsp;TV토론이 끝난 바로 다음부터&nbsp;KTX급으로&nbsp;빠르게 진도가 나갔다고. 두 사람 모두 정권을 바꿔야 한다고 생각하는 걸 확인한 데다, 직접 만나 그동안의 오해도 푼 거예요. 이후 안철수가 윤석열에게 힘을 실어주는 쪽으로 뜻을 모았고요.\n그럼 이제 어떻게 되는 거야?&nbsp;\n안철수는 곧바로 후보직 사퇴서를 내고 선거운동을 멈췄어요. 이번 선거가 끝나면 국민의힘과 국민의당을&nbsp;합치겠다고 했고요. 또 윤석열이 당선되면 같이 정부를 꾸리겠다고 약속했는데, 구체적인 방법은 설명하지 않았어요. 안철수가 국무총리를 맡거나, 당을 합친 뒤 당 대표를 할 거라는&nbsp;추측만 가득해요 💭.&nbsp;\n\n\n투표용지는?:&nbsp;인쇄가 이미 끝나 안철수의 이름이 적혀있는데요. 선거일(3월 9일)에 안철수를 찍으면 모두 무효로 처리돼요 ❌. 약 17만 명이 참여한 재외국민 선거는 이미 치러졌는데, 그중 안철수를 찍은 표도&nbsp;전부 무효가 되고요. 오늘(4일)부터 시작되는 사전투표의 투표용지에는 안철수 칸에 ‘사퇴’라고 적힐 거라고. 사전투표용지는&nbsp;투표소에서 바로 출력하거든요.\n\n\n사람들은 뭐래?\n전문가마다, 또 각 후보와 당마다 반응이 엇갈려요. 하나씩 살펴보면:\n\n\n누가 이길지 뻔해 ❗:&nbsp;이번 단일화로 윤석열이 이길 가능성이 커졌다는 말이 나와요. 그동안 윤석열·안철수가 합치면&nbsp;이재명을 이길 것이라는 여론조사가 많았기 때문.\n\n\n그건 두고 봐야지 ❓:&nbsp;반면 결과는 지켜봐야 한다는 얘기도 있어요.&nbsp;몇몇 여론조사를 보면, 안철수를 지지하던 사람이 전부 윤석열로 옮겨가지는 않는다고 나왔다는 것.\n\n\n민주당 🟦:&nbsp;이재명 후보는 “역사와 국민을 믿는다”라고 짧게 입장을 냈어요. 당에서는 “자리 나눠 먹기다”, “국민들이 심판할 거다” 같은&nbsp;험한 말도 나왔다고.&nbsp;\n\n\n정의당 🟨:&nbsp;심상정 후보는 “안타깝다”라고 했어요. 몸집이 큰 두 정당에 맞서 작은 정당도 뿌리를 내릴 수 있게 하자던 안 후보가 사라지고 혼자 남았다며 “허전하다”라고도 했고요.\n\n\n안철수 지지자&nbsp;사이에서도 의견이 갈렸는데요. “어쩔 수 없었을 것”이라는 반응도 있지만, “또 배신당했다”며 분노한 사람도 많다고.","link":"https://newneek.co/post/8HODg3","retrieved":1646352000000},{"title":"대선키트 #26: 사전투표의 (거의) 모든 것","contents":"뉴니커! 내일(4일)부터 대선 사전투표가 시작되는 거 알고 있나요? 투표권이 있는 만 18세(2004년 3월 10일생까지) 이상의 뉴니커라면 누구나 소중한 한 표를 던질 수 있는데요. 오늘 대선키트는 사전투표를 꼼꼼히 살펴봤어요.\n사전투표가 뭐더라?\n대통령 선거일에 사정이 있어 투표하러 가기 어려운 사람은 미리 투표할 수 있게 만든 제도예요. 더 많은 사람이, 더 쉽게 투표에 참여할 수 있게 하자며 2013년부터 시작했고요. 조금 더 자세히 알아보면:\n\n\n어디서든 📍:&nbsp;선거일 당일에 투표하려면 딱 정해진 투표소(주민등록상 주소 근처)로 가야 하지만, 사전투표는 전국에 마련된 3562개 사전투표소 어디서든 가능해요. 여행·출장 중에도 가까운 사전투표소로 가면 되는 것. 서울역·용산역과 인천공항에도 투표소가 마련돼요. 주민등록상 주소와 실제 사는 곳이 다르다면 사전투표를 하는 게 훨씬 편한 거예요.\n\n\n누구든 🗳️:&nbsp;선거일에 투표하러 가기 어려운 특별한 사정이 꼭 있어야 하는 건 아녜요. 미리 “저는 사전투표할게요” 하고 신고할 필요도 없고요. 누구든 사전투표 기간(3월 4~5일)에 투표할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 열고요.\n\n\n코로나19 확진자·격리자는? 😷:&nbsp;사전투표 둘째 날인 5일에 보건소 등에서 외출 허가를 받아 투표할 수 있어요. 저녁 6시 전까지 사전투표소에 도착하면 돼요.\n\n\n사전투표할 때 뭐 필요하더라?\n\n\n신분증 챙기기 ✅:&nbsp;주민등록증, 운전면허증, 여권, 장애인 복지카드 등 사진이 붙은 관공서 또는 공공기관이 발행한 신분증을 가져가야 해요.\n\n\n투표소 위치 확인하기 🧭:&nbsp;중앙선거관리위원회(중앙선관위) 홈페이지에서 전국 사전투표소 위치를 볼 수 있어요. 네이버 지도·카카오맵 앱이나 T맵·카카오T 등 내비게이션 앱에서 검색해도 되고요.\n\n\n후보 공약 살펴보기 🔎:&nbsp;소중한 한 표를 던지러 가기 전, 후보 공약도 살펴봐야 해요. 중앙선관위는 각 후보의 공약을&nbsp;모아서 소개하고 있어요.\n\n\n근데 공약 좀 더 한눈에 보고 싶어 😇\n그럴 줄 알고 뉴닉 팀이 정리했어요! 지난 두 달 동안 후보별로, 공약별로 대선키트 아이템 총 25개를 소개했는데요. 이걸 한눈에 볼 수 있게 싹 정리했어요 😎. 사전선거가 시작되는 오늘까지도 마음을 정하지 못해 답답한 뉴니커도 많을 텐데요. 누가 어떤 정책을 내놓았는지 유심히 들여다보면, 앞으로의 5년을 누구에게 맡겨야 할지 조금은 갈피가 잡힐지도 몰라요!\n\n두 달 동안 정리한 대선키트 한 장으로 보러 가기\n(🦔:&nbsp;여기를 꾹 누르면&nbsp;링크 복사할 수 있슴. 대선까지 일주일 남았으니 널리 널리 퍼뜨려주슴!)","link":"https://newneek.co/post/Ok6YhK","retrieved":1646352000000},{"title":"FDPR 러시아 수출 제재","contents":"러시아가&nbsp;우크라이나를 침공한 지도 벌써 약 일주일. 많은 뉴니커가 매일매일 뉴스 보며 ‘다른 나라를 마음대로 침공하면 어떡해...’라고 생각하고 있을 텐데요. 전 세계가 (대부분) 비슷한 생각이라 러시아를 제재하고 있잖아요. 그런데 이게 러시아에만 영향을 미치는 건 아니에요. 미국의 제재 때문에 러시아에 수출하려면 세계 각국이 미국에 허락받아야 하는 상황이 됐거든요 🇺🇸.\n미국이 허락해 줘야 한다고?\n지난 24일, 미국이 ‘해외직접제품규제(FDPR)’를 적용하겠다고 발표했기 때문인데요. 러시아가 미국뿐만 아니라 다른 나라들과도 거래하기 어렵게 하려고 하는 거예요. FDPR은 미국산 기술이나 소프트웨어를 활용해 만든 물건을 러시아에 수출할 때는 다른 나라에서 만들었더라도 미국의 허가를 받아야 한다는 내용인데요. 반도체·컴퓨터·정보통신 기술 등이 이에 해당돼요 🖥️.\n전 세계가 미국의 허락을 받아야 해?\n그건 아니에요. 유럽연합·호주·일본·영국 등 32개 국가는 FDPR 대상에서 빠졌거든요. 이 나라들은 자기가 알아서 미국과 비슷한 수준으로 수출 제재를 하겠다고 했기 때문. 우리나라는 러시아에 있는 한국 기업과 교민을 생각해서 따로 제재는 안 한다고 했었는데요 ❌ . 이에 FDPR 대상에서&nbsp;빠지지 못한 것.\n그럼 어떻게 되는데?\n기업 입장에서는 피해가 클 것 같아요. 구체적으로 살펴보자면:\n\n\n우리 반도체 강국인데 💦:&nbsp;스마트폰·자동차 등 반도체가 들어가는 물건을 러시아에 수출하는 과정이 복잡해져요. 승인받을 때까지는 수출을 못 하고요.\n\n\n재료도 못 보내?&nbsp;🧱:&nbsp;러시아에 있는 한국 기업 공장에 재료를 보낼 수 있을지도 불확실해지고요.\n\n\n경쟁도 해야 하는데&nbsp;🤦:&nbsp;우리나라는 미국의 허가를 받느라 수출 과정이 늘어지는데 FDPR 예외국들은 지금처럼 수출할 테니 경쟁에서 뒤처질 수 있어요. 예외국도 제재 자체는 미국이랑 비슷한 수준으로 해야 하지만, 자기가 직접 하니까 수출 과정이 길어질 걱정을 덜 한다는 것.\n\n\n우리나라 정부는 러시아에 대해&nbsp;추가 제재를 하겠다고 발표했고, 오늘(3일) 미국을 방문해 FDPR 예외 적용을 논의하기로 했어요.","link":"https://newneek.co/post/ZGbJ3f","retrieved":1646265600000},{"title":"(광고) 네이버와 함께 일잘러 되기 💪","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이랑 테키타카'에서는 네이버의 신기한 기술을 볼 수 있어요.\n오늘도 부지런한 고슴이. 커피 한 잔 내리고, 자리에 앉아 업무를 살펴보는데요.\n\n\n10:00 미국 동료 GOSUM과 함께하는 글로벌 미팅&nbsp;\n\n\n13:00 아이디어가 쏟아지는 기획 미팅\n\n\n15:00 주간 미팅\n\n\n오후 4시. 회의 소용돌이가 쳤지만 고슴이는 꽤 여유로워 보여요. 오히려 후후 웃으며 스마트폰 화면을 가리켰어요.\n클로바노트? 그게 뭐길래?\n음성을 텍스트로 바꿔주는 네이버 AI 음성 기록 서비스예요. 아무리 타자가 빨라도 말하는 속도만큼 빠르긴 어렵잖아요. 그런 상황에서 뛰어난 음성 인식 기능으로 기록을 척척 도와줘요.\n\n\n누가 말했더라? 👨‍👩‍👧‍👦: 여러 사람의 대화도 문제없어요. 목소리를 자동으로 구분해 기록하거든요.\n\n\n외국어도 문제없어 🔡: 한국어·영어·일본어 미팅도 척척 받아 적어요. 심지어 한국어와 영어가 섞여 있어도 OK!\n\n\n눈으로 보며 핵심만 쏙쏙 👀: 텍스트를 선택하면 해당 부분의 음성이 재생돼요. 중요한 키워드를 검색해서 필요한 부분만 찾아 들을 수도 있고요.&nbsp;\n\n\n코로나19로 온라인 수업이나 미팅이 많아지면서 클로바노트의 인기가 확 늘었는데요. 2021년에는 구글플레이에서 ‘올해를 빛낸 인기 앱’과 ‘올해를 빛낸 일상생활앱’으로 뽑혀 2관왕을 거머쥐었어요 🏅.\n어떻게 이렇게 똑똑한 거야?\n클로바노트가 스스로 성장하기 때문. 원래 AI는 사람이 데이터에 따른 정답지(=레이블링)를 마련해줘야 학습할 수 있는데요. 클로바노트는 네이버가 만든 AI ‘하이퍼클로바’의 최신 딥러닝 기술 덕분에, 사람의 도움 없이도 스스로 데이터를 보며 학습해요. 덕분에 시간이나 비용은 훨씬 덜 들고, 음성 인식 정확도는 확 올라갔어요!&nbsp;\n\n일잘러로 거듭나기 위한 첫걸음, 클로바노트가 더 궁금하다면?\n클로바노트 구경하러 가기\n🦔: 나만 쓸 수 없어서 깜짝 이벤트를 준비했슴! 🎁\n이곳을 눌러&nbsp;설문조사&nbsp;해준 뉴니커 중 30명 뽑아서 클로바노트 사용시간(+1000분)과 네이버페이 포인트 1만 원을 드려요!&nbsp;","link":"https://newneek.co/post/ao4fyP","retrieved":1646265600000}]}