{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"3분기 전기요금 인상","contents":"뉴니커, 요즘 훌쩍 뛰어버린 물가 때문에 안 오른 것 찾기가 더 힘들잖아요. 그런데 7월부터는 전기료*도 올라요. 4인 가족이 평균적으로 쓰는 양을 기준으로 따지면 한 달에 약 1500원을 더 내야 한다고.&nbsp;&nbsp;\n*전기료: 전기 사용량에 따라 내는 요금이에요. 월마다 내는 세금처럼 여겨져 ‘전기세'로 불리기도 하지만, 통신요금·버스요금처럼 이용한 만큼 값을 내는 거기 때문에 전기요금 또는 전기료로 부르는 게 맞아요.\n왜 올리는 거야?\n전기를 만들 때 쓰는 연료인 석탄·석유·가스의 비용(=연료비)이 올랐기 때문이에요 📈. 연료비가 오르거나 내리면 그걸 전기료에 반영하는 제도(=연료비 연동제)가 작년부터 도입됐는데요. 그동안 올려야 하는데도&nbsp;안 올린 적이 많았어요. 그러다 보니 우리나라 전기 공급을 책임지는 한국전력공사(한전)의 적자가 확 커졌고요. 러시아의 우크라이나 침공 등으로 국제 에너지 가격이 치솟은 상황에서, 전기료를 올리지 않고는 한전의 적자를 더 이상 견디기 어렵다고 판단한 것.\n그동안 왜 안 올린 건데? 🤔\n전기료를 올리지 못하게 정부가&nbsp;꽉 틀어막았거든요:&nbsp;“코로나19로 국민의 주머니 사정이 팍팍한데 전기료까지 올리면 부담이 커져.”&nbsp;한전이 전기료를 얼마큼 올려야 한다고 의견을 내지만, 실제로 결정은 정부가 하는 거라 그런 거예요.\n정부가 전기료를 결정한다고?\n맞아요. 알고 보면 우리나라는 전기료를 계산하는 방식에서부터 정부의 입김이 많이 들어가 있다고. 우리나라 vs. 다른 나라의 전기료 계산 방법 각각 자세히 살펴보면:\n\n\n용도를 따져 🇰🇷:&nbsp;우리나라는 주택·산업·교육·농사 등 용도에 따라 전기료가 달라요(=용도별 차등제). 어디에 쓰느냐에 따라 정부가 요금을 다르게 정해두는 건데요. 예를 들어 예전에는 기업이 물건을 많이 만들어서 수출을 잘할 수 있게 공장에서 쓰는 전기료를 일부러 훨씬 싸게 매겼어요.\n\n\n원가를 따져 🌎:&nbsp;다른 나라는 보통 전기의 전압에 따라 요금을 매겨요(=전압별 차등제). 가정에서 쓰는 전기는 저압으로 손질해야 해서 전기료가 더 비싸고, 공장 등에서 쓰는 고압 전기료는 상대적으로 싼 것. 경제성 원리로만 따지면 이쪽이 훨씬 합리적인 제도라고.\n\n\n일부 전문가는 장기적으로 전기 만드는 비용(=원가)이 골고루 반영되는 전압별 차등제로&nbsp;바꿔야 한다고 말해요. 그래야 정부의 뜻에 따라 전기료가 정해지는 걸 막을 수 있다는 거예요. 전기 만드는 비용이 올라가는데도 전기료를 억지로 묶어두면 전기를 ‘싸니까 많이 쓰는’ 문제를 풀기 어렵다고도 말하고요. 하지만 이렇게 바꾸면 가정용 전기료는 오르고 산업용은 내려가서, 유권자의 눈치를 봐야 하는 정부가 선택하기는 쉽지 않을 거라고.","link":"https://newneek.co/post/IpC8sL","retrieved":1656460800000},{"title":"더불어민주당 임시국회 소집요구서 제출","contents":"국회가 일에 시동을 걸지 못하고 있어요. 아직 국회를 이끌어 갈 국회의장·상임위원·상임위원장 등을 정하지(=원 구성) 못해서 그런 건데요. 어제(28일), 더불어민주당(민주당)이 “그럼 우리 당 의원끼리 힘 모아 원 구성 시작할래”라며&nbsp;임시국회 소집요구서를 냈어요.&nbsp;\n국회를 이끌 사람이 없는데 어떻게 임시국회를 열 수 있냐면요:\n\n\n1) 재적의원* 4분의 1 이상이 동의하면 임시국회가 열려요.\n\n\n2) 임시국회를 열면 국회의장을 뽑는 투표를 할 수 있어요.\n\n\n3) 국회의장은 재적의원 절반 이상의 표를 얻으면 당선되고요.\n\n\n4) 국회의장은 상임위원을 뽑을 수 있어요.\n\n\n현재 민주당은 국회의 절반 이상을 차지하고 있으니, 임시국회를 열면 혼자서 원 구성을 시작할 수 있는 것. 이에 국민의힘은 여야 합의 없이 민주당 혼자 막 달려가서는 안 된다며 날을 세웠어요.\n*재적의원: 지금 의회에서 활동하고 있는 의원을 가리켜요.","link":"https://newneek.co/post/n7K3b2","retrieved":1656460800000},{"title":"🔔 주문하신 맞춤 피자 나왔습니다","contents":"피자스테이션 주방에서 맛있는 냄새가 솔솔 나네요. 냄새를 따라가보니... “뉴니커 입맛 조사 결과 나왔어요! 🧑‍🍳”\n지난번 피자 파티에서 ‘피자 입맛 테스트’ 했잖아요. 그 결과가 지금 막 나온 건데요. ‘나랑 매주 피자 나눠먹던 뉴니커들은 어떤 피자 좋아하려나?’ 궁금하다면 지금 알아보러 가요!\n\nSTEP 3. 뉴니커 입맛 유형 대공개\n‘피자 입맛 테스트’ 결과 유형에는 총 4가지가 있었어요. 간단히 살펴보면:\n\n\n피자계의 클래식, 콤비네이션 피자: 책임과 안전을 지키려고 노력하는 유형이에요.\n\n\n톡톡 튀는 하와이안 피자: 자신의 선택을 믿고 모험을 즐기는 유형이에요.\n\n\n조화로운 샐러드 피자: 모든 것이 아름답게 어우러진 세상을 꿈꾸는 유형이에요.\n\n\n알찬 시카고 피자: 도우도, 논리도 탄탄한 걸 좋아하는 유형이에요.\n\n\n테스트 결과, 가장 많은 뉴니커가 콤비네이션 형에 해당했어요(455명, 32.3%). 그 다음으로는 하와이안 형이 많았고요(423명, 30.0%). 샐러드 피자(299명, 21.2%)와 시카고 피자(230명, 16.3%) 유형이 뒤를 이었어요.\n\n뉴니커 중 약 3분의 1이 콤비네이션 피자 유형일 만큼, 책임·안전에 관심을 기울이는 뉴니커가 많다는 걸 알 수 있었어요. 힙한 기운 넘치는 뉴니커라 그런지 재기발랄한 하와이안 유형도 많았고요. 샐러드와 시카고 유형은 드문 편이었어요. 그렇지만 그동안 뉴닉이 균형 잡힌 피자를 구울 수 있었던 건 따뜻한 마음을 가진 샐러드 피자 유형 뉴니커와, 시원한 사이다 논리를 펼치는 시카고 피자 유형 뉴니커가 의견을 얹어줬기 때문일 것 같아요.\nSTEP 4. 베스트&nbsp;메뉴 나왔습니다\n이번에는 뉴니커의 최애 피자를 알아볼 건데요. 최애 피자를 공개하려는 순간, 몇몇 뉴니커가 외쳤어요. “그 피자, 제가 전에 맛있게 먹고 리뷰 썼었는데! 💁”\n그래서 이번에는 뉴니커의 최애 피자를 ‘찐 후기’와 함께 살펴보려고 해요. (🦔: 피자에 곁들여 먹으면 좋을 '이슈 근황' 소스도&nbsp;서비스로 같이 보내겠슴!)\n\nBEST 1: 촉법소년* 처벌 강화\n올해 상반기, 가장 많은 뉴니커가 최애 피자로 꼽은 피자는 ‘촉법소년 처벌 강화’(351명, 25.5%)였어요:&nbsp;\n\n\n더블콤보 뉴니커(★★★★☆ 4.1): 풍성한 의견 덕분에 피자 맛있게 먹었어요. 이런 의견들이 모여 더 좋은 사회가 될 수 있도록 법이 바뀌었으면 좋겠어요.\n\n\n카고바지 뉴니커(★★★ 3.0): 여러 재료를 얹은 피자를 맛보면서 법도, 시스템도 바뀌어야 한다는 생각이 들었어요. 어른들이 더 많이 관심을 가져야 할 것 같아요.\n\n\n*촉법소년: 범죄를 저지른 소년 중 보호 처분은 받을 수 있지만, 형사 처벌은 받을 수 없는 만 10살 이상 만 14세 미만의 이들을 가리켜요.\n\n윤석열 대통령도 후보 시절 “촉법소년의 나이 기준 내려서 처벌 강화하겠다!”라고 공약했는데요. 정부를 꾸린 후에는 이걸 나라의 중요한 숙제 리스트에 올렸어요. 6월 초, 한동훈 법무부 장관이 이 숙제를 어떻게 해낼지 생각해 보라고 했어요. 범죄를 저지른 소년들을 어떻게 옳은 길로 이끌 건지도 함께 생각하라는 말을 덧붙였고요.\n\nBEST 2: 안락사* 법적 허용\n두번째로 많은 뉴니커가 최애 피자로 꼽은 건 ‘안락사 법적 허용’(197명, 14.3%)이었어요:&nbsp;\n\n\n감자사라다 뉴니커(★★★★ 4.0): 이 집 피자 잘하네요. 재료는 무거운데, 쉽고 재미있게 풀어 줘서 피자가 입에 쏙쏙 들어가요.&nbsp;\n\n\n하와이야 뉴니커(★★★☆ 3.8): 한 피자에서 여러 가지 의견을 다양하고 자세하게 설명해줘서 좋아요. 덕분에 안락사에 대해 깊이 생각해보게 됐어요.\n\n\n*안락사: 환자나 가족의 선택으로 의사의 도움을 받아 죽음에 이르는 걸 뜻해요. 이중 의사가 준 약물을 환자가 직접 자신에게 넣어서 죽음에 이르는 것은 ‘조력 존엄사’, 삶을 이어주던 치료를 멈춰 죽음에 이르게 하는 것은 ‘소극적 안락사' 또는 ‘존엄사’라고 불러요.\n\n안락사 피자가 배달된 후 세계 곳곳에서 안락사에 관한 상황이 변하기도 했어요. 지난 5월 콜롬비아에서는 의사가 불치병 환자의 조력 존엄사를 도울 수 있게 법이 바뀌었고, 이탈리아에서는 처음으로 조력 존엄사를 한 사례가 나왔거든요. 이번 달에는 우리나라에서도 안락사 관련 법이 바뀔 수 있다는 말이 나왔어요. 이번달(6월) 국회에서 처음으로 ‘죽음을 앞둔 환자가 아니어도 회복 가능성이 없다면 안락사를 선택할 수 있게 법을 바꾸자’라는 얘기가 나온 것. 만약 법이 바뀌면 더 많은 경우에 안락사를 할 수 있는 길이 열리게 돼요.\nBEST 3: 무례함에 맞서는 폭력\n아슬아슬한 차이로 밀려나 세 번째 자리에 오른 피자는 ‘무례함에 맞서는 폭력’(185명, 13.5%)이었어요:\n\n\n샐러드레싱 뉴니커(★★★☆ 3.9): 이 재료를 고를까, 저 재료를 고를까 무척 고민되는 주제였는데 그래서 더 재미있었어요. 왠지 피자도 평소보다 맛있게 만들어진 느낌이에요!\n\n\n\n뉴니커, 이 피자의 배경이 됐던 사건을 기억하나요? 아카데미 시상식에서 크리스 록이 제이다 핑킷 스미스의 병에 대해 무례한 발언을 하자, 그의 남편인 윌 스미스가 무대에 올라가 크리스 록의 뺨을 때린 일이었는데요. 사건 이후 윌 스미스는 자신의 행동에 대해 공개적으로 사과하고, 아카데미 회원 자리에서도 스스로 물러났어요. 시상식을 연 아카데미 측도 윌 스미스에게 벌을 내렸어요. 10년 동안 아카데미 시상식에 참여하지 못하게 한 건데요. 아카데미는 폭력이 벌어진 상황에 잘 대처하지 못한 것에 대해서도 사과했어요.\n&nbsp;\nBEST 4: 최저임금 차등적용\n마지막으로 소개할 뉴니커의 네 번째 최애 피자는 ‘최저임금 차등적용’(164명, 11.9%)이에요:\n\n\n뭐라카고 뉴니커(★★★☆ 3.9): 평소에 보면서도 잘 이해하지 못했던 주제였는데, 피자를 먹고 이번 주제에 대해 잘 알게 됐어요. 감사해요!\n\n\n\n피자가 나간 후, 지난 16일 최저임금을 정하는 회의에서 업종별 최저임금 차등적용에 대한 결정이 내려졌어요. 당장은 최저임금을 다르게 정하지 않기로 한 건데요. 역대급으로 긴 토론 끝에, 최저임금 차등적용에 대해 27명의 의원 중 11명이 찬성 표, 16명이 반대 표를 던졌어요. 최저임금이 낮은 업종에 대한 차별이나 편견이 생길 수 있다는 목소리가 더 많았던 것. 한편 내년 최저임금은 원래대로라면 오늘(29일) 정해질 예정인데요. 회사 쪽과 노동자 쪽의 입장 차이가 커서 더 늦어질 수도 있어요.\n\n\n뉴니커 입맛에 딱 맞는 피자를 대접할 수 있어서 뉴닉 팀도 즐거웠어요. 아쉽지만 이제 매장은 문을 닫을 시간이에요. 여러 입맛을 가진 뉴니커가 골고루 만족할 수 있도록, 다음 주부터는 다시 더 맛있는 피자 구워서 가져올게요. 다음 주 수요일에 새로운 피자로 다시 만나요!\n이번 상반기 결산 특집 어땠나요? 아래 버튼을 눌러 피자스테이션 매장에 놀러온 소감을 써주세요!\n피자스테이션 매장 리뷰하러 가기","link":"https://newneek.co/post/nyfVWh","retrieved":1656460800000},{"title":"중대재해처벌법 위반 첫 기소와 개정 계획","contents":"지난 1월부터 시행된&nbsp;중대재해처벌법은 노동자가 일하다가 목숨을 잃거나 다쳤을 때, 경영 책임자를 엄하게 처벌할 수 있게 하는 법인데요. 이 법을 어긴 혐의로 경영 책임자가&nbsp;재판에 넘겨진 첫 사례가 나왔어요. 에어컨 부품업체 두성산업 노동자 16명이 ‘독성 간염’에 걸려 대표가 재판을 받게 된 것. 사람에게 해가 되는 성분이 들어간 세척제를 쓰면서도 안전조치를 제대로 하지 않아 노동자의 건강을 해쳤다는 거예요.\n한편 정부는 이 법에 대한 기업의 불안을 덜기 위해&nbsp;중대재해처벌법을 개정하겠다고 밝혔어요: “엄격한 처벌을 받을 대상이 ‘경영책임자 등’으로 모호하게 적혀있어. 누구에게 책임을 물을 건지 분명히 정해야 해.” 하지만 중대재해처벌법이 시행되는 지금도 하루 평균 1.7명이 일터에서 목숨을 잃고 있는 만큼, 법 개정과 함께 더 철저한 안전 관리가 필요하다는 지적도 나와요.","link":"https://newneek.co/post/zKkqkd","retrieved":1656460800000},{"title":"트랜스젠더 운동선수, 어딜 가야 할까","contents":"스포츠계가 최근 하나의 질문 때문에 들썩이고 있어요: “트랜스젠더 여성 선수가 여성부에서 뛰어도 될까?” 수영·축구·트라이애슬론·하키 등 다양한 종목 협회가 이 문제를 본격적으로 논의하기 시작한 거예요.\n무슨 일이야?\n지난 19일, 국제수영연맹(FINA)은 트랜스젠더 여성 선수와 관련한&nbsp;새로운 규정을 만들었어요: “여성부 경기에 나오려는 트랜스젠더 여성 선수는 남성으로서 사춘기를 보내지 않았다는 걸 증명해야 해.” 남성으로서 사춘기를 거친 사람은 수영에 유리한 신체 조건을 갖게 된다고 본 거예요. 그러니 여성부 경기를 공정하게 만들기 위해서는 이런 규정이 필요하다는 것.\nFINA의 발표 이후, 국제육상경기연맹·국제축구연맹(FIFA)·세계트라이애슬론연맹·국제하키연맹(IHF) 등도 잇따라 트랜스젠더 여성 선수의 여성부 경기 참여에 관한 규정을&nbsp;다시 살펴보겠다고 했어요 🧐. 의학·법·과학·인권 등 다양한 분야 전문가와 국제올림픽위원회(IOC) 등으로부터 조언을 구하고, 규정을 손볼지 논의하겠다는 것. 트랜스젠더와 성소수자 인권운동가 등은 FINA가 만든 것과 비슷한 규정이 다른 종목에도 생길까 걱정하며&nbsp;비판의 목소리를 높이고 있어요.\n스포츠가 공정해야&nbsp;하는 건 맞잖아\n비판의 목소리를 내는 사람들도 선수들이 공정하게 경기를 치러야 한다는 데 공감해요. 다만 트랜스젠더 여성 선수의 여성부 경기 참여를 어렵게 하는 게 정말 더 공정한 건지는 생각해봐야 한다는 것. 자세히 살펴보면:\n\n\n과학적 연구 부족해 🧪:&nbsp;‘트랜스젠더 여성의 운동 능력이 시스젠더* 여성보다 뛰어나다’라는 말은 아직 과학적으로&nbsp;증명되지 않은 주장이라 더 많은 연구가 필요해. 남성 호르몬 수치가 운동 능력에 미치는 영향에 관한&nbsp;연구도 부족하고.\n\n\n\n\n‘같은 생물학적 성별 = 공정함’은 아냐 🙅:&nbsp;시스젠더 선수들도 각자 다른 신체 조건을 가지고 있어. 예를 들어 ‘수영 황제’라고 불리는 미국의 남성 수영 선수 마이클 펠프스는 발목과 팔목에 다른 사람보다 관절이 하나 더 있어서, 남들보다 더 유리해. 하지만 그렇다고 펠프스가 남성부에서 뛰는 게 불공정하다고 하지는&nbsp;않잖아.\n\n\n*시스젠더: 트랜스젠더의 반대 개념으로, 태어날 때 사회로부터 지정받은 성별과 자신의 성정체성이 일치하는 사람을 가리켜요.\n그럼 어떻게 해야 할까?\n스포츠계 안팎에서 다양한 대안이 나오고 있어요. 대표적인 것 하나씩 살펴보면:\n\n\n‘오픈’ 부문 만들자:&nbsp;트랜스젠더 선수도 스포츠에 참여할 수 있게 모든 선수에게 열려 있는 부문을 따로 만들자는 거예요. FINA도 이번에 새 규정을 발표하면서 ‘오픈’ 부문을 추가하겠다고 했고요.\n\n\n성별 말고 다른 기준을 만들자:&nbsp;우리가 그동안 성별을 기준으로 스포츠 경기 부문을 나눠오긴 했지만, 사실&nbsp;꼭 그럴 필요는 없다는 얘기도 있어요. 어떤 선수들이 서로 겨루게 할지를 정할 때 체급·근육량 등 성별 대신 다른 기준을 적용할 수도 있다는 거예요.","link":"https://newneek.co/post/HzutSI","retrieved":1656374400000},{"title":"경찰청장 사퇴 의사 표명","contents":"어제(27일) 김창룡 경찰청장이 최근 경찰을 둘러싼 논란에 책임을 지고&nbsp;자리에서 물러나겠다고 했어요. 며칠 전 행정안전부(행안부)의&nbsp;경찰 통제안이 발표되면서 경찰 안에서 반발이 심해진 데다, 간부인사를 발표했다가 번복한 것 때문에 윤석열 대통령에게 한소리 들었거든요.\n김 청장은 물러나면서 정부에&nbsp;쓴소리를 남겼어요&nbsp;👮:&nbsp;‘행안부의 경찰 통제는 경찰의 중립성·민주성을 해치는 거야.’&nbsp;하지만 행안부는 쓸데없는 걱정이라며 예정대로 ‘경찰국’을 만들기로 했고요. 민주당에서는&nbsp;행안부 장관을 탄핵해야 한다는 말까지 나와서, 한동안 논란이 계속될 것 같아요.","link":"https://newneek.co/post/P3zAVa","retrieved":1656374400000},{"title":"‘로 대 웨이드’ 판례 번복의 파장","contents":"미국 연방대법원이 여성의 임신중단권을 보장했던 ‘로 대 웨이드’ 판례를&nbsp;49년 만에 뒤집은 것에 대한 비판이&nbsp;세계 곳곳에서&nbsp;이어지고 있어요. 유엔·세계보건기구(WHO)는 물론, 세계 각국 정상들이 한마디씩 한 건데요:&nbsp;‘여성의 선택권을 박탈하는 건 여성의 기본권을 빼앗는 거야!’\n미국에서도 파장이 이어지고 있어요. JP모건, 애플, 페이스북, 디즈니 등 기업들은 직원들이 임신중단이 합법인 주에 가서 시술받을 수 있게&nbsp;비용을 대주겠다고 나섰고, 워싱턴·뉴욕·로스앤젤레스 등 미국의 주요 도시에서는 시위가 계속되고 있다고. 바이든 대통령은 11월에 열릴&nbsp;중간선거*에서 임신중단권에 반대하는 공화당을 투표로 심판해달라고 했는데, 앞으로의 상황을 지켜봐야 할 것 같아요.\n*중간선거: 연방 상원의원의 3분의 1과 연방 하원의원을 전부 새로 뽑아요. 올해에는 50개 주 중 36개 주의 주지사를 비롯해 거의 모든 주의 주의회 의원 등도 뽑고요. 미국에서는 대통령선거 다음으로 제일 큰 선거예요.","link":"https://newneek.co/post/VIWHIW","retrieved":1656374400000},{"title":"(광고) SKT 성장형 AI 서비스 ‘A.(에이닷)’","contents":"*이 콘텐츠는 SKT로부터 광고비를 받아 제작되었습니다.\n뉴니커, 혹시 ‘꾸미기’에 진심인가요? 요즘 ‘다꾸(다이어리 꾸미기)’, ‘폴꾸(폴라로이드 꾸미기)’처럼 무엇이든 각자의 취향대로 꾸미는 게 인기잖아요. 그런데 얼마 전 새로운 꾸미기, ‘닷꾸’가 나왔어요. 바로 ‘에이닷(과 함께 일상) 꾸미기’.\n에이닷? 그게 뭔데?\n고객이 일상을 풍성하게 꾸밀 수 있게, SKT가 새로 내놓은 성장형 AI 서비스 앱이에요. “내일 뭐 해야 하지?”라고 하면 일정을 챙겨 주고, “신날 때 들을 노래 추천해줘!”라고 하면 어울리는 노래를 틀어 준다고. 앱으로 길을 찾거나, 날씨를 볼 수도 있고요.\n에이닷만의 특징은 뭐야?\n에이닷은 귀여운 생김새만큼 편안한 ‘일상 메이트’예요. 왜냐하면:\n\n\n나만의 에이닷: 취향에 따라 이름·생김새·말투·목소리·관심사를 골라 ‘나만의 에이닷’을 만들 수 있어요. 그야말로 ‘(에이)닷꾸’를 할 수 있는 것.&nbsp;\n\n\n척하면 척: 에이닷은 맥락에 맞춰 똑똑하게 대화할 수 있어요. 지금 가장 뛰어난 대화 언어 모델을 바탕으로 SKT가 만든 한국어 맞춤 버전을 사용했거든요.\n\n\n함께 자라요: 그래도 가끔은 실수할 수 있잖아요. 하지만 에이닷은 얼마든지 나아질 수도 있어요. 고객이 가르쳐준 만큼 실수를 고치며 자랄 것이기 때문.\n\n\n이렇게 고객의 곁에서 함께 놀고, 배우고, 자라는 ‘성장형 AI’인 만큼, 에이닷은 시간이 갈수록 더 다양한 기능을 갖춰갈 거라고.\n\n흠... 한번 써 볼까?\n마침 지금 에이닷을 써보면 좋을 이유가 또 있어요. 에이닷에서는 음악 스트리밍 서비스 FLO, 동영상 OTT 서비스 wavve에서 내 취향에 맞는 콘텐츠를 추천받아 이용할 수 있는데요. 한시적으로 에이닷을 쓰는 고객에게 FLO와 wavve의 콘텐츠 일부를 무료로 이용할 수 있는 혜택을 준다고 하거든요. 심지어 SKT 고객은 당분간 데이터 부담 없이 콘텐츠를 즐길 수 있다고.\n+ 근데 나는 SKT 안 쓰는데...\n잠깐! 쓰고 있는 통신사와 상관없이, 안드로이드와 iOS를 쓰는 누구나 오픈베타 버전을 다운로드하고 에이닷 서비스를 이용할 수 있어요.\n&nbsp;\n나만의 AI 메이트, 만나보고 싶다면?\n에이닷과 일상 꾸미러 가기","link":"https://newneek.co/post/jkQTPk","retrieved":1656374400000},{"title":"주 52시간 근무제 유연화 논란","contents":"정부가 근로시간을 주 단위로 계산하던 걸&nbsp;월 단위로 바꾸자는 계획을 냈어요. 원래는 일주일에 52시간(기본 40시간+연장 12시간)까지만 일할 수 있게 법으로 딱 정해뒀는데요(=주 52시간 근무제). 바꾸려는 이유는: “바쁜 주에는 일을 몰아서 더 하고, 한가한 주에는 덜 일할 수 있게 하려는 거야.” 윤석열 대통령은 1개월·3개월 등을 기준으로 전체 근로시간은 똑같이 하되, 주당 근로시간을 유연하게 조정할 수 있게 하자는 공약을 냈었고요.&nbsp;\n하지만 노동계에서는 걱정이 나왔어요: “한 달 치 연장 근로시간을 일주일에 몽땅 몰아서 쓰면, 이론상 한 주에 92시간까지 일할 수 있게 되는 거잖아. 노동자 과로를 조장하는 거 아니야?” 정부는 노동자와 회사가 합의해 근로시간을 조정하는 거라 그런 일이 생기지는 않을 거라고&nbsp;해명했고요. 정부는 민간 전문가를 모아 더 자세한 내용을 마련할 계획인데, 논란은 이어질 것 같아요.","link":"https://newneek.co/post/ArUWES","retrieved":1656288000000},{"title":"엇갈린 미국 총기 규제","contents":"며칠 사이 미국에서 총기 규제에 관해 엇갈리는 결정이 내려졌어요. 지난 23일 연방대법원에선 공공장소에서 권총을 가지고 다닐 수 있게 하라는 판결을 내렸고, 25일 의회에선 총기 소지 규제를 더 세게 하자는 법안이 통과된 거예요. 하나하나 살펴보면:\n\n\n권총 휴대는 정당방위야:&nbsp;연방대법원은 밖에서 권총을 가지고 다닐 수 없도록 한 뉴욕 주의 법이&nbsp;헌법에 어긋난다고 판결했어요: “연방 헌법은 개인이 스스로를 지키기 위해 권총을 갖고 다닐 권리를 보호하고 있어.”\n\n\n\n\n총기를 아무나 지녀선 안 돼:&nbsp;상원에서는&nbsp;총기 규제를 강화하는 법이 통과됐어요. 연방 차원에서 총기규제법이 만들어진 건 29년 만인데요. 위험해 보이는 사람에게서 총기를 빼앗을 수 있는 ‘레드플래그법'을 만들도록 미국 각 주에 혜택을 주는 등의 내용이 담겼어요.&nbsp;\n\n\n특히 연방대법원의 판결을 두고&nbsp;미국 내 반응이 크게 갈리고 있어요. 뉴욕 주와 비슷한 법을 만든 다른 주에서도 이런 소송이 이어질 거라는 말도 나온다고.","link":"https://newneek.co/post/Hpg7Ju","retrieved":1656288000000},{"title":"뒤집힌 ‘로 대 웨이드’ 판결","contents":"미국 곳곳에서 여성들이 거리로 쏟아져 나오고 있어요: “나의 몸, 나의 선택(My Body My Choice)!” ‘로 대 웨이드’ 판결이 뒤집히면서 미국에서 49년 만에&nbsp;임신중단권이 사라지게&nbsp;됐거든요.\n‘로 대 웨이드’ 판결이 뭔데?\n1973년, 미국 텍사스주의 ‘로’라는 여성은 성폭행으로 원치 않는 임신을 하게 됐지만, 주법 때문에 임신중단을 할 수 없었어요: “임신부의 생명이 위험한 게 아니라면 임신중단은 안 돼.” 그러자 로는 주 정부에&nbsp;소송을 걸었어요.&nbsp;이때 주 정부 입장을 대변했던 담당 검사 이름이 ‘웨이드’라, 이 사건은 ‘로 대 웨이드’로 불리게 됐고요. 미국 연방대법원은 이 사건을 살펴보고 “임신중단은 헌법이 보장하는 임신 당사자의 권리”라고 판결했어요.\n근데 판결이 뒤집혔다니,&nbsp;\r\n재판을 다시 했다는 거야?\n그건 아니에요. 미국의 법체계(=영미법 체계)는 우리나라 법체계(=대륙법 체계)와 좀 다르거든요. 우리나라와 달리, 미국에서는 이전 판례를 판결의 법적 근거로 삼을 수 있어요(=선례구속성). 판결할 때마다 다음 재판에서 쓸 수 있는 근거가 만들어지는 것. 이 때문에 미국은 ‘로 대 웨이드’ 판결 이후 쭉 임신중단권을 보장해 왔어요.\n그런데 미시시피 주는 2018년부터 임신 15주 이후의&nbsp;임신중단을 금지했어요. 임신중단에 반대하는 보수 세력의 입김이 센 주 중 한 군데거든요. 이에 한 여성건강기구가 미시시피 주의 조치는 ‘로 대 웨이드’ 판결이 보장한 헌법 상 권리를 해치는 거라며 소송을 냈어요. 미시시피 주는 연방대법원에 “그럼 아예 ‘로 대 웨이드’ 판결이 헌법적으로 정당했는지까지 다시 따져봐주세요”라며 맞섰고요.\n연방대법원은 지난 금요일(24일), 미시시피 주의 손을 들어줬어요: “임신중단 불법화는 헌법에 어긋나지 않아.” 이 판결로 미국 각 주는 다시 50년 전처럼 자율적으로 임신중단을 합법으로 할지, 불법으로 할지 정할 수 있게 된 거고요.\n어떻게 이런 판결이 나온 거야?\n연방대법관 9명 중에 ‘보수적인 대법관’이 더 많기 때문이라는 말이 나와요. 자세히 살펴보면:\n\n\n임신중단에 보수적 🚫:&nbsp;트럼프 전 대통령은 임기 동안 새로운 대법관 3명을 뽑았어요. 임신중단에 관해 어떻게 생각하는지를 묻고 ‘반대한다’라고 하는 사람들을 골랐고요. 이때 뽑힌 대법관 3명을 포함해, 총 6명의 대법관이 이번 판결을 위한 투표에서 미시시피&nbsp;주의 손을 들어줬어요.\n\n\n헌법 해석에 보수적 📖:&nbsp;‘로 대 웨이드’ 판결에서는 여성의 임신중단권이 미국 수정헌법 14조가 보장하는 ‘사생활 보호 권리’에 해당한다고 봤는데요. 이번에 연방대법원은 이를 반박했어요: “헌법에 정확히 딱 ‘임신중단권 보장해!’라고 쓰여 있는 거 아니잖아.”\n\n\n\n미국 연방대법원 앞에서 임신중단권을 요구하는 사람들이 시위를 벌이고 있어요. ⓒEvelyn Hockstein/Reuters\n사람들은 뭐래?\n교황청·공화당 등 보수 진영은 이번 판결을 환영하고 있어요. 그러나 미국 안에서&nbsp;여성의 임신중단권을 지지하는 사람이 많이 늘어난 상황(미국인의 약 55%)이라, 걱정의 목소리가 커지고 있어요. 어떤 얘기 나오는지 자세히 살펴보면:&nbsp;\n\n\n“여성의 건강이 위험해질 거야”:&nbsp;임신중단을 불법화한다고 원치 않는 임신이 사라지는 건 아니야. 비공식적이고 위험한 방법으로 임신중단을 하게 될 뿐이지. 임신중단이 금지되어 있을 때,&nbsp;옷걸이 등을 가지고&nbsp;스스로 임신중단을 시도하는 경우도 있었잖아. 그러다 부작용에 시달리거나 목숨을 잃는 사람이 많았고. 다시 그렇게 될까봐 걱정 돼.\n\n\n“여성 인권이 뒷걸음질쳤어”:&nbsp;이번 결정으로 수백만 미국 여성이 자율권을 빼앗겼어. ‘안전하고 자유롭게 임신중단할 권리’는 여성의 기본 권리야. 자기 몸과 삶에 관해 결정할 수 있을 때 다른 권리도 행사할 수 있는 법이니까.\n\n\n+ 뉴닉은 왜 ‘낙태’가 아닌&nbsp;\r\n‘임신중단’이라는 단어를 쓰나요?\n‘태아를 떨어트린다’는 뜻인 ‘낙태(落胎)’라는 표현에는 이를 범죄로 단정짓는 시선이 담겨 있어요. 그래서 뉴닉은 더 가치중립적인 ‘임신중단’이라는 표현을 사용해요. 👉&nbsp;뉴닉의 여성용어 가이드 읽으러 가기","link":"https://newneek.co/post/Uh6M2F","retrieved":1656288000000},{"title":"윤석열 대통령, NATO 정상회의 참가 예정","contents":"윤석열 대통령이 오는 29~30일&nbsp;북대서양조약기구(NATO) 정상회의에 참석해요. 서방 국가들의 모임인 NATO에서 아시아·태평양 파트너 대표로 4개 나라(한국·일본·호주·뉴질랜드)를 초대했거든요. 우리나라 대통령이 NATO 회의에 가는 건 이번이 처음인데요. 미국 국무부는 우리나라가 회원국은 아니지만 중요한 동맹이라는 점을 강조했어요 🤝.\n이번 정상회의에서는 러시아의 우크라이나 침공 얘기가 많이 나올 예정이에요. 우리나라는 우크라이나를 추가로 돕는 계획을 발표할 거라고. 윤 대통령은 또 ‘3분 스피치’에서 북한 비핵화에 대한 NATO 회원국의 지지를 얻을 계획이고요. NATO 회의에서 서로 마주친 김에 한국·일본, 한국·미국·일본의 정상회의가 열릴 수 있다는 말도 나와요 🇰🇷🇺🇸🇯🇵.","link":"https://newneek.co/post/O1uMpt","retrieved":1656028800000}]}