{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"나이 계산법 만 나이 통일","contents":"뉴니커, 우리나라에서 나이 얘기할 때 ‘세는 나이’, ‘연 나이’, ‘만 나이’ 중&nbsp;어떤 나이로 얘기해야 하나&nbsp;헷갈렸던 적 있나요? 앞으로는 나이 얘기하는 방법이 달라질 수도 있을 것 같아요. 대통령직인수위원회(인수위)가 나이 계산법을 만 나이로&nbsp;통일하겠다고&nbsp;했거든요.\n만 나이는 아는데... 세는 나이, 연 나이는 뭐야?&nbsp;&nbsp;👉&nbsp;뉴닉이 정리한 '만 나이 표준화' 보러 가기\nK-나이, 왜 없앤다는 거야?\n나이 세는 법이 다양해서 혼란스러웠던 경우가 많거든요. 사례를 살펴보면:&nbsp;\n\n\n어린이 백신, 만 나이 vs. 연 나이 💉:&nbsp;5~11세 아동에게 코로나19 백신을 놓기 시작할 때 만 나이를 적용할지 연 나이를 적용할지에 대해 논란이 있었어요. 결국 만 나이를 적용했지만 생일이 지난 2010년생은 성인과 같은 용량으로 백신을 맞을 수 있고, 생일이 지나지 않은 2010년생은 어린이용 백신을 맞아야 해서 혼란이 커지기도 했고요.&nbsp;\n\n\n임금피크제, 만 나이 vs. 세는 나이 💰:&nbsp;임금피크제는 일정한 나이가 지나면 고용을 보장하는 대신 월급을 깎는 제도인데요. 한 회사에서는 회사와 노동자가 임금피크제 적용 나이를 두고 싸우다&nbsp;법원까지 가기도했어요: 회사 “당연히 세는 나이지!” vs. 노동자 “만 나이로 해야지!”&nbsp;\n\n\n자동차 보험, 만 나이 vs. 세는 나이 🚘:&nbsp;자동차 보험 중 나이가 26세 이상일 때 가입할 수 있는 특약이 있는데요. 보험 약관에는 ‘만 26세’로 적혀 있지만 보험사가 제대로 설명하지 않는 바람에 보험을 가입한 사람이 세는 나이로 잘못 알아 다툼이 일어났던 적도 있어요.&nbsp;\n\n\n어떻게 바꾼다는 거야?\n인수위는 웬만한 법에 적힌 나이를 만 나이로 통일할 예정이에요. 민법과 행정기본법에 만 나이로 계산할 수 있는 규정을&nbsp;마련하고&nbsp;연 나이로 적혀 있는 개별법도 만 나이로 바꾸겠다는 것. 여기에 많은 사람들이 만 나이를 자연스럽게 쓸 수 있도록 캠페인도 펼칠 계획이에요. 다만 청소년보호법과 병역법에 대해서는 신중한 입장이라, 술·담배를 사거나 병역판정 검사를 받게 되는 나이는 당분간 연 나이 19세로 유지한다고. 인수위는 우선 올해까지 법을 어떻게 바꿀지 준비한 후 국회에 제출한다고 했어요.\n사람들은 뭐래?&nbsp;\n\n\n잘 됐어 🙂:&nbsp;나이 계산법 때문에 발생했던 민원이나 분쟁도 줄어들고 사회·행정 서비스를 이용할 때 느꼈던 불편함이 많이 없어질 수 있다는 얘기가 나와요. 이미 다른 나라들은 만 나이를 표준으로 삼은 상황이라, 우리나라도 이김에 빨리 들여야 한다는 의견도 있고요.&nbsp;\n\n\n글쎄 🤔: 이미 세는 나이에 익숙한 만큼, 법이 바뀐다고 사람들이 일상에서 바로 만 나이를 쓸지는&nbsp;지켜봐야 한다는 말이 나와요.\n\n\n걱정돼 😰:&nbsp;만 나이로 바꿔도 제도의 혼란은 여전할 거라는 우려도 있어요. 청소년보호법·병역법에서 만 나이를 적용하지 않는 등 예외 사항 때문에 오히려 더 큰 혼란이 생길 거라는 것.","link":"https://newneek.co/post/8hEXU4","retrieved":1649808000000},{"title":"🍕무례함에 맞서는 폭력, 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!&nbsp;🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"무례함에 맞서는 폭력, 어떻게 생각해?\"\n뉴니커, 지난 3월 27일 열린 제94회 아카데미 시상식 봤나요? 이번 시상식에서 가장 큰 관심을 끈 건 작품상을 받은 &lt;코다&gt;도, 감독상을 받은 &lt;파워 오브 도그&gt;의 제인 캠피온도, 3관왕을 차지한 &lt;듄&gt;도 아니었어요. 사람들의 시선을 한 몸에 받은 건 다름 아닌 배우 윌 스미스였어요. 시상식 도중 갑자기 무대에 올라 시상자였던 코미디언 크리스 록의 뺨을 세게 때렸거든요. 자리로 돌아가서는 욕까지 했고요.\n아마 뉴니커도 여기저기서 얘기 많이 들었을 텐데요. 윌 스미스가 무엇 때문에 그렇게까지 화를 낸 건지 더 자세히 알고 싶지 않나요? 뉴닉이 배경까지 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\n\n🍕 1. 왜? 무슨 일이 있었길래?\n크리스 록이 윌 스미스의 배우자인 제이다 핀켓 스미스의 헤어 스타일을 가지고 농담을 했기 때문.&nbsp;\n\n제이다 핀켓 스미스가 오스카 시상식에 참여했어요.&nbsp;ⓒReuters/Danny Moloshok\n\n제이다 핀켓 스미스는 탈모증 때문에 삭발했는데요. 이 모습을 보고 록이 “&lt;지.아이.제인&gt; 속편이 기대된다”라고 말했어요. &lt;지.아이.제인&gt;은 여성 대위가 미국 해군 특수부대 네이비씰에 지원하는 내용을 담은 액션 영화예요. 주인공 역을 맡은 배우가 캐릭터를 잘 표현하기 위해 삭발을 하며 주목을 받았고요. 록은 제이다 핀켓 스미스의 헤어 스타일이 영화의 주인공을 닮았다고 한 것. 이런 말을 들은 제이다 핀켓 스미스는 바로 불쾌한 기색을 내비쳤고, 윌 스미스는 폭발해 록을 때리고 말았어요. 윌 스미스가 폭력을 행사하는 모습은 전파를 타고 전 세계에 생중계됐고요.\n윌 스미스는 시상식 다음 날 SNS를 통해 록에 공개적으로 사과의 말을 전했어요: “아내 제이다의 건강 상태에 대한 농담에 참지 못하고 감정적으로 반응했다. 내가 선을 넘었고 내가 틀렸다. 공개적으로 사과하고 싶다.” 반성의 마음을 담아 아카데미 회원 자리에서도 스스로 물러났고요. 하지만 사태는 쉽게 수습되지 않았어요. 아카데미 측은 윌 스미스에게 따로 징계를 내려 그가 앞으로 10년간 아카데미 시상식에 올 수 없게 했어요. 영화계와 OTT 업계도 윌 스미스를 주인공으로 내세운 작품의 제작을 멈추거나 공개를 미뤘어요.&nbsp;\n🍕 2. 후폭풍이 상당하네... 왜 그렇게까지 화를 낸 거야?\n제이다 핀켓 스미스가 삭발한 건 개인의 의지가 아닌 건강상의 문제 때문이거든요. 흑인 여성이 겪는 탈모증은 인종차별·성차별과 관련이 깊어요. 보통 흑인의 머리카락은 다른 인종의 머리카락보다 얇고 곱슬곱슬한데요. 백인 중심 사회에서 이런 머리카락은 아름답지 못한 것으로 여겨졌어요. 이에 수많은 흑인 여성은 사회의 인정을 받기 위해 화학·열 처리를 통해 머리를 쭉 폈고요. 반대로 저항의 의미로 머리를 손질하지 않은 채로 두거나, 두피에 딱 붙여 땋는 이들도 있는데요. 문제는 이런 스타일링이 모두 두피를 엄청 상하게 한다는 거예요.&nbsp;\n특히 주로 짧은 머리를 하는 남성과 달리, 여성은 긴 머리를 하고 스타일링에 더 공을 들이는 경우가 많아 심각한 탈모증에 시달려요. 실제로 흑인 여성은 탈모를 경험할 확률이 높다는 것을 밝혀낸 피부과 연구도 있어요. 백인 중심으로 만들어진 미적 기준 때문에 흑인 여성들이 심한 스트레스는 물론, 건강상의 문제까지 겪게 되는 거예요.&nbsp;\n한편 탈모가 찾아오면 또 다른 문제가 시작돼요. 여성의 탈모에 유독 가혹한 시선 탓에 자존감에 심한 상처를 입는 것. 제이다 핀켓 스미스도 탈모로 오랫동안 속앓이를 해왔어요. 크리스 록의 농담에 제이다 핀켓 스미스가 웃을 수 없었던 것도 이런 이유 때문이에요.\n🍕 3. 그래도 폭력을 쓰면 안 되지\n이번 사건을 두고 혐오와 무례함에 맞서는 적절한 방법은 무엇인지에 관한 얘기가 오가는데요. 어떤 상황에서도 폭력은 용납할 수 없다는 의견이 있어요. 1319명이 참여한 설문조사 결과, 미국인의 61%는 윌 스미스의 행동이 잘못됐다고 생각한다고. 그의 행동이 정당했다고 답한 사람은 21%에 불과했어요. 설령 사회적 혐오에 맞서기 위한 것이라고 할지라도, 폭력을 정당화할 수는 없다는 거예요. 이런 의견을 가진 사람들은 혐오에 맞서 싸울 때도 대화나 비판 등 건전한 방식을 택해야 한다고 말해요.\n🍕 4. 하지만 말로 무례한 행동을 멈출 수 없다면?\n크리스 록은 2016년에도 아카데미 시상식에서 아시아인을 향한 인종차별적 농담을 했는데요. 일각에서 비판이 나오기는 했지만 그게 록에 큰 타격을 미치지는 못했어요. ‘농담은 농담으로 받아들이자’는 식으로 넘어간 것. 그래서 어떤 사람들은 말로 혐오를 비판하는 것만으로는 충분한 변화를 일으키지 못한다고 생각해요. 견고한 사회의 혐오를 무너뜨리기 위해서는 더 확실한 저항이 필요하다는 거예요.\n🍕 5. 누가 요약 좀\n\n\n이번 아카데미 시상식에서: 배우 윌 스미스가 코미디언 크리스 록을 폭행했다.\n\n\n그 이유는: 록이 윌 스미스의 배우자 제이다 핀켓 스미스를 향해 인종차별·성차별과 관련 있는 무례한 농담을 했기 때문이다.\n\n\n이번 사건을 계기로: 사람들은 무엇이 혐오에 맞서는 적절한 방법일지에 얘기하고 있다.\n\n\n폭력으로 혐오에 맞서서는 안 된다는 이유는: 어떤 목적이든 폭력을 정당화할 수는 없다.\n\n\n폭력적 저항이 필요할 때도 있다는 이유는: 온건한 방법으로는 충분한 변화를 일으키기 어렵다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'무례함에 맞서는 폭력'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 4월 20일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n내 생각이 빠질 수 없지\n*의견은 4월 18일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘안락사 법적 허용’ 피자스테이션에 대해 뉴니커가 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;처음 참여해봤는데 너무 좋은 기획이라 만족도가 높았어요.\n🍕&nbsp;평소 관심 있는 주제라 흥미롭게 읽었어요.\n🍕&nbsp;‘안락사’라는 용어가 적절한지에 대해서도 더 깊이 있게 다뤘으면 좋았을 것 같아요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 101명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (79명, 78.2%)\n\n\n바뀌지 않았어요. (9명, 8.9%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (13명, 12.9%)\n\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/OHqzOO","retrieved":1649808000000},{"title":"프랑스 대선 1차 투표","contents":"지난 주말, 프랑스에서 대선이 치러졌는데요. 1·2위 두 후보가 치열한 표 대결을 펼치는 바람에 대통령이 바로 결정되지 않고, 2주 뒤 2차 투표를 또 한 번 치르기로 했어요. 이번 프랑스 대선엔 특히 전 세계의 관심이 몰렸어요 👀.&nbsp;\n\n\n2차 투표?:&nbsp;프랑스는 대선에 50% 이상 표를 얻은 후보가 없으면 1·2위 후보 두 명만 놓고 투표를 다시 해요(=결선투표제).\n\n\n근데 프랑스 선거 결과를 왜 알아야 해?\n선거 결과에 따라 프랑스는 물론,&nbsp;유럽과 전 세계&nbsp;정치·경제가 영향을 받을 수 있거든요. 이걸 알아보기에 앞서 두 후보의 프로필을 간단히 살펴보면:&nbsp;\n\n\n에마뉘엘 마크롱:&nbsp;5년 전 프랑스 정치권에 혜성처럼 등장해 대통령이 됐어요. 중도 성향으로 평가받는 그는 유럽연합(EU)과 북대서양조약기구(NATO)에서 프랑스의&nbsp;위상을 높이겠다는 포부를 밝혀왔어요. 하지만 바깥일에만 신경 쓰느라 나라 경제를 제대로&nbsp;챙기지 못했다는 얘기가 나와요.\n\n\n마린 르펜:&nbsp;프랑스의 대표적인 극우 정치인이에요. 한때 프랑스의 이익을 먼저 챙기려면 EU를 탈퇴해야 한다고 주장하기도 했어요. 지금도 이민자가 들어오는 걸 제한하고, 공공장소에서 무슬림 복장 입는 걸 금지하겠다고 약속했고요. 다만 최근에는 논란이 될 만한 발언 대신 물가잡기 공약 등을 내세우며 국민 살림살이를 챙기는 데&nbsp;집중하고 있어요.\n\n\n\n프랑스 대선 결선투표에서 맞붙을 에마뉘엘 마크롱 대통령,&nbsp;마린 르펜 후보의 모습이에요. ⓒREUTERS/Sarah Meyssonnier\n\n대결을 보는 관전 포인트는 뭐야?\n무엇보다 르펜이 마크롱을 꺾고 대통령이 될 수 있을지에 관심이 쏠려요. 그 이유를 살펴보면:\n\n\n극우 바람 커질 수 있어:&nbsp;오른쪽으로 확 쏠린 르펜이 대통령으로 뽑히면, 유럽 다른 나라에서도 솔솔 불던 극우 바람이 더 강해질 수 있다는 말이 나와요. 극우 세력이 정권을 잡은 폴란드, 헝가리 등과 손잡고 유럽에서 극우 목소리를 키울 수 있다는 것.&nbsp;&nbsp;&nbsp;\n\n\n서방 국가 동맹 흔들릴 수 있어:&nbsp;르펜은 프랑스가 힘을 딱 주고 활동해왔던 EU나 NATO와 거리를 두자는 입장이에요. 서방 나라들이 러시아를 제재하기 위해서는 EU 27개 회원국의 만장일치가 필요한데요. 그렇게 되면 러시아의 우크라이나 침공 같은 일이 벌어졌을 때 EU가 힘을 모아 대응하기 어려워질 수 있어요.\n\n\n르펜이 당선되면, 정치적 불안정성이 커져 유럽 증시와 유로화 환율이 들썩이고 세계 경제에 안 좋은 영향을 미칠 수 있다는 전망도 나와요.\n투표 결과 어떨 것 같아?\n아직 몰라요. 두 후보 간&nbsp;지지율 차이가 얼마 안 나거든요. 5년 전 두 사람이 맞붙었을 때는 극우 대통령이 나오는 것만큼은 막아야 한다며 보수·진보 유권자들이 똘똘 뭉쳐 마크롱에게 표를 몰아줬는데요. 요즘 경제가 어려워진 데다, 진보 유권자들의 마음이 마크롱에게서 많이 떠나면서 두 후보가 비등비등한 표를 얻고 있는 것 같다고. 2차 투표가 치러지는 24일까지 치열한 선거운동이 펼쳐질 것 같아요.","link":"https://newneek.co/post/zjSF0R","retrieved":1649808000000},{"title":"장관 후보자를 보면 새 정부를 알 수 있다?","contents":"베일에 싸여 있던 새 정부가 점점 모습을 드러내고 있어요. 윤석열 대통령 당선인이 새 정부를 이끌 각 부처 장관을 발표하기 시작했거든요.\n다음 정부 장관이 벌써 정해진 거야?\n아직은 아니에요. 윤 당선인은 같이 일하고 싶은 장관 후보자를 딱 골라놓았는데요. 정말 함께 일할 수 있을지는 국회 인사청문회를 거친 뒤 결정돼요.\n누가 어디 후보인지 핵심만 알려줘\n그제(10일) 발표된 8명 중 가장 큰 관심을 받은 2명부터 살펴보면요:\n\n\n경제부총리 겸 기획재정부 장관 💰, 추경호 후보자:&nbsp;기재부 1차관, 국무조정실장을 거쳐 국민의힘 의원으로 활동 중인 경제 전문가예요. 요즘 올라도 너무 빨리 오르는&nbsp;물가를 잡는 데&nbsp;힘쓰겠다는 포부를 밝혔어요.\n\n\n국토교통부 장관 🏘️, 원희룡 후보자:&nbsp;부동산 전문가가 아닌 데다 국회의원을 세 번 하는 동안에도 관련 업무를 맡은 적 없는 그가 국토부 장관 후보로 뽑혀 많은 사람이 깜짝 놀랐는데요. 대선 때 당선인과 착 붙어있으면서 공약을 빠삭하게 알고 있는 게&nbsp;좋은 평가를 받은 것 같다고. 이재명 더불어민주당 대선후보의 대장동 의혹을 파헤치는 데 앞장서기도 했고요.\n\n\n다른 6명의 프로필을 한 줄로 정리해 보면:\n\n\n산업통상자원부 장관 🏭, 이창양 후보자:&nbsp;산업부 공무원 출신으로, 지금은 카이스트 경영대 교수예요.&nbsp;산업계와 학계를 아우르는 전문가로&nbsp;평가받아요.\n\n\n국방부 장관 💪, 이종섭 후보자:&nbsp;합동참모본부 차장을 지낸 국방정책·기획 전문가로 꼽혀요.&nbsp;한미 동맹을 단단하게&nbsp;하기 위한 인사라는&nbsp;해석이&nbsp;나와요.\n\n\n과학기술정보통신부 장관 🔬, 이종호 후보자:&nbsp;서울대 반도체연구소장으로, 세계 최초로 3D 반도체 소자 기술인 ‘벌크 핀펫’을 개발한 걸로&nbsp;유명해요.\n\n\n보건복지부 장관 🏥, 정호영 후보자:&nbsp;경북대 의대 교수로, 코로나19 대유행 시기에 환자를 착착 진료할 수 있도록 생활치료센터를 만들어 잘 운영했다는 평가를 받아요. 윤 당선인의&nbsp;40년 지기로도 알려져 있어요.\n\n\n문화체육관광부 장관 🎭, 박보균 후보자:&nbsp;중앙일보 기자 출신으로, 지난해 8월 윤석열 캠프에 합류한 뒤 지금까지 윤 당선인에게 정책 등을 조언하는&nbsp;특별고문을 맡아왔어요.\n\n\n여성가족부 장관 👨‍👩‍👧, 김현숙 후보자:&nbsp;박근혜 정부에서 청와대 고용복지수석비서관으로 일한 조세·연금 전문가예요. 윤 당선인이 폐지하겠다고 한&nbsp;여가부를 손보는&nbsp;일을 맡을 것 같아요.\n\n\n후보를 두고 사람들 반응은 어때?\n출신지·성별·나이의&nbsp;다양성이 부족하다는 의견이 있어요. 8명 중 5명이 경상도 출신이고, 여성은 딱 1명뿐이거든요. 후보자 8명의 평균 나이도 60.5세로, 40대 이하가 없고요. 윤 당선인은 “해당 분야를 가장 잘 맡아 이끌어줄 사람”을 후보자로 골랐다는 입장인데요. 민주당은 “특권층을 위한 끼리끼리 내각”이라며 비판했어요.\n외교부, 법무부 등 10개 부처의 장관 후보자도 다음 주에 마저 발표될 예정인데요. 민주당은 청문회에서 후보자들의 자질을 철저히 검증하겠다고 예고했어요.","link":"https://newneek.co/post/jsf4Ey","retrieved":1649721600000},{"title":"돌고래를 사람처럼 만드는 방법?","contents":"뉴니커, 우리나라에 친구와 가족, 직장 동료, 옆집 이웃 다 합해서 사람이 120명만 남아 있다면 어떨 것 같나요? 생각만 해도 쓸쓸하지 않나요? 사실 이건 남방큰돌고래(사진) 얘기예요 🐬. 남방큰돌고래는 우리나라에서는 제주도 앞바다에만 120여 마리 남아 있는데요. 남방큰돌고래의 멸종을 막기 위해, 남방큰돌고래에게 법적인 권리를 주자는&nbsp;주장이 나왔어요.\n돌고래한테 무슨 권리?\n정확히 말하면 남방큰돌고래를 ‘생태법인'으로 만들자는 거예요. ‘생태법인’이 무슨 의미인지 살펴보면:\n\n\n법인: 사람처럼&nbsp;법적인 권리와 의무를 갖는 대상을 뜻해요. 대표적인 법인은 기업인데요. 기업이 살아있는 사람처럼 계약하거나 세금을 내는 이유가 바로 법인이기 때문이에요.\n\n\n생태법인: 남방큰돌고래처럼 생태적으로 중요한 생명체를 법인으로 만드는 거예요. 사단법인, 재단법인처럼 생태법인이라는 새로운 법인을 만들어 법적인 권리를 주자는 것.\n\n\n생태법인으로 만들면 뭐가 달라지는데?\n남방큰돌고래가 바다에서 안전하게 살아갈 수 있는 권리를 보장받을 수 있어요 🌊. 지금까지 돌고래가 인간의 보호를 받는 대상이었다면, 이제는 사람처럼 법적인 권리를 갖는 존재로 대하자는 거예요. 그럼 돌고래는 사람한테 이렇게 말할 수 있어요: \"사람들, 바다에 쓰레기 함부로 버리지 말고, 배로 너무 가까이 오지도 마!\"\n물론 돌고래가 사람 말을 할 수는 없으니, 돌고래를 대신해 말할 사람을 정해야 해요. 나이가 어리거나 병을 앓고 있는 등의 이유로 스스로 결정을 내리기 힘든 사람에게 법적 후견인을 정해주는 것처럼요.\n뜻은 좋은데, 진짜 가능할까?\n아이디어가 나와서 이제 막 의견을 모으고 있는데요. 인간이 아닌 동물에게 생태법인의 지위를 주자는 구상이 나온 게 전 세계에서 처음이라, 논의가 더 필요해요. 돌고래를 대신해서 말할 사람을 어떻게 정할지 등 구체적인 방법도&nbsp;고민해야 하고요.\n&nbsp;","link":"https://newneek.co/post/v4PFdA","retrieved":1649721600000},{"title":"상하이 봉쇄와 물류 대란","contents":"코로나19 유행 이후 바람 잘 날 없는 세계 경제에 요즘 걱정거리가 또 하나 늘었어요. 중국의 ‘경제 수도’ 상하이가 봉쇄돼 경제 활동이 거의 멈췄거든요. 봉쇄가 계속되면 세계 경제도 타격을 입을 수 있다는 우려도 나와요.\n지금 어떤 상황이길래?\n중국은 상하이에서 코로나19 확진자가 계속 나오자 3월 말부터 도시를 꼭꼭 걸어 잠갔는데요. 시간이 지난 뒤 봉쇄를 풀기는커녕, 지난 6일부터 봉쇄 조치를&nbsp;무기한 연장하기로 했어요. 시민 2500만 명을 모두 검사한 결과 확진자가 쏟아져 나왔기 때문 😷. 주민들은 벌써 2주째 외출을 못 하고 있는 데다 식료품과 생필품 배달도 잘 안 돼 지칠 대로&nbsp;지친 상황인데요. 경제 활동도 사실상 멈추면서 그 파장이 어마어마할 거라는 우려가 나와요.\n\n봉쇄령이 내려진 상하이의 한 도로에서 방호복을 입은 경찰관이 도로를 통제하고 있어요. ⓒREUTERS/Aly Song\n얼마나 심각하길래?\n상하이는 중국 경제뿐 아니라 세계 경제에도 큰 영향을 미쳐요. 상하이항은 수입·수출할 물건이 담긴 컨테이너를 실어나르는 배가 전 세계에서 가장 바쁘게 드나드는 곳이거든요. 그렇다 보니 상하이가 봉쇄되자 바로&nbsp;물류대란까지 일어났어요:\n\n\n도시가 막히니 바다도 막힌다&nbsp;🚦:&nbsp;컨테이너를 실어나를 화물차가 상하이로 들어오지 못하고 있어요. 이 때문에 얼른 짐을 싣거나 내리고 항구를 떠나야 할 배들도 수백 척씩 바다 위에서 차례를 기다리고 있고요.\n\n\n컨테이너선 급구 🚢:&nbsp;컨테이너선의 발이 묶이는 바람에 물건을 실어나를 배를 구하기가 더 어려워지다 보니 비용도 껑충 뛰고 있어요. 기다리다 못한 기업들이 항공편으로 우르르 몰리면서 비행기로 화물 보내기도 어려워졌고요.\n\n\n그렇지 않아도 작년부터 이어진&nbsp;글로벌 공급망 위기에다가 올해 우크라이나 전쟁까지 겹치며 전 세계 물류가 꽉 막혔는데요. 상하이 봉쇄로 문제가 더 심각해질 거라는 말이 나와요.\n심각하네... 우리나라에도 영향 있을까?\n정부는 당장 큰 영향을 받진 않을 거라고&nbsp;보고 있어요. 항구가 아예 멈춘 건 아닌 데다 상하이항을 통해 원자재를 들여오는 기업들이 2~3개월 치 원자재를 미리 쌓아뒀기 때문.&nbsp;\n하지만 상하이 봉쇄가 길어지면 괜찮았던 기업들도 타격을 피하기 어렵다는 얘기가 나와요. 상하이에 공장을 둔 기업들의 경우 오랜 시간 공장을 멈춰야 하는 만큼&nbsp;손해가 불어나고, 물류대란으로 물류비가 올라 기업들의 부담도 커질 수 있거든요. 물류비가 오르면 기업들이 물건 가격을 올릴 수 있어 내 지갑도 타격받을 수 있고요.","link":"https://newneek.co/post/LrRJrW","retrieved":1649635200000},{"title":"검찰 수사권 박탈 논란","contents":"복세편살, 할많하않, 어쩔티비... 요즘 네 글자 신조어들이 참 많이 나오잖아요. 정치권에서도 네 글자 줄임말이 나왔어요. 바로 ‘검수완박’. 혹시 ‘검정 수달 완전 박박 귀엽다'의 줄임말 아니냐고요 🦦? 아쉽게도 그건 아닌데요. 이걸 둘러싸고 정치권과 검찰이 찌릿찌릿 기싸움 중이라, 꼭 알아야 하는 줄임말 중 하나라고.\n검수완박이 뭔데 그래?\n‘검찰 수사권 완전 박탈’이라는 뜻이에요. 형사사건은 보통 경찰의 수사&nbsp;→ 검찰의 기소 → 판사의 판결, 3단계로 처리돼요. 검찰은 경찰과 판사 사이에서 잘못된 수사를 바로잡고 사건을 법원으로 보낼지 말지 결정하는데요. 우리나라 검찰은 경찰보다 더 많은 수사 권한을 갖고 있다는 점에서 경찰이 검찰을 견제하기 어렵다며 꾸준히 지적을 받았어요.&nbsp;\n그래서 정부는 작년에 이렇게&nbsp;딱 정했어요: \"검찰은 6대 범죄(부패·경제·공직자·선거·방위사업·대형참사)에 대해서만 수사할 수 있다. 나머지 범죄에 대해서는 경찰이 수사하고, 검사는 기소하기 전 보완수사만 할 수 있다.\" 하지만 6대 범죄의 범위가 모호해 전과 차이가 없다는&nbsp;지적이 나왔고, 더불어민주당은 2020년 얘기되다 주춤했던 검수완박을 다시 추진하려는 거예요.&nbsp;6대 범죄도, 보완수사도 할 수 없게 수사권을 완전히 박탈하자는 것.&nbsp;\n근데 왜 하필 지금이야?&nbsp;\n윤석열 당선인은 오히려 검찰의&nbsp;수사권을 강화해야&nbsp;한다는 입장이라, 새 정부가 들어서면 검수완박을 이루기 더 어려워지거든요. 국회에서 법이 통과돼도 대통령이 거부할 경우 법안이 다시&nbsp;국회로 돌아가니까&nbsp;검수완박에 힘을 실어줄 수 있는 문재인 정부가 끝나기 전에 검찰의 힘을 확 줄이려는 거예요.&nbsp;\n검찰 입장은 어때?&nbsp;\n검찰(검찰총장·대검찰청)은&nbsp;70년간 검찰이&nbsp;직접 수사를 해왔는데 갑자기 수사를 못하게 하면&nbsp;큰 혼란이&nbsp;생길 수 있다고 주장하고 있어요. 검찰 수사권을 6대 범죄로만 딱 정한 지도 아직 1년밖에 안 됐으니, 이것부터 완전히 정착시켜야 한다는 얘기도 나오고요.\n전문가들 사이에서는 검수완박처럼 사회에 큰 영향을 미치는 법안을 통과시키기 전에 국민의 의견을 충분히 받아들여야 한다고 입을 모으고 있는 상황.&nbsp;현재&nbsp;정부와 차기 정부, 검찰의 의견이 엇갈리고 있어 한동안 이번 논쟁이 계속될 것 같다는&nbsp;전망이 나와요.","link":"https://newneek.co/post/OaeIAn","retrieved":1649635200000},{"title":"유럽연합 패스트패션 규제","contents":"뉴니커, 살 땐 싸서 좋았는데 한 철만 지나도 손이 가지 않는 옷 있나요? 그런 옷은 우리의 지갑이나 옷장뿐 아니라 지구의 건강에도 무척 나쁘다는데요. 그래서 유럽연합(EU)이 패스트패션을 규제하는 법을 만드는 데 팔을 걷어붙이기로 했어요.\n패스트패션? 패스트푸드 같은 건가?\n정답! 패스트패션은 패스트푸드처럼 싸고 빠르게 만들어지는 옷을 뜻하는데요. 싼 가격에 많이 팔리는 옷들은 그만큼 빨리, 많이 버려져서&nbsp;환경에 해로워요. 옷을 만들 때 모든 과정에서 탄소 배출이 이뤄지고 물도 많이 쓰이는데요. 예를 들어 청바지 한 벌을 만들 때 필요한 물의 양은 한 사람이 10년 넘게 마실 수 있는 정도(7000리터)나 돼요. 나일론, 아크릴 등 합성섬유로 만든 옷은 잘 썩지 않는 데다 썩으면서는 독성 가스를 내뿜어 땅과 물을 상하게 하고요. EU가 패스트패션을 규제하려는 것도 이런 이유 때문이에요.\n어떻게 규제한다는 거야?\n‘잠깐 입고 빨리 버리는’ 패스트패션 대신 ‘오래 입고 덜 버리는’ 옷을 만들라는 게&nbsp;규제의 핵심이에요:\n\n\n튼튼하게 만들어 💪: 여러 번 빨아도 쪼그라들지 않고 계속 입을 수 있는 옷을 만들라는 거예요. 세탁기 등 전자기기에 ‘이 제품, 이렇게 잘 돌아가요’하고 에너지 효율 등급을 알려주는 것처럼, 옷도 ‘이 옷, 이렇게 튼튼해요’ 말할 수 있도록 기준을 정하겠다는 것.\n\n\n얼마나 버리는지 공개해 👀: 싼 옷 왕창 만들어 팔고 남은 거 마구 버리면 소비자가 잔소리할 수 있도록, 안 팔려서 버리는 옷이 얼마나 되는지 공개하라는 거예요.반찬 먹을 만큼만 가져가서 남기지 말라고 하는 것처럼 옷도 팔 수 있을 만큼만 만들라는 것.\n\n\n재활용 잘 되게 만들어 ♻️: 누군가가 입고 난 뒤에도 버리지 말고 새로운 옷으로 다시 태어날 수 있도록 재활용 잘 되는 소재로 옷을 만들라는 거예요.\n\n\n이 밖에도 법에는 옷에서 미세 플라스틱이 덜 나오게 하고, 옷 만드는 사람들이 일하는 환경을 개선하라는 내용이 담겼어요.\n어쨌거나 먼 나라 얘기 같은데?\n그렇지 않아요. 앞으로 전 세계에 패스트패션의 반대인 ‘슬로패션’ 열풍이 불 것 같거든요. 사람들이 패스트패션의 문제를 조금씩 알게 되면서 이 분야 선두주자로 꼽히는 포에버21, H&amp;M 등의 성장세가&nbsp;꺾이고 있어요. 지속 가능한 패션을 추구하는 기업은 늘고 있고요. 명품 브랜드 중 지속 가능한 패션에 앞장서고 있는 버버리는 2040년까지 환경 친화 기업이 되겠다고 했어요. 업사이클링* 가방으로 유명한 프라이탁은 블랙프라이데이 때 온라인몰 대신 중고 거래 플랫폼을 열어 소비자들끼리 서로 가방을 바꿔 쓸 수 있도록 했고요. 나이키·리바이스도 자체 중고 플랫폼을 만들었다고.\n*업사이클링: 버려진 물건을 단순히 재활용하는 것을 넘어 가치를 더해 새로운 물건으로 탄생시키는 것. ‘새활용'이라고도 해요.","link":"https://newneek.co/post/cs4vcb","retrieved":1649376000000},{"title":"가습기살균제 피해보상 조정안 발표","contents":"지난 2011년, 가습기살균제의 독성 물질 때문에 약 95만 명이 병에 걸리고 약 2만 명이 사망한&nbsp;안타까운 사건이 있었잖아요. 11년이 흐른 지난달에서야 “더 많이 제대로 배상하라”는 최종 조정안이 나왔는데, 물거품이 될 수도 있는 상황이라고.\n잠깐, 11년 동안 어떤 일이 있었지?\n2017년에서야 피해자 배상을 위한 특별법이 만들어졌지만, 기업이 낸 기금은 턱없이 부족한 수준이었어요. 또 일부 기업이 무죄 판결을 받자 피해자들이 직접 협상에 나서기도 했고요. 그렇게 피해 시민, 피해를 낸 기업, 전문가들이 모여 보상·배상을&nbsp;논의하는 조정위원회가 만들어졌는데요. 그래서 지난달 조정위원회가 “9개 기업이 약 9000억 원의 배상금을 각각 나눠서 배상해야 한다”라고 딱 발표한 것.\n근데 왜 조정안이 물거품 된다는 거야?\n9개 기업이 모두 조정안을 받아들여야 시행할 수 있는데, 가장 큰 피해를 낸 기업인 옥시·애경이&nbsp;거부했거든요. 조정위원회는 이 두 기업이 배상금의 60%를 나눠 내도록 했는데요. 옥시는 “우린 이미 큰돈을 배상한 적이 있고, 기업마다 내야 하는 돈이 달라 불공평하다”라고 이유를 밝혔어요. 조정안은 법으로 강제할 수도 없어 사실상 배상이 무산된 게 아니냐는 거예요.\n그럼 앞으로 피해 배상은 없는 거야?\n조금 더 지켜봐야 해요. 우선 조정위원회는 조정안을 거부한 두 기업과 시간을 더 갖고&nbsp;논의해보겠다고&nbsp;했어요. 조정위원회의 활동 기간도 지난달까지였어서, 계속 활동하려면 기업과 다시 얘기도 나눠야 하고요. 피해자들은 10년 가까이 겪은 피해와 병원비를 부담하기에는 조정안의 배상액도 부족하다며 걱정하고 있는데요. 정부는 조정 결과를 보고 특별법에 따른 피해 기금을 추가로 마련할지 결정하겠다고 했어요.","link":"https://newneek.co/post/iH7yKj","retrieved":1649376000000},{"title":"(광고) 다이슨과 함께 일상의 문제 해결하기","contents":"*이 콘텐츠는 다이슨으로부터 광고비를 받아 작성되었습니다.\n뉴니커, 따뜻한 물로 샤워하다가 혹은 횡단보도 신호를 기다리다가 번뜩 ‘와, 이거 사업으로 하면 대박 나겠다’ 하는 아이디어 떠오른 적 있나요? 그렇다면 오늘부터 잘 기록해놓는 게 좋겠어요. 제임스 다이슨 어워드가 뉴니커의 번뜩이는 아이디어를 기다리고 있거든요 😎💡.&nbsp;\n잠깐, 제임스 다이슨 어워드? 그게 뭔데?\n창의적인 아이디어를 가진 사람을 위해 2005년부터 매년 열리고 있는 국제 엔지니어링·디자인 아이디어 공모전이에요. ‘일상의 문제를 해결하는 아이디어’라는 주제로 열리고 있는데요. 더 나은 세상을 만들기 위한 목적으로 운영되는 ‘제임스 다이슨 재단’에서 주최하고 있어요. 전 세계 29개 나라에서 동시에 열리고, 국내에서 우승하거나 입상한 3개 팀은 세계대회도 나갈 수 있고요.\n\n그렇게 대단한 대회야?\n원래도 규모가 큰 공모전이었는데, 올해는 특히 힘 꽉 주고 준비했거든요. 어떤 특징이 있냐면:\n\n\n쟁쟁한 심사위원 🧑‍💼:&nbsp;뇌 과학자로 유명한 카이스트의 정재승 교수나 로봇·디자인 회사 경영자, 과학 공학 유튜브 채널 ‘긱블’의 민바크 등 여러 분야의 전문가가 심사위원으로 참가해요.&nbsp;\n\n\n아이디어에서 실물까지 ✨:&nbsp;지금까지 국제대회에서 우승한 사람의 아이디어 중 70%가 실제로 세상에 나왔어요. 언론과 대중의 관심이 집중되기 때문에 아이디어를 실현하기가 훨씬 수월한 것.\n\n\n\n\n국제무대로 향하는 작품 🚀:&nbsp;국내에서 우승 또는 입상한 사람들은 국제전 라운드에 자동 진출할 기회가 주어져요. 국제전 최종 라운드에서는 다이슨의 창업자인 제임스 다이슨의 심사를 직접 받을 수도 있고요.\n\n\n대신 아무나 출전할 수 있는 건 아니고 엔지니어링 혹은 디자인 학과를 다니는 대학(원)생·4년 이내 졸업생만 된다고.\n전공자가 아니라서 좀 아쉬ㅇ...\n괜찮아요! 팀으로 참가하면 되거든요. 전공자가 아니어도 전공자 팀장을 구해 참가할 수 있어요. 또 꼭 공모전에 참가하지 않아도 어워드를 즐길 수 있는데요. 9월에는 누구나 참여할 수 있는 제임스 다이슨 어워드만의 특별한 행사가 열리거든요. 작년엔 코로나19 시국에 맞게 살균 손잡이가 우리나라 1등을 차지했는데, 이번엔 어떤 아이디어가 나올지 기대된다고.&nbsp;(🦔: 일상의 불편함을 해결해주는 기술 많이 나오면 좋겠슴!)\n자세히 보러 갈래! 🙋","link":"https://newneek.co/post/44NoYc","retrieved":1649289600000},{"title":"법무부 인격권 입법예고","contents":"뉴니커, 누군가의 말과 행동에 상처를 받았지만 ‘기분 나쁘다’는 말 말고는 다르게 표현할 방법이 없어 꾹 참았던 경험 있나요? 앞으로는 이렇게 말할 수 있어요: “나 인격권 침해당했어!” 정부가 민법에 인격권을 딱 써놓기로 했거든요.&nbsp;\n인격권이 뭐길래 법에 써놓는다는 거야?\n“이건 인격 모독이야!”라는 말, 들어본 적 있죠? 인격권은 쉽게 말해 인격 모독을 당하지 않을 권리라고 할 수 있어요. 사람이 자신의 생명·건강·명예·자유·개인정보 등을 남한테 침해당하지 않을 권리를 뜻하거든요. 그동안은 직장 내 갑질, 악성 댓글 등으로 상처를 입어도 법에 딱 적힌 죄(명예훼손·모욕죄 등)가 아니면 상대방을 처벌해달라고 하기 까다로웠어요. 손해배상을 걸기도 쉽지 않았고요. 이런 문제를 해결하기 위해 정부가 이번에 인격권을 법에 딱&nbsp;써두기로 한 거예요.&nbsp;\n그럼 어떻게 달라지는 거야?&nbsp;\n앞으로 불법 녹음·촬영, 직장 내 갑질, 온라인 폭력, 가짜뉴스 유포, 디지털 성범죄 등으로 상처 입은 사람들이 더 쉽게, 더 많이 목소리를 낼 수 있어요:\n\n\n더 쉽게: 인격권을 지키라고 법에 딱 정해놨으니, 문제를 따질 때 확실한 이유를 댈 수 있어요. ‘이걸로 따져도 될까, 말까’를 덜 고민해도 되는 거예요.&nbsp;\n\n\n더 많이: 더 쉽게 목소리를 낼 수 있다 보니, 더 많은 사건에 대해 더 큰 금액을 달라는 손해배상을 요구할 수 있을 거라는&nbsp;분석이 나와요.&nbsp;\n\n\n사람들은 뭐래?\n사실 인격권에 대해서는 의견이 엇갈려요. 더 많은 피해자를 보호할 수 있어서 좋다는 의견도 있지만, 언론의 입을 막을 수 있다는&nbsp;걱정도 나오거든요. 법에 따르면 사람뿐 아니라 회사 같은 법인도 인격권이 인정되는데요. 대기업 등이 자신들에게 불리한 내용이 퍼지는 걸 막는 데 법을 악용할 수 있다는 우려도 나와요.\n다만 인격권을 딱 써놓는 게 아직 확실하게 정해진 건 아니에요. 지금은 이렇게 법을 고치자고 말만 해 놓은 상태(=입법예고)라, 여러 절차를 거치고 국회까지 통과해야 진짜 법이 바뀌어요.","link":"https://newneek.co/post/GNcrIc","retrieved":1649289600000},{"title":"스리랑카 국민들 폭발한 이유","contents":"인도양에 있는 섬나라, 스리랑카에 비상이 걸렸어요 🚨. 정부에 분노한 국민들이 “대통령은 물러나라!”를 외치며 시위에 나섰거든요. 정부는 시위를 진압하기 위해 지난 1일부터 5일까지 비상사태를 선포했어요.&nbsp;\n사람들 왜 화난 거야?\n먹고살기 너무 어렵다는 거예요. 최근 스리랑카는 1948년 이후 가장 심각한 경제위기를 겪고 있어요. 스리랑카는 원래 관광산업으로 많은 돈을 벌었는데요. 2019년 부활절에 교회·호텔에서 폭발 테러가 일어나고, 그 다음해부터 코로나19 사태가 이어지면서 관광객이 확 줄었거든요.&nbsp;\n근데 왜 대통령 물러나래?\n스리랑카 정부가 어려워진 나라를 살리겠다고 손을 썼지만, 오히려 상황이 나빠졌기 때문. 자세히 들여다보면:\n\n\n쭉쭉 오른 물가 📈: 정부는 국민에게 도움을 주겠다며 돈을 많이 풀고 세금도 덜 걷었는데요. 그 결과 지난달 물가가 작년 같은 달보다 18.7%나 올라 국민 생활이 오히려 더 힘들어졌어요.&nbsp;\n\n\n빚은 한 가득, 외화는 텅텅 💰: 올해 스리랑카가 외국에 갚아야 할 돈은 약 70억 달러(약 8조 5000억 원)예요. 하지만 지금 가지고 있는 외국 돈은 20억 달러(2조 4000억 원)뿐이라 국가 부도 위기라고.\n\n\n필수품도 부족해 💦: 외국 돈이 모자라다 보니 살아가는 데 꼭 필요한 물품을 수입하기도 어려워, 사람들이 제대로 된 생활을 못하고 있어요. 연료가 떨어져 화력발전소가 멈췄고, 그 영향으로 13시간 동안 전기가 끊기기도 했다고. 병원에서는 마취약이 없어서 수술도 미루고 있고요.&nbsp;\n\n\n스리랑카, 앞으로 괜찮을까?\n국민들의 화를 가라 앉히는 것도, 나라 빚을 수습하는 것도 쉽지 않아보여요:\n\n\n여전히 화난 사람들 😠: 지난 3일, 스리랑카 총리를 뺀 장관 26명이 전부 사퇴했어요. 그럼에도 사람들의 분노는 가라앉지 않고 있어요.\n\n\nIMF에 도움 요청했지만 ​​🆘:&nbsp; 스리랑카 정부는 외국에 진 빚을 갚기 위해 국제통화기금(IMF)에 급하게 도움을 요청했어요. IMF는 일단 스리랑카와 얘기를 해보겠다고 했는데요. 경제위기가 싹 해결될 것 같지는 않다는 말이 나와요.","link":"https://newneek.co/post/cVtpyt","retrieved":1649289600000}]}