{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"인하대학교 성폭력 사망 사건과 2차 가해","contents":"지난 15일, 인하대학교에서 한 학생이 성폭력 피해를 입고 목숨을 잃었어요. 가해자는 곧 경찰에 붙잡혔지만, 피해자에 대한&nbsp;2차 가해가 계속되어&nbsp;걱정이 쏟아지고 있어요.\n2차 가해가 뭐야?\n성폭력 사건에서 ‘2차 가해’는 성폭력 피해자에게 부정적인 반응이나 여론, 또는 부당한 처우 등으로 정신적 피해를 입히는 걸 말해요. 2차 가해자에 따라 다양한 모습으로 나타날 수 있고요. 이번 사건에서는:\n\n\n언론사:&nbsp;사건을 처음 보도할 때 많은 언론사가 기사 제목·본문에&nbsp;선정적·성차별적인 표현을 썼어요. 이것 자체도 2차 가해지만, 기사에 쓴 표현과 묘사가 또 다른 2차 가해를 부추겼다는 말이 나와요.\n\n\n누리꾼:&nbsp;피해자에게도 사건의 책임이 있다는 내용의 게시물·댓글을 남기는 사람들이 있어요. 이런 말은&nbsp;가해자의 책임을 흐리기 때문에 2차 가해에 해당해요. 성폭력은 피해자의 행동·옷차림 등 때문에 일어나는 게 아니라는 사실과 어긋나고요. 피해자를 향한 성희롱 등도 이어지고 있어요.\n\n\n2차 가해에 해당하는 표현이나 내용을 담은 기사·게시물·댓글 등이 퍼져나갈 때, 온라인플랫폼이 별다른 조치를 하지 않는 것도 문제라는 지적도 나와요.\n2차 가해, 막을 방법은 없어?\n이번 사건의 경우: 거짓된 내용으로 사망한 이의 명예를 해친 사람에게 적용하는 ‘사자명예훼손죄’로 2차 가해자를 처벌할 수 있어요. 인하대학교도 피해자를 모욕하는 사람에게는 법으로 대응하겠다고 밝혔고요. 하지만 온라인상의 2차 가해는 너무 빠르고 다양한 방식으로 이루어지기 때문에 모두 막아내기가 어렵다고. 이에 언론사·온라인 플랫폼이 2차 가해를 막기 위한 구체적 방법을 마련해야 한다는 목소리가 나와요.\n무엇보다 중요한 건 ‘성인지 감수성’을 키우는 일이라는 의견도 있어요. 성인지 감수성은 어떤 말이나 행동이 성차별적이지는 않은지 스스로 돌아볼 수 있는 능력을 말하는데요. 성폭력과 2차 가해가 잘못된 일이라는 걸 알고, 이런 일을 처음부터 저지르지 않게 하는 게 가장 중요하다는 거예요","link":"https://newneek.co/post/3fO2SU","retrieved":1658275200000},{"title":"대우조선해양 파업 장기화","contents":"대우조선해양의 협력 업체 노동조합(노조)이 50일 가까이 파업을 이어오며 정부와&nbsp;갈등을 빚고 있어요. 어떻게 된 거냐면:\n\n\n코로나19 때문에 선박 주문이 줄자 상황이 어려워진 조선업계는 일하는 사람 수·임금을 줄였어요 📉.\n\n\n최근에는 선박 주문량이 다시 회복됐는데요 📈.\n\n\n일하는 사람 수와 임금은 늘지 않았어요. 노조는 이에 항의하며 파업에 나선 거예요. 지난달 22일부터는 만들고 있는 배 위에 올라가 파업하고 있어요.\n\n\n윤석열 대통령은 이번 파업을 ‘불법’으로 규정하고,&nbsp;법과 원칙에 따라 엄하게 대처하겠다고 했어요: “선박을 만들어 내보내지 못하는 바람에 조선업과 나라 경제의 피해가 커지고 있어.” 하지만 노조는 “보상을 원하는 것도 아니고 예전 수준으로 회복시켜달라는 건데 법적으로 대응하겠다니 억울해”라는 입장이라, 갈등이 이어질 것 같다고.","link":"https://newneek.co/post/4TOXQw","retrieved":1658275200000},{"title":"🍕'원전', 어떻게 생각해?","contents":"​\n&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n​\n뉴니커, 전기 없는 하루를 상상할 수 있나요? 전기가 없다면 전등도 켤 수 없고, 휴대전화도 충전할 수 없고, 요즘처럼 더운 날에 선풍기도 틀 수 없을 텐데요. 오늘은 이렇게 우리 생활에 꼭 필요한 전기를 만드는 곳 중 하나에 관해 얘기해 보려고 해요. 바로 ‘원전'!\n원전이 정확히 무엇인지, 원전에 대해서 어떤 이야기가 나오고 있는지, 원전에 대한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n​\n🍕 1. 원전이 정확히 뭐야?\n‘원전’은 ‘원자력 발전소’의 줄임말이에요. 원자력 발전은 ‘원자핵*이 쪼개지면서 생기는 힘’인 원자력을 이용해 전기를 만드는 걸 뜻하고요. 과정을 좀 더 자세히 살펴보면:\n\n\n우라늄이라는 물질의 원자핵이 마구 쪼개지면서(=핵분열) 엄청난 열을 만들면\n\n\n그 열로 물을 끓여 증기를 만들고\n\n\n이 증기로 풍차 날개처럼 생긴 기계를 돌려 전기를 만들어요.\n\n\n원자력은 어마어마한 힘을 가진 에너지이기 때문에 원자력 발전은 가장 강력하면서도 위험한 발전 방법으로 꼽혀요.\n*원자핵: 물질을 최대한 잘게 쪼갰을 때 나오는 덩어리를 ‘원자’라고 하는데요. 이 원자 가운데에 있는 부분이 ‘원자핵’이에요.\n\n🍕 2. 우리나라에 원전 많아?\n그런 편이에요. 지금 우리나라에는 원전 24개가 돌아가고 있는데요. 땅 크기와 비교했을 때 원전의 개수·원전 근처에 사는 사람 수 모두 세계에서 1등이라는 사실. 원전으로 만드는 전기의 양도 세계에서 5위고요. 현재 우리나라에서 쓰는 전기의 약 27%가 원자력 발전으로 만들어지고 있어요.&nbsp;\n🍕 3. 요새 원전 얘기 많이 들리던데...\n우리나라 새 정부가 시작되면서 원전에 대한 입장도 달라졌거든요. 새 정부가 이전 정부와 달리 원전을 팍팍 밀어주려 하자 원전이 뜨거운 감자가 된 건데요. 자세히 살펴보면:\n\n\n문재인 정부 “원전에서 벗어나자!(=탈원전)”: 이전 정부인 문재인 정부는 원전과 거리를 뒀어요. 오래된 원전은 멈추고, 새로운 원전은 되도록 짓지 않는 정책을 차근차근 펼쳐 원전을 18개까지 줄이려 했어요.\n\n\n윤석열 정부 “원전하고 친하게 지내자!(=친원전)”: 새로 들어선 윤석열 정부의 생각은 반대예요. 있는 원전은 더 오래 쓰고, 새 원전도 더 만들어서 원전으로 전기를 더 많이 만들려고 하거든요. 원전도 28개로 늘리고, 우리나라에서 쓰는 전기의 30% 이상을 원전으로 만들겠다고 했어요.\n\n\n\n우리나라뿐 아니라 전 세계 곳곳에서 원전에 관해 많은 얘기를 나누고 있어요. 석유·석탄·가스 등 화석 연료를 대신할 에너지를 찾으면서 원전이 핫해진 것. 화석 연료를 덜 쓰려는 이유도 잠깐 살펴보면:\n\n\n깨끗한 에너지 찾자: 화석 연료는 지구온난화를 일으키는 탄소를 많이 내뿜어요. 그래서 국제사회는 화석 연료의 사용을 줄여 기후위기를 해결하려 하고 있어요.&nbsp;\n\n\n안정적인 에너지 찾자: 화석 연료의 양은 딱 정해져 있어서, 매번 모두가 원하는 만큼 얻기 어려워요. 상황에 따라 갑작스럽게 화석 연료를 구하기 어려워질 수 있는 것. 러시아의 우크라이나 침공 때문에 러시아산 석유·가스를 구하기 힘들어지면서 값이 팍팍 오른 것처럼요.\n\n\n🍕 4. 원전, 왜 쓰려는 거야?\n원전을 더 많이 쓰자는 사람들은 원전이 그 어떤 방법보다 효율적으로 전기를 만들 수 있다고 말해요. 원자력 발전에 쓰이는 우라늄은 단 1g만 있어도 무려 석유 약 1800리터·석탄 약 3톤과 맞먹는 에너지를 낼 정도로 강력해서, 저렴하게 전기를 만들 수 있다는 것. 날씨에 따라 만들 수 있는 전기 양이 바뀌는 풍력·태양광 등과 달리, 꾸준히 전기를 얻을 수 있는 점도 장점으로 꼽히고요.\n원전은 탄소를 거의 내뿜지 않기 때문에 친환경적이라는 주장도 있어요. 원전은 친환경 에너지로 꼽히는 태양광·풍력·수력보다도 탄소를 적게 만들어내거든요. 전세계가 입을 모아 탄소를 최대한 내뿜지 말자고(=탄소중립) 외치는 상황에 딱 맞는 에너지라는 것. 유럽연합도 얼마 전 ‘원자력 발전은 친환경’이라고 정했고요(=그린 택소노미).\n원전을 만드는 기술을 갈고 닦으면 경제적으로 이익을 누릴 수 있다는 의견도 있어요. 기술을 잘 개발해 외국에 원전을 지어주고 돈을 벌어오거나, 원전과 관련된 일자리를 팍팍 만들어서 경제를 살릴 수 있다는 것.&nbsp;\n🍕 5. 걸리는 부분도 있을 것 같아\n원전에 반대하는 사람들은 무엇보다 원전은 위험하다고 말해요. 1986년 체르노빌 사고·2011년 후쿠시마 사고와 같은 비극이 되풀이될까 걱정하는 거예요. 원전에 사고가 나면 원전에서 많은 양의 방사능이 흘러나올 수 있는데요. 방사능에 노출되면 각종 암에 걸리는 등 큰 피해를 입을 수 있고, 죽음에 이르기도 해요. 또 원자력 발전을 하면 어쩔 수 없이 생겨나는 위험한 물질*을 완전히 없앨 수 없다는 것도 문제라고 말해요. 꼭 당장 사고가 나지 않더라도 이런 위험을 계속 안고 가야 한다는 거예요.\n*원자력 발전을 하고 남은 찌꺼기인 고준위 방사성 폐기물, 원전을 식히기 위해 쓰는 차가운 물인 냉각수, 원전에서 뿜어져 나오는 방사능 등이 있어요.\n원전을 진짜 친환경 에너지로 볼 수 없다는 의견도 있어요. 원자력 발전을 하고 나면 생겨나는 쓰레기(=고준위 방사성 폐기물)는 대부분 그냥 땅속 깊이 묻어두는데, 이게 엄청나게 센 방사선을 내뿜거든요. 유럽연합도 원전을 그린 택소노미에 포함시킬 때 “이 물질 잘 처리할 방법까지 마련해야 진짜 친환경이야”라는 조건을 달았고요. 또 원전만 믿다 보면 ‘진짜 친환경’인 신재생에너지(예: 수소에너지·태양열·풍력)를 잘 안 쓰려고 하게 돼서, 길게 봤을 때 환경에 나쁠 거라는 말도 있어요.\n또 이들은 원전을 쓰는 게 꼭 효율적이지는 않을 수도 있다고 말해요. 사고가 나지 않도록 원전을 튼튼하게 짓고, 원전에서 나오는 물질을 처리하는 데 드는 돈까지 다 따져보면 오히려 비용이 더 들 수도 있다는 거예요. 원전을 어디에 세울지 등을 정할 때도 사회적으로 큰 에너지가 들고요. 원전이 위험하다고 생각해 자기 동네에 원전을 짓는 것을 싫어하는 사람들이 많거든요.&nbsp;\n🍕 6. 다른 나라는 어때?\n원전이 효율적이고 환경에도 좋다고 생각하는 나라는 원전을 더 많이 쓰자고 말해요. 이렇게 생각하는 “원전 올려” 파는:\n\n\n미국 🇺🇸: 세계에서 가장 많은 원전을 돌리는 나라인데요. 지금보다 원전을 더 많이 돌리려고 해요.&nbsp;\n\n\n일본 🇯🇵: 후쿠시마 사고 이후 원전을 크게 줄였는데요. 최근 에너지 가격이 오르자 다시 원전을 늘리려는 분위기예요.\n\n\n프랑스 🇫🇷: 유럽에서 원전과 가장 친해요. 전체 전기의 약 70%를 원전에서 만들어요.\n\n\n이 밖에도 영국·체코·폴란드·네덜란드 등이 원전을 팍팍 밀고 있어요.\n한편 원전이 위험하고 환경에도 나쁘다고 생각하는 나라는 원전을 조금씩 없애자고 말해요. 대표적인 “원전 내려” 파 살펴보면:\n\n\n독일 🇩🇪: 유럽의 ‘탈원전’ 대표 주자예요. 올해 안에 남은 원전을 모두 없애기로 했어요.&nbsp;\n\n\n스위스🇨🇭: 2034년까지 원전을 모두 없애기로 했어요.&nbsp;\n\n\n이 밖에도 대만·오스트리아·덴마크·룩셈부르크 등이 원전과 거리를 두고 있어요.\n이처럼 나라마다 원전에 대한 생각이 다른데요. 요즘은 서방 나라를 중심으로 원전을 늘리려는 곳이 늘고 있다고. 발전 과정에서 탄소를 덜 내뿜는 게 가장 중요해진 데다, 원자력을 대신할 다른 에너지를 구하기도 어려운 상황이기 때문이에요.\n🍕 7. 누가 요약 좀\n\n\n원전은: 원자핵이 쪼개지면서 생기는 힘인 원자력을 이용해 전기를 만드는 원자력 발전소를&nbsp;가리킨다.\n\n\n원전이 요즘 핫한 이유는: 우리나라에 새로 들어선 정부가 원전을 밀고 있다. 세계적으로 화석 연료를 대신할 에너지를 찾고 있다.\n\n\n원전을 늘리자는 이유는: 효율적으로 전기를 만들 수 있다. 탄소를 내뿜지 않아서 친환경적이다. 기술을 개발해 경제를 살릴 수 있다.\n\n\n원전을 줄이자는 이유는: 사고 위험이 남아 있다. 진짜 친환경적인 에너지라고 볼 수 없다. 다른 비용을 생각하면 마냥 효율적이지 않다.\n\n\n다른 나라들은: 나라마다 다르지만, 요즘은 원전을 미는 분위기가 좀 더 세다.\r\n\t&nbsp;\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\r\n‘원전’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 7월 27일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 7월 25일 밤 11시 59분까지 얹을 수 있어요.\n\n\n지난 ‘그린워싱’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕진짜로 토론하는 느낌이 들어서 좋았어요.&nbsp;\r\n🍕왠지 의견을 보기가 좀 더 어려웠고, 반죽과 특별히 다른 내용이 없어서 아쉬웠어요.\r\n🍕투표 결과를 마지막에 알려줘서, 선입견 없이 제 생각대로 글을 읽을 수 있었어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 195명이 답변해줬어요.\r\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (160명, 82.0%)\r\n바뀌지 않았어요. (19명, 9.7%)\r\n다양한 의견을 보며 입장이 바뀌었어요. (16명, 8.3%)\n\n뉴니커, ‘원전, 어떻게 생각해?’ 피자는 맛있었나요?\r\n뉴닉 팀은 오늘도 미니 퀴즈를 가져왔는데요.\n2022년 현재, 우리나라에는 몇 개의 원자력 발전소가 있을까요?\r\n아래 링크를 눌러 퀴즈도 풀고, 피드백도 보내주세요.\n24개다!\n28개지~","link":"https://newneek.co/post/G7Ffri","retrieved":1658275200000},{"title":"러시아, 유럽에 천연가스 ‘불가항력’ 선언","contents":"유럽에 에너지&nbsp;비상이 걸렸어요. 유럽은 사용하는 천연가스의 약 40%를 러시아에서 사 오는데요. 러시아가 “‘중요한 이유’로 이제 천연가스 못 보내줄 수도 있겠어”라고 했기 때문. 러시아는 지난 11일, 시설을 점검한다며 유럽으로 가는&nbsp;천연가스관을 잠갔어요. 그러다 3일 만에 명확한 이유를 밝히지 않은 채 앞으로 아예 천연가스 공급을 멈출 수도 있다고 말했고요.\n전문가들은 러시아가 우크라이나를 침공한 후&nbsp;유럽이 러시아 제재에 나서자, 이에 대한 보복으로 천연가스 공급을 멈췄다고 보고 있어요. 유럽은 눈에 불을 켜고 중동 등에서 새로운 천연가스 공급처를 찾고 있고요.&nbsp;&nbsp;","link":"https://newneek.co/post/SrtWvT","retrieved":1658275200000},{"title":"UN 국제우정의날 특집 인터뷰이 모집","contents":"뉴니커, 안녕 🇰🇷! こんにちは 🇯🇵! 你好 🇨🇳! ¡hola🇪🇸! Bonjour 🇫🇷! привіт🇺🇦! Guten tag 🇩🇪! Hello 🇬🇧!\n\r\n오는 7월 30일이 무슨 날인지 알고 있나요? 바로 유엔(UN)이 지정한 ‘국제우정의 날(International Friendship Day)’인데요. 사람·문화·나라 사이의 국경 없는 우정을 기념하기 위해 만든 날이라고. 이날을 기념해 뉴닉 팀에 ‘다양한 사람·나라·문화의 이야기를 직접 전해줄 글로-벌 뉴니커’를 찾고 있어요. 뉴닉이 국경을 넘는 우정의 이야기를 꾹 눌러 담아, 뉴니커와 함께 진정한 우정의 의미를 함께 생각해볼 수 있도록요.\n\n\n한국이 아닌 다른 나라의 국적을 가진 뉴니커\n\n\n뉴닉을 통해 다양한 나라의 문화·소식·사연을 알리고 싶은 뉴니커\n\n\n국적에 상관없이, 다양한 사람·문화·나라를 이해하기 위해 뉴닉을 보는 뉴니커&nbsp;\n\n\n뉴닉 팀과의 글로-벌 우정 인터뷰에 참여하고자 하는 뉴니커는 이번 주 토요일인 7월 23일까지 아래 버튼을 눌러 설문지를 작성해주세요. 인터뷰에 참여해주시는 뉴니커를 위해 소정의 선물도 준비했으니, 많은 관심과 참여 부탁드려요!\n*인터뷰이 모집은 조기에 마감될 수 있습니다.&nbsp; &nbsp;\n내가 바로 글로-벌 뉴니커지!","link":"https://newneek.co/post/Zggmx4","retrieved":1658275200000},{"title":"중국과 세계 경기침체 가능성","contents":"중국의 경제 성장률이 바닥을 기면서 세계 경제까지 휘청일 것 같다는 걱정의 목소리가 커지고 있어요. 최근&nbsp;중국의 경제 성장률은 0.4%로, 코로나19 사태 초기인 2020년 1분기에 이어 역대 2번째로 낮은 수치인데요. 지난 3월에 코로나19 전염을 막으려고 대도시를 봉쇄하면서 물건을 만들고 오가는 흐름이 아예 막혔기 때문이라고.&nbsp;\n중국의 경제가 흔들리면서 우리나라 경제도 함께 흔들릴 것 같아요. 우리나라는 중국에 물건을 많이 수출하는데요. 중국 사람들 주머니 사정이 안 좋아지면 우리나라 물건도 덜 팔리거든요. 전문가들은 중국의 경제 상황이 금방 좋아지기는 어려울 거라고 보는데요. 중국이 세계 경제를 이끄는 거대한 나라이다 보니,&nbsp;미국·유럽의 경기침체와 함께 세계 경제가 크게 흔들릴 거라는 걱정도 나오고요.","link":"https://newneek.co/post/IJYZuA","retrieved":1658188800000},{"title":"‘경찰국’ 시행령 발표","contents":"정부가 경찰을 관리하기 위한 부서인 ‘경찰국’을 만드는&nbsp;세부 계획을 발표했어요. 이를 두고 정부와 사람들의 반응은 반으로 나뉘었고요. 서로 “브레이크 잘 걸 수 있어” vs. “이 관리 반댈세!”를 외치고 있는 것.&nbsp;\n경찰국이 뭐더라?\n정부 조직에 대한 업무를 담당하는 행정안전부(행안부) 아래 새로 만드는 경찰 관리 부서예요. 정부는 2021년&nbsp;검찰의 수사권을 줄이고&nbsp;이 수사권을 경찰한테 줬는데요. 경찰의 권한이 그만큼 커졌으니 브레이크를 걸 수 있는 조직을 만들겠다고&nbsp;지난 5월부터 계획해왔어요. 최근 이 조직이 어떤 식으로 운영될지 구체적인 계획이 밝혀진 것. 어떤 내용인지 살펴보면:\n\n\n경찰 업무 관리해:&nbsp;원래는 경찰 조직의 전체적인 운영을 경찰청에서 처리했는데, 3개의 과(총괄지원과·인사지원과·자치경찰지원과)를 만들어 경찰국이 처리하기로 했어요.\n\n\n경찰 지휘는 이렇게 해:&nbsp;경찰청의 중요한 정책은 경찰청장이 행안부 장관에게 보고해 승인받도록 했어요.&nbsp;\n\n\n경찰 인사 담당해:&nbsp;경찰청 내부에서 처리했던 경찰서장(=총경) 이상의 인사관리(예: 승진)도 이제 경찰국에서 맡아요.&nbsp;\n\n\n이러면 브레이크 잘 걸 수 있는 거 아냐?&nbsp;\n그런 면이 있을 수도 있는데요. 한편으로는 정부 부처인 행안부가 경찰 조직을 이래라저래라 할 수 있다는 얘기가 나와요 💬. 경찰과 정치는 독립돼야 하는데, 행안부 장관은 정부의 멤버이기 때문에 정권의 요구에 휘둘릴 수 있다는 거예요. 그럼 결국 경찰의 수사나 운영도 정권에 따라 중립성을 잃어버릴 수 있다는 것. 예를 들어 인사관리를 경찰국에서 하다 보니, 승진을 위해서 정부에 밉보이는 행동은 하기 힘들 수 있는 거예요.\n사람들의 반응은 어때?\n정부는 경찰국을 만들어 경찰 수사에 끼어들려는 의도는 없다고 했지만, 일부 경찰들 사이에서 비판의 목소리는 사그라들지 않고 있어요.&nbsp;\n\n\n정부 🏛:&nbsp;경찰의 중립적인 수사는 보장할 거야. 경찰국장 자리에도 경찰공무원(치안감)을 앉힐 거고, 경찰국 인사과의 직원도 모두 경찰공무원으로 채울 거야.&nbsp;\n\n\n일부 경찰들 👮‍♂️:&nbsp;경찰국 인사과에서 일하는 사람은 결국 행안부 직원이잖아. 그 자리에 경찰공무원이 들어가도 행안부 장관 눈치를 안 볼 수는 없을 거야. 경찰이 정치를 위해 일하게 하겠다는 거잖아.\n\n\n앞으로 어떻게 될까?&nbsp;\n정부는 다음 달 2일부터 경찰국을 만들 계획이에요. 하지만 행안부가 경찰국을 만드는 건&nbsp;법률에 어긋난다는 지적도 있어 정부 뜻대로 될지는 더 지켜봐야 할 것 같아요. 행안부가 정부 조직에 대한 업무를 담당하긴 하지만, 경찰국을 만들 수준의 권한은 헌법에 정해져 있지 않다는 것.\n+ 경찰국 생기면 1960년대로 돌아가는 거다?\n몇몇 사람들은 경찰국을 두고 ‘이러다가 1960년대 경찰 시절로 돌아가는 거 아니냐’ 우려하기도 해요. 당시 경찰은 ‘치안국’이라는 이름으로 내무부(예전 행안부) 아래 소속됐는데요. 민주화 운동 시절 정권의 명령을 따르며 시민들을 억압했어요. 이후 경찰이 정권의 도구로 사용되는 걸 막고자, 경찰의 독립적이고 민주적인 수사를 보장하는 경찰법을 만들고 경찰청을 따로 분리한 거고요(1991년). 경찰의 중립화는 4·19 혁명 이후 헌법이 수호하는 민주주의의 가치로 지금까지&nbsp;남아 있어요.","link":"https://newneek.co/post/OEtn6r","retrieved":1658188800000},{"title":"(광고) 말할 수 없는 햄의 비밀, 아질산나트륨","contents":"*이 콘텐츠는 신세계푸드로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 간단하게 한 끼 먹고 싶을 때 햄 자주 찾지 않나요? 뉴니커만 그런 건 아니에요. 1인 가구가 늘면서 햄·소시지·캔햄 같은 가공육 소비도 늘고 있거든요. 그런데 이렇게 자주 먹는 가공육, 건강뿐 아니라 환경과 동물복지에도 안 좋다는 거 알고 있었나요?\n어떻게 안 좋은데?\n\n\n\n술·담배 ≒ 아질산나트륨 🥓:&nbsp;베이컨·햄 등 가공육에는 색을 내기 위해 아질산나트륨을 넣기도 하는데요. 세계보건기구(WHO)는 아질산나트륨이 들어간 가공육을 많이 먹으면 직장암이나 대장암에 걸릴 확률이 높아진다고 발표했어요. 또 가공육이 술·담배만큼이나 건강에 좋지 않다고 했고요.\n\n\n좁은 사육장에 갇힌 동물들 🐂🐖:&nbsp;일부 농가는 규정을 어기고 동물들을 좁은 곳에 빽빽하게 가둬 길러요. 안 좋은 환경에 살다 보니 병에 쉽게 걸리고, 농장에서는 병을 예방하기 위해 필요 이상으로 많은 항생제를 놓고요. 이 항생제가 땅에 스며들어 환경을 해칠 수 있고, 잔류 항생제로 인한&nbsp;내성이 생길 수도 있다고.\n\n\n아마존 파괴하는 축산업 💨:&nbsp;아마존 열대우림은 지구의 허파라 불릴 만큼 대기에 중요한 역할을 해요. 기후위기의 주범으로 꼽히는 탄소를 흡수하기 때문. 그런데 사람들은 가축 사료로 쓸 곡물을 키우고, 동물을 키울 땅을 마련하려고 아마존 열대우림을 밀어버리고 있어요. 열대우림이 흡수하는 탄소가 줄어들면서 기후위기가 심해질 수 있는 것.\n\n\n그래서 요즘 뜨고 있는 게 바로 대체육* 시장!\n* 대체육: 말 그대로 ‘고기를 대체한다’는 뜻으로, 식물성 재료로 만든 식물육과 동물의 근육세포를 길러 만드는 배양육 등이 있어요.\n대체육이 그렇게 인기인가... 🤔?\n알고 보면 대체육에 대한 반응은 꽤 뜨거워요. 작년 7월, 스타벅스와 대체육 브랜드 ‘베러미트’가 손잡고 대체육 햄 콜드컷이 든 샌드위치를 내놨는데요. 지난 5월까지 50만 개 넘게 팔렸어요. 이런 인기에 힘입어 지난달에는 ‘프렌치 바게트 샌드위치’도 나왔고요. 우리나라 대체육 시장은 1년 만에 35% 늘어날 만큼 가파르게 성장 중이라고 📈.\n나도 대체육 먹어보고 싶어!\n요새는 온라인 쇼핑몰이나 대형마트에서 어렵지 않게 찾아볼 수 있어요. 아예 대체육을 포함한 ‘제로 미트 존’을 따로 만들어둔 마트도 있고요. 여러 기업이 대체육 시장에 뛰어들면서 다양한 대체육 제품이 나오고 있는데요. 아질산나트륨 걱정할 필요도 필요 없고, 동물과 지구에도 좋은 대체육 햄도 곧 만나볼 수 있을 거라는 기대가 나와요.\n건강과 동물복지 모두 챙긴 햄 보러 가기","link":"https://newneek.co/post/W8BCKL","retrieved":1658188800000},{"title":"코로나19 BA.2.75 변이","contents":"요즘 코로나19에 걸리는&nbsp;사람이 크게 늘고&nbsp;있잖아요. 최근에는 BA.2.75 변이(=켄타우로스) 바이러스가 주목받으면서 심상치 않은 분위기가 계속 이어지고 있어요. 우리나라에서는 해외에 다녀오지 않은 사람이 확진 판정을 받으면서 이미 지역 사회에 퍼졌을 거라는 말도 나와요.\nBA.2.75 변이 바이러스는 전파력과 면역을 피해 가는 힘이 손꼽히게 센 것으로 알려져 있어요. 이 변이에 감염된 사람의 증상이 얼마나 심각한지는(=중증화율·치명률) 아직 밝혀지지 않았고요. 높은 전파력 때문에 다시 긴장해야 하는 거 아니냐 하는 의견이 나오기도 하는데요. 정부는 오미크론 이후 전체적인 중증화율·치명률이 낮아지고 있어 아직 추가 방역 조치는&nbsp;검토하지 않고 있다고 밝혔어요.","link":"https://newneek.co/post/s2F3IP","retrieved":1658188800000},{"title":"제임스웹 우주망원경 개념·원리","contents":"제임스웹이 적외선 기술을 이용해 촬영한 사진이에요. ⓒNASA\n\n\n제임스웹 우주망원경(JWST)이 찍은&nbsp;사진들이 공개되면서 과학계의 기대를 한 몸에 받고 있어요&nbsp;🔭.&nbsp;인류는 오래전부터 이 우주가 왜, 어떻게 생겨난 건지 고민해왔는데요. 이 망원경이 그 비밀을 푸는 열쇠가 될 수 있을지 관심이 모이는 거예요.\n그 전에... 이 망원경이 그렇게 중요해?\n태양계, 은하수... 우리가 아는 우주는 그동안 과학자들이 시간과 열정으로 탐구해낸 결과인데요. 기술의 한계로 아예 알아내지 못하거나, 알아내더라도 ‘아 뭔가 부족해’ 싶은 부분이 많았어요. 하지만 앞으로는 제임스웹 덕분에 우주에 대한 비밀이 더 많이 밝혀지고, 기존에 밝혀진 사실도&nbsp;아예&nbsp;뒤집힐 수 있고요: “우리가 알고 있는 우주가 아예 바뀔지도 몰라!”\n근데 우주망원경은 원래도 있지 않았어?\n맞아요. 미국 항공우주국(NASA)은 원래 허블 우주망원경을 쓰고 있었는데요. 제임스웹은 이 망원경에서 아쉬운 점을 보완해서 지난 크리스마스에 발사한 우주망원경이에요. 허블과 달리 적외선을 잘 볼 수 있어서 성능이 허블보다 100배, 사람의 눈보다는 100억 배 뛰어나다고. 제임스웹으로&nbsp;우주를 바라보면&nbsp;이런 것들을 볼 수 있어요:\n\n\n더 먼 과거 ⏳:&nbsp;허블보다 훨씬 더 멀리 있는 별을 볼 수 있어요. 우주에서 더 먼 곳의 별을 본다는 건 더 먼 과거를 본다는 뜻이에요. 멀리 있는 별에서 나온 빛이 우리에게 도달하는 데는 시간이 오래 걸리기 때문. 이번에 발표된 사진에 담긴 빛은 무려&nbsp;131억 년 전의 빛이라고(빅뱅은 138억 년 전).\n\n\n먼지 너머 🌌:&nbsp;TV 볼 때 누가 가리면 안 보이듯이, 허블도 다른 별을 관찰할 때 우주먼지(성운)가 가려서 제대로 관찰하지 못한 적이 있어요. 하지만 제임스웹은 적외선을 쓰기 때문에 이런 먼지·가스 사이에서 새로 탄생하는 별을 관찰할 수 있고요.\n\n\n스펙 짱이네! 앞으로는 뭘 알아낸대?\n제임스웹은 앞으로도 엄청 바쁠 예정이에요. 앞으로 어느 하늘을 바라볼지&nbsp;할 일 목록은 꽉꽉&nbsp;차있는데요. 제임스웹이 밝혀내야 하는 가장 큰 수수께끼 2가지는:\n\n\n우주의 시작 💥:&nbsp;우주에서 가장 먼저 만들어진 별을 관찰해, 우주가 생겨난 직후에 어떤 일이 벌어졌는지를 살펴볼 거예요. 과학자들은 우주가 빅뱅으로 만들어졌다는 데 어느 정도 뜻을 모으고 있는데요. 빅뱅이 왜 일어났는지는 아직 밝혀진 게 거의 없거든요.\n\n\n생명체가 있는 행성 🌏:&nbsp;태양계가 아닌 곳에 있는 행성(=외계행성)의 구성 물질을 분석하고 생명체가 있는지도 확인할 거예요. 이미 제임스웹은 외계행성 중 한 곳에&nbsp;물(=수증기)이 있다는 걸 밝혀내기도 했어요.","link":"https://newneek.co/post/2IRdkp","retrieved":1658102400000},{"title":"유럽 폭염·산불 문제","contents":"유럽이 폭염으로&nbsp;불타고 있어요. 포르투갈·스페인 등에선 최고기온이 40도를 넘었고, 비교적 서늘한 여름을 자랑했던 영국도 역사상 처음으로 최고기온 40도를 앞두고 있다고. 영국 정부는 국가비상상황 수준의 폭염경보를 내리고, 학생들도 조퇴하도록 하는 등 최대한 더위 피해를 막고 있어요.&nbsp;\n유럽의 폭염은 산불로도 이어지고 있어요. 건조하고 뜨거워진 대기가 산불을 잘 일어나게 할 뿐 아니라 꺼트리기도 어렵게 하는 건데요. 최근 프랑스와 스페인에선 산불 때문에 각각 약 1만 2000명과 3000명의 이재민이 집을 떠나 대피했다고. 지난 2월 발표된 유엔 보고서는 “앞으로 28년 안에 심각한 산불이 지금보다 약 30% 늘어날 것”이라며 경고해요. &nbsp;","link":"https://newneek.co/post/5DC7V0","retrieved":1658102400000},{"title":"금융 부문 민생안정 계획 발표","contents":"정부가 약 125조 원을 들여 코로나19로 피해를 본 자영업자와 청년들의 빚과 대출 이자를&nbsp;줄여주겠다고 했어요. 오르는 물가를 잡기 위해 금리는 계속 올려야 하는데 그러면 빚 많은 사람의 부담이 커지니까, 아예 부담을 어느 정도 없애겠다는 것.&nbsp;\n\n\n빚 줄여줄게 to 자영업자:&nbsp;갚기 어려워 보이는 빚을 일정 부분 없애주기로 했어요. 원래는 빚 갚는 날짜를 미루는 조치를 해줬는데, 이젠 90일 이상 연체했을 땐 최대 90%까지 원금을 없애주기로 한 것.&nbsp;\n\n\n이자 줄여줄게 to 청년층:&nbsp;신용이 낮은 34세 이하 청년층이 진 빚의 이자를 1년 동안 50%까지 깎아주고, 3년간 낮은 이자율(3.25%)을 적용해 천천히 갚을 수 있게 했어요. &nbsp;&nbsp;\n\n\n코로나19로 늘어난 대출이 한꺼번에 터지지 않도록 관리하겠다는 건데,&nbsp;우려의 목소리도 나와요: “무리하게 빚내서 투자한 것도 줄여주는 거잖아. 이러면 누가 책임감 있게 돈을 빌리겠어?”","link":"https://newneek.co/post/cMd14t","retrieved":1658102400000}]}