{"title":"뉴닉 ─ 피자스테이션","url":"https://newneek.co/tag/pizzastation","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"우크라이나-러시아 상황과 국제사회","contents":"러시아와 우크라이나 사이에&nbsp;전쟁 난다 안 난다&nbsp;말이 많았는데요. 그제(22일) 러시아 푸틴 대통령이 “우크라이나 동부에 러시아 군대 보낸다”고 했어요. 이에 서방 국가들은 러시아를 강하게 제재하겠다고 나서면서 분위기가 싸하게 얼었어요.\n뭐? 이제 진짜 전쟁 나는 거야?\n아직은 아니에요. 러시아는 ‘평화 유지군’을 보내는 거라는 입장이거든요. 어디에 보냈는지 살펴보면:&nbsp;\n\n\n돈바스(지도):&nbsp;러시아와 국경을 맞댄&nbsp;우크라이나 동부 지역으로, 2014년부터 우크라이나 정부군 🇺🇦 vs. 러시아 편인 반군 🇷🇺 사이에 충돌이 있었던 곳인데요. 반군은 오랫동안 “우리 독립국으로 인정해 줘!” 하고 외치고 있었는데, 러시아가 이번에 오케이 한 것. “(우리랑 친한) 독립국으로 인정할게. 그러니 우리가 직접 가서 평화를 유지한다.”라며 군대를 보낸 거예요.\n\n\n흠... 진짜 ‘평화 유지’를 위한 거 맞아?\n서방 국가들은&nbsp;그렇게 생각하지 않는&nbsp;것 같아요. 러시아가 우크라이나 땅을 차지하려고 친한 반군 편을 들어 독립하게 한 후, 군대를 보낸 거 아니냐는 것. 바이든 대통령은 이를 침공으로 보고, 앞으로 러시아&nbsp;경제를 꽉 묶는다고 했어요: “러시아 주요 은행에 서방 국가의 돈 못 들어가게 하고, 미국인이 돈바스 지역에 투자 못 하게 한다.” 영국도 러시아 은행과 거래를 막았고, 독일은 러시아와 연결된 가스관&nbsp;사업까지 멈추기로&nbsp;했어요.\n그럼 세계적으로 영향이 클 것 같은데?\n맞아요. 특히 세계 경제가 출렁이고 있는데요. 어떤 상황이냐면:&nbsp;\n\n\n기름값 로켓 탑승&nbsp;🚀:&nbsp;국제&nbsp;기름값이&nbsp;7년 만에 최고치를 찍었어요. 러시아가 원유 생산량으로는 세계 3위라, 수출길이 막히면 세계적으로 기름 공급이 부족해질 거라는 걱정이 있기 때문. 러시아에서 많이 나오는 천연가스 가격도 쭉쭉 오르고 있어요. 우리나라 정부는 상황을 지켜보며 주요 에너지원을 확보하겠다고 했고요.&nbsp;\n\n\n\n\n세계 주식 휘청휘청&nbsp;📉:&nbsp;전쟁이 가까워진 듯한 분위기에&nbsp;세계 주식시장도 휘청거리고 있어요. 특히 미국, 유럽과 관계 안 좋아진 러시아의 주식 시장이 크게 충격을 받았다고. 전문가들은 우리나라 주식 시장도 당분간은 주식 가격이 크게&nbsp;올랐다 내리는 현상이 계속될 거라고 봤어요.&nbsp;\n\n\n한편 폴란드·루마니아·슬로바키아 등 우크라이나와 가까운 나라들은 전쟁에 대비해&nbsp;피난민을 받아들일&nbsp;준비에 나섰어요. 우리나라 정부는 우크라이나에 남은 교민을 데려올 수 있도록 필요하면 군 수송기를 투입할 수 있다고 했고요. 러시아에 대한 제재는&nbsp;아직 검토 중이라고.","link":"https://newneek.co/post/F94F4D","retrieved":1645660800000},{"title":"대한항공·아시아나 합칠까","contents":"뉴니커, 5초 안에 항공사 이름 3개 대기! 5, 4, 3, 2, 1! 혹시 대한항공·아시아나항공도 나왔다면, 당연해요. 둘은 우리나라 항공 업계에서 각각 1·2등을 달리고 있거든요. 그런데 이 두 회사가 합친다면 어떨까요? 막연한 상상이 아니라 실제로 벌어지고 있는 일이라고.&nbsp;빚이 많았던 아시아나 항공이 코로나19로 더 힘들어지자 대한항공과 합치기로 했어요.\n1·2위가 합친다고? 그래도 되나?\n규모가 큰 두 회사가 합치면 작은 항공사들은 경쟁하기 더 힘들어지는 거 아니냐는 우려가 있었는데요. 공정거래위원회(공정위)는 두 회사가 합쳐도 되냐 안되냐를 두고 1년 넘게 고민하다 그제(22일),&nbsp;조건을 달아 허락했어요.\n\n\n하늘길 독점하지 마 ✈️:&nbsp;회사 합치고 나면 지금 두 회사 비행기 띄우는 것보다는 더 적게 띄워야 해. 비행기 다니는 노선도 다른 항공사에 몇 개 넘기고.&nbsp;\n\n\n가격 막 올리면 안 돼 ❌:&nbsp;앞으로 10년 동안은 비행기 표 가격 너무 막 올리지 마. 좌석 간격이나 무료 수하물 같은 서비스 품질 지금보다 떨어뜨리지도 말고, 마일리지 제도도 맘대로 바꾸지 마.\n\n\n그럼 우리한텐 좋은 건가?\n좋은 점도, 우려되는 점도 있어요.\n\n\n저비용항공 타고 미국간다🇺🇸:&nbsp;원래 미국이나 유럽같이 먼 나라를 가는 노선은 대한항공·아시아나항공이 많이 가지고 있었는데요. 이 비행기 노선을 저비용항공사들이 받을 수도 있어요. 그러면&nbsp;더 싸게 해외여행을 갈 수도 있고요.\n\n\n마일리지 더하기 마일리지➕:&nbsp;회사가 합쳐지면 두 회사의 마일리지도 한 곳으로 몰아서 쓸 수 있어요.\n\n\n10년 뒤에는 어떡해? 🤷: 공정위 제한이 풀리는 10년 뒤에는 비행기표 값이&nbsp;확 오를지도 모른다는 걱정도 나와요.&nbsp;\n\n\n모든 게 아직 확정된 건 아니에요. 다른 나라의 심사가 남았기 때문.\n갑자기 다른 나라 심사?\n원래 글로벌 기업은 다른 기업과 합병하려면 자기가 활동하고 있는 나라들에서 승인을 받아야 해요. 국제선을 운영하는 항공사 역시 여러 나라에 진출해 있는 거니까&nbsp;해당 나라의 심사도 받아야 하는 것. 예를 들어, 우리나라에서 미국에 가는 노선을 대한항공이 맡고 있다가 다른 항공사에 넘겨주려면 미국의 심사도 받아야 하는 거예요.&nbsp;두 회사의 합병이 최종_최최종_확정되려면 미국·유럽연합·중국·일본에서 전부 승인을 받아야 하는데, 전망이 밝지만은 않다고.","link":"https://newneek.co/post/S3XPlw","retrieved":1645660800000},{"title":"대선키트 #21: 외교·안보 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월에는 분야별로 후보들의 공약을 뜯어보고 있는데요 🔍. 대선키트의 No. 10 아이템은 바로 우리나라 어디로 갈지 알려주는 나침반이에요 🧭. 후보들의 외교·안보 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 우리나라 지키는 데 누가 제일 진심이슴?)\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 중앙선거관리위원회의&nbsp;정책·공약마당과 각 후보의 공식 홈페이지(이재명·윤석열·안철수·심상정)를 참고하고, 홈페이지에 소개된 공약이 없으면 언론사 기사·토론 내용 등을 참고했어요. 후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 조정해 소개합니다.\n\n올림픽 기간 동안 조용했지만, 직전까지만 해도 하루 이틀 간격으로 들리던&nbsp;북한의 미사일 도발&nbsp;소식 기억하나요? 우리나라는 아직 북한과 전쟁이 안 끝난 휴전 상태, 북한과 미국·중국 등 주변 나라\u001d 관계를 어떻게 할지가 대선에서도 늘 큰 관심사였어요.\n외교·안보 이슈 어떤 게 있지?\n크게 5가지 쟁점이 있어요.\n\n\n종전선언 🤝:&nbsp;1953년에 한국전쟁(6·25 전쟁)이 멈췄지만, 전쟁이 끝났다고 도장 찍은 게 아니라 멈추자(=정전)고 했어요. 문재인 대통령은 북한과 평화협정 등을 맺기 전에 일단 전쟁이 끝났다는 것부터 분명히 하고 가자며 종전선언을 주장해왔어요. 작년 10월에&nbsp;종전 논의가 다시&nbsp;있었지만, 북한·미국은 여전히 입장 차이가 있는 상태고요.\n\n\n사드 추가 배치 🚀:&nbsp;사드는 날아오는 미사일을 공중에서 파괴할 수 있는 미군의 무기(THAAD·고고도 미사일 방어 체계)예요. 우리 정부가 지난 2016년 북한의 공격에 대응하기 위해 경북 성주에 임시로 배치하자 중국이 “우리를 겨냥한 무기야”라며 경제 보복을 했고요(=한한령). 사드는 특정 고도만 방어할 수 있는데, 몇몇 후보는 추가 배치해야 한다고 봐요. “한국과 미국은 사드 추가 배치를 계획하거나 검토하고 있지 않다”는 게 국방부의 공식 입장이고요.\n\n\n미·중 관계 🇺🇸🇨🇳:&nbsp;미국과 중국은 트럼프 대통령 시절 서로의 기업을 제재하면서&nbsp;무역갈등을 벌여왔어요. 바이든 취임 이후에는 신장&nbsp;위구르족·홍콩·대만&nbsp;등을 두고 싸워왔고요. 우리나라는 경제·외교적으로 두 나라의 영향을 많이 받는데, 후보마다 어느 나라와 더 가까이 지내야 하는지에 대해 의견이 갈려요.\n\n\n모병제 🇰🇷:&nbsp;우리나라는 군대를 50만 명으로 유지할 계획인데요. 이러려면 매년 20만 명이 입대해야 해요. 하지만 계산해보니 2037년이면 입대할 사람이 20만 명 아래로 떨어진다고&nbsp;📉. 그래서 의무적으로 군대 가는 징병제 말고, 군대 가고 싶은 사람만 가게 하자는&nbsp;모병제로 바꾸자는 말이 꾸준히 나왔어요. 네 후보 모두 병력을 줄여야 한다고 보고요.\n\n\n병사 월급 등 복지 💰:&nbsp;최근 병사 월급이 많이 올랐다고 하지만, 올해 병장의 월급은 약 67만 원으로 최저임금의 약 35%밖에 안돼요. 또 작년에는 SNS를 통해&nbsp;군대 내의 부조리가 알려지면서 인권을 지켜야 한다는 목소리도 커졌고요. 후보들은 장병들의 복지를 늘리는 아이디어를 냈어요.\n\n\n후보들은 어떻게 한대?\n\n\n\n이재명 📘:&nbsp;북한과 종전선언 하는 것 찬성. 미국·중국은 둘 다 중요해. 어느 한쪽을 선택할 필요 없고, 그들이 우리를 선택하게 하자. 사드 추가로 놓으면 중국이 심하게 반발할 테니, 다른 요격미사일을 빨리 만들어서 배치해야 돼. 해군에 속해 있는 해병대를 독립시키고 우주사령부도 만들게 🛰️. 병사는 15만 명으로 줄이는 대신 전문성이 더 필요한 전투부사관·군무원 각각 5만 명씩 더 뽑는&nbsp;선택적 모병제로 바꾼다(병력 총 40만 명). 병사 월급 올려서 2027년에는 최저임금 수준인 200만 원 이상 주고,&nbsp;통신비도 반값으로 줄인다 🔪. 복무 중에는 취업 준비 지원하고, 전역할 때 목돈 줄게.&nbsp;\n\n\n\n\n윤석열 📕:&nbsp;북한이 실제로 핵을 없애지 않았는데 종전선언 하는 건 반대야. 문 대통령은 미중 사이에서 모호하게, 중국 쪽으로 기울었는데&nbsp;잘못했어. 한미동맹이 강해야&nbsp;우리 외교도 강해져 🇺🇸. 미국·일본 등이 모인 안보 동맹&nbsp;쿼드(QUAD)에 참여하고 취임하면 바이든 대통령부터 만날 거야. 수도권 지키려면&nbsp;사드를 추가로&nbsp;놔야 해. (중국도 우리 입장 이해해야지.) 나도&nbsp;해병대 독립시키는 것 찬성. 모병제는 무리고 징·모병 혼합제가 현실적이야. 2030년까지 현장 전투 요원 반으로 줄이고, 현역병 대신 무인·로봇 전투 요원 늘려서 2040년에는 병력 30만 명으로 줄일 거야. 취임하면 병사 월급 200만 원으로 바로 올리고, 군대 갔다 오면 주택 청약 가점 줄게 🆙. 군인이 아프면 바로 치료받을 수 있게 이동형&nbsp;원격 진료&nbsp;늘릴게.&nbsp;\n\n\n\n\n심상정 📒:&nbsp;종전선언은 그 자체가 목적이 될 수는 없어. 남·북·미·중이 모여서 북한이 더 이상 핵 활동하지 않는다는 평화선언을 해야 해. 사드 더 놓는 건 반대야. 군대는 과학화해서 일단 징·모병 혼합제로 바꾸고, 2030년대에는&nbsp;완전 모병제로 바꿔서 30만 명 정도로 유지한다. 지금의 예비군 제도 바꿔서 50만 명 규모의 직업 예비군제로 바꿀 거야. 병사 월급은 2030년대 전까지 최저임금만큼 준다. 다치면 민간병원에서도 치료받을 수 있게 휴가 더 주고 나라가 책임진다 🏥. 휴대폰 마음대로 쓸 수 있게 하는 등 병사의 기본권 보장하고, 간부와 병사 차별 없는&nbsp;평등 군대&nbsp;만들 거야. 주택·당직수당 늘리는 등 간부 복지도 개선한다.&nbsp;\n\n\n\n\n안철수 📙:&nbsp;북한이 비핵화하기 전에는&nbsp;종전선언 하면 안 돼. 미중 사이에서는 미국이 제일 중요하고, 그다음이 중국이야. 사드를 더 놓는 건 안보 포퓰리즘이지만&nbsp;검토해볼게. 대신 장거리 요격미사일 등 다른 방어망을 만드는 게 더 중요해. 우주 미사일 사령부 만들고, 전투기 늘려서 안보 강화할 거야 ✈️. 병사 줄이고 전문부사관 50%까지 늘려서 병력을 45만 명대로 유지하는 준모병제가 필요해. 전역할 때 1000만 원 준다.\n\n\n한국정책학회는 후보들이 군 구조를 바꿔야 한다는 점을 정확히 인식하고 있다고 평가했어요. 하지만 구조를 바꾸기 위한 구체적인 계획이&nbsp;부족하다고 봤고요&nbsp;🤔. 병사 월급을 올리면 부사관 등 간부 월급도 도미노처럼 올라가는데요. 이렇게 되면 국방 예산에서 인건비 비중이 너무 높아지는 문제가 있어요. 그래서 후보들이 병사들의 기대치만 높이고&nbsp;예산에 대한 고민을 덜 한 것 같다는 비판이 나오고요.&nbsp;\n오늘은 대선키트의 No.10 아이템: 우리나라 어디로 갈지 알려주는 나침반을 챙겼어요 🧭. 후보들의 평등·차별 관련 공약이 궁금하다면 다음 대선키트를 기대해 주세요!","link":"https://newneek.co/post/QWWtcb","retrieved":1645574400000},{"title":"스피드대선 #1: 심상정 후보 편","contents":"(긴급) 고슴이, 대선후보 인터뷰 📸\n아아 🎤. 뉴니커, 반갑슴! 고슴이슴. 요즘 2030 뉴니커들이 3월 9일 대선을 앞두고 고민이 많다고 들었슴. 대선이 코앞인데, 대체 어떤 후보를 찍어야 할지 모르겠다고들 하슴&nbsp;🤔💭. 그래서 고슴이가 뉴니커를 대신해 대선후보들을 인터뷰했슴. 바쁜 뉴니커들을 위해 핵심만 콕콕 짚어서 궁금한 거 잔뜩 물어봤슴.\n아래를 눌러 영상 확인하기 👇\n\n오늘은 정의당 심상정 후보와 고슴이의 대화를 공개하슴. 영상으로 함께해주슴!\n미리보기 🔎\n\n\n왜 대통령이 되고 싶슴?\n\n\n2030도 내 집 살 수 있는 거슴?\n\n\n왜 이렇게 좋은 일자리 찾기가 어려운 거슴?\n\n\n기후위기에 어떻게 대응할 생각이슴?\n\n\n성폭력에 대한 대책 있슴?","link":"https://newneek.co/post/Tiuygv","retrieved":1645574400000},{"title":"🍕가짜뉴스 법적 처벌, 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n이런 뉴니커에게 추천해요!\r\n🧐 찬성·반대를 넘어 그 이면의 자세한 견해를 알고 싶었던 뉴니커\r\n📚 생각의 스펙트럼을 넓히고 싶은 뉴니커\r\n🤝 건강한 집단지성의 힘을 발휘하고 싶은 뉴니커\n\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n\"가짜뉴스 법적 처벌, 어떻게 생각해?\"&nbsp;\n2주 앞으로 다가온 대통령 선거! 신문도, 인터넷도 대선 얘기로 시끌시끌한데요. 선거 때마다 유난히 많이 들려오는 단어가 있어요. 바로 ‘가짜뉴스’. 후보들은 논란이 생길 때마다 “그건 가짜뉴스다!”라며 받아치고, 정부는 공정한 선거를 위해 가짜뉴스를 몰아내겠다고 말하잖아요.\n\n그런데 가짜뉴스가 정확히 뭔지, 사람들은 여기에 관해 어떻게 생각하는지 궁금하지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕1.&nbsp;가짜뉴스, 많이 들어보긴 했는데...&nbsp;\n가짜뉴스에 관해 얘기하려면 오보(misinformation)와 허위조작정보(disinformtion)의 차이부터 알아야 해요. 오보와 허위조작정보의 가장 큰 차이는&nbsp;고의가 있는지 없는지인데요:\n\n\n오보:&nbsp;실수로 잘못된 정보를 내보내는 것\n\n\n허위조작정보:&nbsp;거짓을 일부러 진실인 것처럼 꾸미는 것&nbsp;\n\n\n예를 들어, 세월호 참사가 일어난 직후 전해졌던 ‘전원 구조’ 소식은 오보에 가까워요. 전달된 내용이 거짓이기는 했지만 어떤 의도로 일부러 만들어 낸 내용은 아니기 때문. 반면 ‘코로나19 백신에 살균제가 들어있다’와 같은 뉴스는 허위조작정보예요. 백신에 대한 불신을 키우기 위해서 없는 사실을 꾸며낸 것이니까요.\n이런 차이 때문에 언론학계에서는 가짜뉴스라는 말을 쓰는 대신, 각각 상황을 살펴 ‘오보’ 혹은 ‘허위조작정보’로 더 명확하게 구분해서 표현해야 한다고 얘기하기도 해요.&nbsp;오늘 피자스테이션에서 얘기할 가짜뉴스는 오보보다는 허위조작정보에 가까워요.\n🍕2.&nbsp;가짜뉴스가 언제부터 문제였지?\n가짜뉴스는 전부터 있었지만, 이렇게까지 뜨거운 이슈가 된 건 2016년 미국 대선 때부터예요. 인터넷과 SNS의 영향력이 커진 게 계기가 됐는데요. 당시 대선이 시작되기 전 3개월 동안 가장 인기를 끈 가짜뉴스 20개의 페이스북 내 공유·반응·댓글 수는 871만여 개에 달했어요. ‘프란치스코 교황이 도널드 트럼프 공화당 후보 지지를 발표했다’, ‘힐러리 클린턴 민주당 후보가 ISIS에 무기를 판매한 것으로 드러났다’, ‘클린턴이 ISIS와 주고받은 이메일이 공개됐다’와 같은 거짓 내용이 SNS에서 무섭게 퍼져나간 건데요. 이는 CNN이나 뉴욕타임스, 워싱턴포스트처럼 이름 있는 언론사가 쓴 대선 기사 중 가장 인기 있었던 20개의 반응 수(736만 건)를&nbsp;훌쩍 뛰어넘는&nbsp;수치였어요. 그만큼 가짜뉴스는 진짜 뉴스보다 훨씬 빨리, 널리 퍼진 거예요.&nbsp;\n미국에서 가짜뉴스 논란은 다음 대선에도 이어졌어요. 2020년 조 바이든이 트럼프를 누르고 제46대 미국 대통령이 됐는데, 트럼프는 선거 결과를&nbsp;받아들이지 않았어요: “투표 결과가 조작되어 내가 선거에서 졌다.” 이후 트럼프의 주장을 뒷받침하는 가짜뉴스가 쏟아졌고요. 이는 트럼프 지지자들 사이에서 빠르게 퍼져나갔어요. 급기야 작년 1월 6일, 트럼프 지지자들은 미국 국회의사당에 난입해 폭동까지 일으켰어요. 이때 사망한 사람까지 생겼고요. 트럼프 전 대통령은 가짜뉴스를 퍼뜨렸다는 이유로 트위터·페이스북 등에서 쫓겨났어요.\n정치적인 영향뿐 아니라 경제적인 영향도 있어요. 우리나라에서 처음에 퍼져나간 가짜뉴스도 ‘증권가 찌라시’의 모습을 하고 있었어요. 가짜뉴스로 주가를 폭등시키거나 폭락시킬 수도 있거든요. 2018년에는 자신과 관련된 회사에 긍정적인 이슈가 있다는 가짜뉴스를 퍼뜨려 주가를 올린 회사 대표들이 줄줄이 적발됐어요. 2021년에는 그룹 회장이 구속되었다는 가짜뉴스 때문에 한 회사의 주가가 폭삭 내려앉았던 적도 있고요.\nSNS가 발달하면서 지금은 온라인 공간에서 가짜뉴스가 생기고 퍼져나가고 있어요. 특히 가짜뉴스를 실어 나르는 ‘사이버렉카’ 문제가 심각한데요. 사이버렉카는 교통사고 현장에 가장 먼저 달려가는 렉카(=견인차)처럼, 온라인에서 이슈가 생길 때마다 확인되지 않은 정보를 빠르게 실어 나르며 관심을 끄는 이들을 가리키는 말이에요. 최근에는 인터넷 방송인 BJ잼미와 프로 배구선수 김인혁이 가짜뉴스와 그로 인한 악플 때문에 목숨을 잃는 일도 있었어요. 이에 사이버렉카뿐 아니라 이들의 활동을 적극적으로 제재하지 않은 유튜브도 비판받고 있어요.\n정보통신 기술이 발달하면서 가짜뉴스는 점점 더 ‘진짜’ 같아지고, 그로 인한 문제도 커질 것으로 보여요. 인공지능을 활용해 만드는 정교한 가짜 콘텐츠인 딥페이크가 대표적인 예인데요. 실제로 2018년 멕시코에서는 대선 기간에 대통령 캠프 측 사람들이 뇌물을 받았다는&nbsp;딥페이크 음성이 퍼지면서 정치적으로 큰 혼란이 일기도 했어요.\n🍕3.&nbsp;그럼 법으로 규제해야 하지 않을까?\n가짜뉴스를 만들거나 퍼뜨리는 걸 법으로 막아야 한다는 사람들은 피해가 발생하는 속도에 주목해요. 미국 메사추세츠공대(MIT) 연구진에 따르면 가짜뉴스의 확산 속도는 진짜뉴스보다&nbsp;6배 정도 빨랐어요. 공유되는 횟수도 70% 정도 더 많았고요. 이처럼 가짜뉴스는 순식간에 퍼져나가기 때문에 다시 주워 담기도 그만큼 힘들어요. 따라서 애초에 이런 일이 생기는 걸 막기 위해서는 법적인 규제가 필요하다는 거고요.\n가짜뉴스가 민주주의를 해친다는 얘기도 나와요. 민주주의는 사람들끼리 사실에 기반한 토론을 할 수 있어야 존재하는 것인데 잘못된 정보로는 제대로 된 토론을 할 수 없다는 거예요.&nbsp;\n또 현대 사회에서는 시민이 대표자를 뽑아 그들에게 중요한 결정을 맡기는 대의민주주의를 많이 채택하는데요. 대의민주주의가 제대로 작동하려면 시민이 ‘내가 뽑은 사람이 나를 위해 잘 일해줄 것이다’라는 믿음이 필요해요. 그런데 공직자나 공공기관에 대한 가짜뉴스가 퍼지면, 사람들은 투표를 통해 자기 손으로 만든 정부의 정책을 믿지 못하게 돼요. 마땅한 이유도 없이 정부 자체에 대한 믿음 자체를 잃을 수도 있고요. 그럼 우리 사회를 지탱하던 가장 기본적인 합의마저 망가질 수 있는 거예요.\n🍕4.&nbsp;법적 규제에 반대하는 사람은 없어?\n가짜뉴스가 심각한 문제를 일으킨다는 데는 공감하지만, 아무리 선한 의도를 가지고 하는 일이라도 국가가 콘텐츠 ‘검열’을 해서는 안 된다는 목소리가 나와요. 가짜뉴스를 법으로 처벌하는 건 표현과 언론의 자유를 침해하는 일이라는 건데요. 사실 헌법재판소도 이미 허위사실을 퍼뜨리는 것 자체를 처벌하는 건&nbsp;헌법에 어긋난다고 결정한 적 있어요. 사람들은 저마다 다양한 경로로 정보를 얻을 수 있으니까, 누군가 허위사실을 유포하는 것만으로 다른 이의 정보 획득을 막는 거라고 보기는 어렵다는 것. 거짓된 정보를 퍼뜨리는 일과 진실한 정보를 접하지 못하게끔 막는 것은 분명 다른 일이니까요. 그러므로 허위사실의 표현을 법으로 막는 건 표현의 자유를 과도하게 해친다는 거예요.\n이에 더해 가짜뉴스가 불법이 되면, 처벌받을 것을 걱정해 사람들이 합법적인 표현도 자유롭게 하지 못할 수 있다는 얘기도 나와요. 이런 걸 ‘위축 효과(chilling effect)’라고 하는데요. ‘지금 내 말이 나중에 가짜뉴스로 처벌받는 건 아닐까?’ 하면서 말하기 자체를 꺼리게 된다는 것. 이렇게 되면 합리적인 비판 등을 자유롭게 하지 못하게 될 수 있고요.&nbsp;\n가짜뉴스로 인한 피해는&nbsp;지금 있는 법으로도 충분히 해결할 수 있다는 의견도 있어요. 예를 들어 가짜뉴스 때문에 명예가 훼손된 경우, ‘허위사실 적시 명예훼손’으로 처벌을 요구할 수 있는데요. 그러니 굳이 새로운 법을 만들어 가짜뉴스 자체를 규제할 필요는 없다는 거예요.\n🍕5.&nbsp;다른 나라는 어때?\n직접적으로 가짜뉴스를 규제하는 법이 있는 나라는 프랑스·독일·싱가포르 등이 있어요. 자세히 살펴보면:\n\n\n프랑스의 정보조작대처법:&nbsp;선거 전 3개월 동안만 유효해요. 이 기간에는 허위 의심 정보를 삭제해달라는 요청이 들어오면, 판사가 48시간 이내에 판단을 내려 해당 정보가 퍼져나가는 걸 멈출 수 있어요. 법에 따르지 않는 플랫폼은 징역 1년 및 벌금 7만 5000 유로(약 1억314 원)에 처할 수 있고요.\n\n\n독일의 네트워크집행법:&nbsp;개인보다는 SNS 플랫폼에 책임을 물어요. 수익을 내는 것을 목적으로 하는 등록이용자 수 200만 명 이상의 대형 SNS 플랫폼이 가짜뉴스를&nbsp;삭제하거나 접속 차단하는 등의 조치를 하지 않으면 벌금을 내게 하는 것. 회사 주인은 최대 500만 유로(약 68억 원), 기업은 최대 5000만 유로(약 687억 원)까지 낼 수 있어요.\n\n\n싱가포르의 허위조작정보법:&nbsp;구글, 페이스북, 트위터 등 플랫폼 사업자뿐 아니라 SNS 사용자에게도 허위 게시물&nbsp;정정 또는 삭제를 명령할 수 있어요. 법에 따르지 않는 기업은 최대 100만 싱가포르 달러(약 8억 7000만 원)의 벌금을 내게 하고요. 일부러 거짓 정보를 퍼뜨린 개인 사용자는 최대 10년 이하의 징역 또는 10만 싱가포르 달러(약 8700만 원)의 벌금에 처할 수 있어요.\n\n\n반대의 법을 가지고 있는 나라도 있는데요:\n\n\n미국의 수정헌법 1조:&nbsp;가짜뉴스를&nbsp;법으로 규제하지 않아요. “의회는 의사 표현이나 언론의 자유를 제한하는 그 어떤 법도 만들 수 없다”라는 수정헌법 1조에 따르는 거예요.\n\n\n🍕6. 누가 요약 좀\n\n\n가짜뉴스란:&nbsp;거짓 사실을 일부러 진실처럼 꾸며 퍼뜨리는 것이다.\n\n\n\n\n언제부터 크게 문제가 됐냐면:&nbsp;2016년 미국 대선 때부터 전 세계적인 사회 문제로 떠올랐다.\n\n\n\n\n법으로 처벌해야 한다는 이유는:&nbsp;빠르게 피해를 불러와 회복 불가능한 상태로 만든다, 민주주의를 해친다.\n\n\n\n\n법적 규제는 안 된다는 이유는:&nbsp;표현의 자유와 언론의 자유를 침해한다, 가짜뉴스로 인한 피해는 지금 있는 법만으로도 충분히 해결할 수 있다.\n\n\n다른 나라는:&nbsp;직접적으로 가짜뉴스를 규제하는 법이 있는 나라는 프랑스, 독일, 싱가포르 등. 미국은 표현과 언론의 자유를 중시해 법적 규제를 하지 않는다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n'가짜뉴스 법적 처벌'에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 3월 2일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나도 의견 얹을래!\n*의견은 2월 28일 월요일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 '올림픽에서의 정치적 표현' 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕&nbsp;직업 특성상 고립되어 재택근무를 하는데 다른 사람과 양질의 토론을 한 것 같아서 너무 유익했어요. 감사합니다.\n🍕&nbsp;찬성, 반대, 기타 의견을 얼마나 많은 사람들이 냈는지 비율로 알려주는 것 너무 좋아요!\n🍕&nbsp;머릿속 생각이 말로 정리된 것을 보니 쾌감이 느껴져요. 나는 한 가지 방향으로 밖에 생각하지 못했는데 다양한 사람들의 의견을 보니 정말 시야가 넓어지는 느낌이에요.\n\n'이번 피자스테이션을 보고 생각이 바뀌었나요?'라는 질문에는 총 137명이 답변해줬어요.\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요 (71명, 51.8%)\n다양한 의견을 보며 입장이 바뀌었어요 (57명, 41.6%)\n바뀌지 않았어요 (9명, 6.6%)\n\n\n이번 피자스테이션은 어땠나요?\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n피드백 남기러 가기","link":"https://newneek.co/post/wiDHyU","retrieved":1645574400000},{"title":"대선후보 TV토론","contents":"그제(21일) 저녁, 더불어민주당 이재명·국민의힘 윤석열·정의당 심상정·국민의당 안철수 후보가 참여한 세 번째 TV토론이 열렸어요. 2시간짜리 토론, 뉴닉이 이번에도 5분으로 압축해봤어요.\n무슨 얘기 나왔어?\n이번 토론의 주제는 경제였어요. 조금 더 살펴보면:\n\n\n코로나19 극복 경제 정책:&nbsp;소상공인과 자영업자를 위해 정부가 돈을 더 써야 한다는 말에는 네 후보 모두가 동의했어요. 이재명은 소상공인 등의 손실을 100% 보상하겠다고 했고, 윤석열은 소상공인에게 헌법의 ‘손실보상’ 개념으로 보상하겠다고 했어요. 심상정은 부자들에게 세금 더 걷겠다고 했고, 안철수는 ‘코로나19 특별회계’를 만들자고 했어요.\n\n\n\n\n다음 정부 경제 정책:&nbsp;이재명은 불공정 완화·디지털 전환을 위한 과학기술 투자·교육개혁 등으로 경제 강국을 만들겠다고 했어요. 윤석열은 디지털 데이터 경제를 키워서 새로운 패러다임을 만들겠다고 했고요. 심상정은 불평등 해소와 녹색 전환을 이끌겠다고 했고, 안철수는 산업 구조조정·과학기술 투자·인재 양성에 집중하겠다고 했어요.&nbsp;\n\n\n다른 얘기는 없었어?\n\n\n이재명·윤석열 공방 🔥:&nbsp;이재명은&nbsp;윤석열이 언급된 ‘정영학 녹취록’이 담긴 팻말까지 준비해오며 윤석열을 공격했어요. 윤석열은 이재명 배우자의 법인카드&nbsp;사적 사용 의혹과 대장동 의혹으로 맞받아쳤고요.&nbsp;언성이 크게 높아질&nbsp;정도로 치열했다고.\n\n\n\n\n기축통화가 뭔데? 💵:&nbsp;이재명은 “우리나라가 기축통화국이 될 가능성이 크다”는 말을 했어요. 기축통화란 미국의 달러처럼 어딜 가든 그 가치가 인정되는 화폐를 말하는데요.&nbsp;이재명이 인용한 자료가 있긴 하지만, 국민의힘은 현실성이 없는 이야기라며 비판했고요. 언론들이 팩트를 확인해보니&nbsp;다소 과장된 얘기인 것 같다고.&nbsp;&nbsp;\n\n\n\n\n절레절레 😮‍💨:&nbsp;그동안 윤석열·안철수&nbsp;후보 단일화&nbsp;얘기 많이 나오다가 안철수가 단일화 안 한다고 못 박았잖아요. 이번 토론에서 안철수는 윤석열에게 디지털 데이터 경제·정부 데이터 공개 등에 대해 캐물었는데요. 윤 후보의 답변에 절레절레&nbsp;고개를 가로젓기도&nbsp;했어요.\n\n\n\n\n심상정의 1분 발언 🟡:&nbsp;심상정은 마지막 1분 발언에서&nbsp;장애인 이동권 보장 시위를 언급했는데요. 이런 상황에 대한 책임은 정치권에 있다며 사과했어요. 장애인 단체는 이에&nbsp;감사를 표했다고.\n\n\n\n\n구조적 성차별:&nbsp;이재명은 윤석열의 “구조적 성차별 없다”는 발언이 무책임하다며 사과할 생각 있냐고 했지만, 윤석열은 “이미 답한 얘기라 답변할 필요 없다\"고 대응했어요.\n\n\n다음 토론은 언제지?\n확실하게 정해진 건 총 2번(25일·3월 2일) 남았는데요. 각각 정치와 사회를 주제로 열릴 예정이에요.","link":"https://newneek.co/post/xFLKTG","retrieved":1645574400000},{"title":"추가경정예산안 국회 통과","contents":"대선 얘기가 워낙 핫해서 살짝 묻혔지만, 요즘 국회가 웅성웅성 좀 시끄러웠어요. 어제(21일) 밤 국회 본회의에서 통과된 추가경정예산안 때문이에요.\n추가경정... 뭐라고?\n우리도 이번 달에 얼마 정도 쓸지 미리 계획할 때 있잖아요. 나라도 1년마다 예산안을 짜는데요 💰. 돈이 부족할 것 같다 싶으면 얼마 정도 더 쓰겠다고&nbsp;추가로 예산을 짜는 걸&nbsp;'추가경정예산', 줄여서 '추경'이라고 해요. 이번에는 약 17조 원을 더 쓰기로 했고요. 코로나19로 피해를 본 자영업자(약 332만 명)에게 300만 원씩 주고, 방역조치 때문에 장사 못 해서 손해 본 걸 더 많이 보상하기로 했어요(80%→90%). 그동안&nbsp;대상에서 빠졌던&nbsp;특수고용노동자, 프리랜서, 문화예술인, 돌봄노동 종사자, 버스·택시 노동자 등도&nbsp;지원하기로 했고요.\n꽤 시끄러웠던 같은데... 🤔\n맞아요. 이번 추경안이 국회 본회의에 올라오기까지 많은 일이 있었어요.\n\n\n여야 vs. 정부: 이번 추경안은 처음에 약 14조 원 규모로 얘기 나왔는데요. 정부는 나라 살림 적자가 심해진다며&nbsp;처음 금액과 비슷하게&nbsp;가자고 했어요. 하지만 더불어민주당과 국민의힘은 돈을 더 팍팍 써야 한다고 주장하며 부딪혔고요.&nbsp;\n\n\n더불어민주당 🔵 vs. 국민의힘 🔴: 추경안이 국회 본회의에 올라가려면 국회 예산결산특별위원회(예결위)를 거쳐야 하는데요. 19일 꼭두새벽에 민주당 의원들끼리 예결위를 열어 추경안을 통과시켰어요. 민주당은 한시가 급한데 국민의힘이 회의를 계속 미뤄 어쩔 수 없었다고 했는데요. 국민의힘은 금액 늘리는 거 같이 얘기하기로 해놓고 민주당이 추경안을 홀랑 넘겨버렸다며 반발했어요.\n\n\n그러다가 본회의를 앞두고 ‘통과시키자’는 쪽으로 극적인 합의가 이뤄지...는 줄 알았지만 막판 협상 과정에서 국민의힘이 지원 규모를 늘려야 한다고 맞서며 잠시 빨간불이 켜졌는데요. 회의가 열리기 직전에 다시 여야가 손을 맞잡고 추경안을 통과시켰어요. 대선이 끝난 뒤에 법을 고쳐서 소상공인을 더 많이 지원하기로 했고요.\n근데... 돈 계속 써도 괜찮은 건가?\n코로나19 피해에 대한 현금 지원이 계속되면서, 나라 살림에&nbsp;부담이 너무 커진 게&nbsp;아니냐는 얘기가 나와요. 실제로 코로나19에 대응하면서 생긴 적자가&nbsp;약 101조 원이라는 계산도 있고요. 하지만 다른 나라에 비해 우리 정부가&nbsp;돈을 찔끔찔끔 썼다는 지적도 있어요. 선진국은 코로나19에 대응하기 위해 우리나라에 비해 평균&nbsp;3배가 넘는 적자폭을 감수했다는 거예요. 자영업자들도 피해에 비해 지원이 너무 부족하다며 불만이 많고요.","link":"https://newneek.co/post/U4E6qI","retrieved":1645488000000},{"title":"러시아 피겨 도핑 스캔들","contents":"뉴니커, 그제(20일) 끝난 베이징 동계올림픽 잘 봤나요? 어제&nbsp;뉴닉이 정리한 것처럼 이번 대회는 유난히 논란이 많았는데요. 그중 하나가 바로 러시아 선수의 도핑* 의혹이었어요💉.\n*도핑: 운동능력을 올리기 위해 약물을 사용하는 행위\n들어봤어. 피겨 스케이팅 선수였지 ⛸?\n맞아요. 이번 베이징 동계올림픽에서는 여자 피겨 스케이팅 종목의 카밀라 발리예바 선수가 도핑 의혹을 받았는데요. 올림픽에 처음 나온 발리예바는 15세의 나이에 이미 세계 최고라는 평가를 받을 정도로 뛰어난 선수라 큰 관심을 받았어요. 그런데 작년에 금지약물을 복용한 게 이번 대회 기간에 밝혀지면서 순식간에 싸늘한 시선에 시달렸고요. 방송사 해설진은 그의 경기 내내 ‘침묵 해설’을 하기도 했어요 😷.\n러시아 예전에도 그랬다며?\n이전에도 여러 번&nbsp;도핑 논란이 있었어요.&nbsp;러시아 선수가 나라 이름 대신 ‘러시아 출신 올림픽 선수(OAR)‘나 ‘러시아올림픽위원회(ROC)’ 같은 이름을 쓰게 된 배경이기도 한데요. 2014년에는 소치 동계올림픽에서는 도핑 결과를 조작한 게 드러났고, 2019년에는 도핑을 감시해야 할 러시아 기구가 도핑 샘플을 조작했어요. 결국 2022년 12월까지 올림픽이나 월드컵 등 국제 스포츠 대회에서 국기·국가처럼 나라를 상징하는 표현을 하나도 못 쓰게 제재를 받았고요.\n그런데도 또 비슷한 사건이 터진 거야?\n이쯤 되자 러시아 피겨 자체에 문제가 있는 거 아니냐는 말이 나와요.&nbsp;어떤 얘기가 나오냐면:\n\n\n훈련이 너무 가혹해 😩💦:&nbsp;코치가 어린 선수의&nbsp;머리채를 잡고 돌리는&nbsp;영상이 나올 정도로 가혹한 훈련이 계속되고 있다는 지적이 나와요. 몸무게 관리를 위해 극단적인 식이요법을 강요하기도 했다고. 피겨 스케이팅은 몸이 가벼울수록 어려운 기술을 성공시킬 확률이 높아서 그랬다는 거예요.\n\n\n성적 지상주의 🏅:&nbsp;발리예바의 코치는 2차 성징이 오지 않은 어린 선수들을 혹독하게 훈련시켜 성과를 내고 손을 떼는 걸로도 유명한데요. 선수들을&nbsp;일회용 컵처럼 쓰고 버린다는 말까지 나온다고.\n\n\n조직적 도핑 의혹 💉:&nbsp;발리예바 선수처럼 어린 선수들이 스스로 불법 약물을 복용했을 가능성은 적다는 말이 나와요. 지도자 등이 도핑을 주도한 게 아니냐는 건데요. 이런 약물이 선수의 건강을&nbsp;위험에 빠뜨릴 수 있어서&nbsp;‘아동학대’라는 말도 나오고요.\n\n\n러시아만 이상한 건가?\n그건 아니에요. 핀란드의 피겨 선수 출신인 키이라 코르피는 이런 문화가 퍼져 있는 피겨계를 ‘어린이 공장’에 비유하기도 했어요. 어린 선수들이 가혹하게 훈련할 수밖에 없는 문화를 바꿔야 한다는 거예요.&nbsp;도핑 관련 대응이 약해서&nbsp;문제가 반복된다는 지적도 나와요. 국제올림픽위원회(IOC)에서는 이런 문제를 해결하기 위해 앞으로 피겨 선수의 출전 연령을 높이는 걸(만 15세→18세) 검토하겠다고 했어요.","link":"https://newneek.co/post/d8bT0d","retrieved":1645488000000},{"title":"베이징 동계올림픽 총정리","contents":"개막 전부터 말도 많고 탈도 많던 2022 베이징 동계올림픽. 어제(20일) 무사히 막을 내렸어요. 이번 베이징 올림픽 폐막을 기념해 올림픽 기간에 무슨 일이 있었는지 뉴닉이 총정리해봤어요 ✏️.\n개막 전부터 시끌시끌했지?\n맞아요. 이번 올림픽은 열리기 전부터 말이 많았는데요. 가장 많았던 이야기는:\n\n\n외교적 보이콧&nbsp;🙅:&nbsp;중국이 이번 올림픽을 준비하면서 위구르족 등 소수민족의 인권을 탄압했다는 이야기가 돌았어요. 이에 미국·영국·호주·일본 등의 나라들은 ‘외교적 보이콧’을 선언했고요: “선수들은 보내지만 정부 관계자는 안 갈 거야\"\n\n\n\n\n오미크론 변이 😷:&nbsp;전 세계적으로 코로나19 오미크론 변이 바이러스의 확진자 수가 늘면서 올림픽 동안 문제없겠냐는 걱정이 나왔어요. 중국은 올림픽 관계자들이 공항에 발을 딛는 순간부터 중국을 떠날 때까지 이동 동선을 제한하고, 관중을 경기장 수용 인원의 30%만 받으며 열었고요.\n\n\n개막 후에도 말 많던데?\n개막식 때 등장한 한복과 김장 영상이 우리나라에서&nbsp;중국의 ‘문화공정’이라고 논란이 됐어요. 그 밖에 또 어떤 이슈가 있었냐면:\n\n\n편파 판정 🚨:&nbsp;평소보다 많은 선수들이 스키점프 등 종목에서 실격 처리되고, 쇼트트랙에서 중국 선수에게 유리한 판정이 나오자&nbsp;편파 판정 아니냐는 말이 나왔어요. 대한체육회는 ‘국제스포츠중재재판소’에 제소하려 했지만 소송에서 이겨도 크게 바뀌는 게 없을 것 같다며 어제(20일)&nbsp;취소했고요.\n\n\n\n\n도핑 의혹 💉:&nbsp;피겨 스케이팅 종목에서 메달 후보였던 러시아올림픽위원회의 카밀라 발리예바 선수가&nbsp;금지 약물을 복용했었다는 사실이 밝혀졌어요. 하지만 나이가 어리고 대응할 시간이 없었다는 이유로 경기에는 나올 수 있었는데요. 싸늘한 눈초리를 받으며 부진한 성적을 보였어요. 국제올림픽위원회(IOC)는 도핑 의혹이 사라질 때까지 발리예바가 메달을 딴 경기는 시상식을 무기한 연기한다고 해서, 2·3위 선수는 메달도 못 받고 올림픽을 끝냈어요.\n\n\n이제 패럴림픽이 열리지?\n맞아요. 다음 달 4~13일에 베이징 동계패럴림픽이 열려요. 2024년에는 프랑스 파리에서 올림픽이, 2026년에는 이탈리아 밀라노·코르티나에서 동계올림픽이 열리는데요 🎪. 두 올림픽 전에 만 14~18세 선수가 참가하는&nbsp;동계 청소년올림픽이 바로 우리나라 강원도에서 열린다고. (🦔: 다음 올림픽은 마스크 벗고 볼 수 있으면 좋겠슴!)","link":"https://newneek.co/post/jZ3oTm","retrieved":1645401600000},{"title":"우크라이나-러시아 상황 정리","contents":"요새 여기저기서 우크라이나랑 러시아 소식 많이 들리잖아요. 둘이 진짜 전쟁 나게 생겼다, 전쟁까지는 안 난다더라 말이 많은데요. 얼마나 큰일인지&nbsp;미국 주식까지 출렁일 정도였고요 📉. 둘 사이, 대체 무슨 일인지 궁금할까 봐 뉴닉이 정리했어요.&nbsp;\n안 그래도 궁금했어. 둘이 왜 그러는 건데?\n우리도 친한 친구끼리 모임을 만들잖아요. 나라 사이에도 그런 게 있어요. 🇺🇸 미국을 중심으로 서방 나라 편 vs. 🇷🇺 러시아를 중심으로 동유럽 나라 편. 이번에 이렇게 싸움이 커진 건 우크라이나가 러시아 대신 미국네 모임에 들어가려고 했기 때문이에요.&nbsp;\n\n\n그 모임 이름은:&nbsp;나토(NATO·북대서양조약기구). 나토는 제2차 세계대전이 끝나고, 미국이 만든 군사동맹이에요. “소련 같은 공산주의 국가들을 견제하기 위해선, 미국과 서유럽 나라들 똘똘 뭉쳐야 해!”&nbsp;\n\n\n우크라이나가 여기에 들어가면 완전히 서방 국가 편에 서는 거나 마찬가지라서, 러시아는 반대하고 있는 거고요.\n그게 전쟁까지 일으킬 일이야?\n러시아도 나름 화가 잔뜩 난 이유가 있어요.\n\n\n미사일 기지 들어오면 어떡해 🚀:&nbsp;우크라이나는 러시아 바로 옆에 붙어 있는데요(지도). 그런 우크라이나가 나토에 들어가면 서방 국가의 미사일 기지가 코앞에 들어설 위험이 있는 거예요.\n\n\n이쪽으로는 안 오겠다고 했잖아 😡:&nbsp;독일이 통일될 때 소련은 같은 편이었던 동독 손을 놓는 대신 미국으로부터 약속을 받은 적 있어요: “러시아랑 가까운 동유럽으로는&nbsp;나토 모임 더 안 키울게.” 하지만 이후 동유럽 나라가 하나둘씩 나토에 가입하더니, 우크라이나에도 미국과 친해지고 싶어하는 정권이 들어서며 나토에 가입하겠다고 한 거예요.\n\n\n그래서 진짜로 전쟁 나는 건가?\n매일같이 상황이 변하고 있어요. 지난 15일, 러시아 블라디미르 푸틴 대통령은 “전쟁을 원하지 않는다”며 협상에 나서겠다고 했는데요. 그제(19일)는 핵무기를 실험하겠다며&nbsp;탄도 미사일까지&nbsp;쐈어요. 우크라이나 정부는 러시아에 대화를 요청하면서, 서방 국가들에는 러시아가 공격하기 전에 먼저 나서 달라며 도움을 구하고 있고요.\n&nbsp;\n우크라이나 동쪽 루한시크의 한 유치원 벽이 반군이 쏜 포탄으로 무너졌어요. ⓒReuters/Carlos Barria\n그러는 사이, 러시아 국경과 맞닿아 있는 우크라이나&nbsp;동부는 상황이 안 좋아&nbsp;보여요. 러시아의 지원을 받는 반군과 우크라이나 정부군의 충돌이 심해졌거든요. 군대가 충돌하며 유치원 건물까지 폭격 피해를 입었고요.\n다른 나라 반응은 어때?\n서방 국가들은 러시아에 옐로카드를 잔뜩 날리고 있어요 🟨. 특히 우크라이나 편에 서 있는 미국은 어제(20일) 회의까지 열고 러시아의 공격에 대비하고 있고요. “러시아가 전쟁 일으키면&nbsp;경제 제재에 들어가겠다”며 경고했어요. 우리나라를 포함해 일본·독일·프랑스 등은 우크라이나에 있는 자국민에게 돌아오라고 권하고 있다고.","link":"https://newneek.co/post/z8qVEZ","retrieved":1645401600000},{"title":"대선키트 #19: 기후위기 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월에는 분야별로 후보들의 공약을 뜯어보고 있는데요 🔍. 대선키트의 No. 9 아이템은 바로 50년 후 지구까지 내다보는 망원경 🔭. 후보들의 기후위기·환경 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 50년 후 지구는 어떤 모습이슴?)\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 각 후보의 공식 홈페이지(이재명·윤석열·심상정·안철수)를 참고하고, 홈페이지에 소개된 공약이 없으면 인터뷰·언론사 기사를 참고했어요.&nbsp;후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 조정해 소개합니다.\n\nKBS가 ‘이번 대선에서 가장 중요한 문제’를 물어봤더니 전문가들은 1위를&nbsp;기후위기 대응으로 뽑았어요 🌏. 그만큼 기후위기는&nbsp;우리 생존과 연결된 중요한 문제인데요. 대선후보들은 기후위기를 어떻게 바라보고 있을까요?\n어떤 것부터 해결해야 할까?\n전 세계 여러 나라가 온실가스를 줄이고, 탄소중립을 위해 노력하고 있는데요. 우리나라는 지금 어떤 계획을 갖고 있는지부터 살펴보면 좋아요:\n\n\n국가 온실가스 감축 목표(NDC) 📉:&nbsp;기후위기에 대응하기 위해 나라마다 온실가스 배출량을 줄이는 목표를 정한 거예요. 우리나라는 작년에&nbsp;‘2050 탄소중립 시나리오’를 발표했고요: “2030년까지 탄소 배출을 2018년에 비해 40% 줄이고, 배출한 만큼 흡수해 2050년까지 탄소 배출량을 0으로 만든다(=탄소중립)!” 대선후보들 모두 탄소중립에는 공감하지만, 이를 달성하는 방법과 목표, 그리고 탄소에 세금을 매기는 ‘탄소세’에 대해서는 생각이 달라요.\n\n\n\n\n석탄 발전 🏭:&nbsp;석탄은 기후위기의 주범으로 꼽혀요. 전기를 만들 때 탄소를 가장 많이 내뿜는 게 석탄 발전소인데요(2020년 기준&nbsp;비중 44%, 현재&nbsp;석탄·원자력 발전 현황). 2050 탄소중립 시나리오에서는 2050년까지 석탄 발전소를 모두 안 쓰기로 했어요. 네 후보 모두 석탄발전소 퇴출은 OK인데요. 갑자기 줄이면 에너지가 부족해질 수 있어서, 줄이고자 하는 속도는 달라요.&nbsp;\n\n\n\n\n원자력 발전 🏭:&nbsp;문 정부는 원자력 발전소를 더 이상 쓰지 말자는 ‘탈원전 정책’을 폈어요. 원전은 핵폐기물 처리도 까다롭고 사고가 나면 큰 피해로 이어질 수 있으니 원전 대신 신재생에너지를 키우겠다는 것. 새로 짓던 신한울 3·4호기 원전도 이 정책으로 공사가 멈췄고요. 하지만 몇몇 후보는 석탄 발전을 줄이면 에너지가 부족해질 수 있으니 원전을 늘려야 한다고 주장해요.\n\n\n재생에너지 🔋:&nbsp;석탄 발전을 줄이면 다른 방법으로 전기를 만들어야 해요. 풍력·태양광 발전 등이 대안으로 있는데, 후보별로 구체적인 방법은 달라요. 기존의 석탄 관련 산업 일자리를 어떻게 신재생에너지 산업으로 옮길 것인지에 대한 대책도 문제고요.\n\n\n그래서 어떻게 바꾸겠대?\n\n\n\n이재명 📘:&nbsp;탄소중립 2050년을 목표로 하되, 달성하는 시기는 2040년으로 당기자. 탄소세 도입도 찬성! 정부가 전폭적으로 투자해서 탈석탄 더 빨리 하고, 태양전지 등&nbsp;다양한 기술을 만들 수 있게 할게. 전국 각지에서 태양광·풍력으로 신재생에너지 만들어 도시에 파는 전력망 세우고,&nbsp;RE100* 산업단지&nbsp;만들어서 2030년까지 재생에너지 비중을 30%로 높일게. 원전은 더 이상 새로 짓지 않고, 수명 다한 건 폐쇄한다. 기후대응기금 키워서 일자리가 사라지는 노동자에게 직업 훈련 지원할게.\n\n\n\n\n윤석열 📕:&nbsp;탄소 감축 목표는 OK. 하지만 문 정부는 산업계 의견을 안 받고 계획을 짰어. 현실적으로 조정이 필요해. 석탄발전소 더 빨리 문 닫아야 하는데, 구체적으로 언제로 할지는 대체에너지 상황 보고 정할게. 화석 연료 발전 비중은 5년 안에&nbsp;3분의 1로&nbsp;줄일 거야. 탄소중립 하려면 깨끗하고 안전한 에너지원으로 원자력 발전 외에 대안이 없어. 탈원전 없던 일로 하고, 신한울 3·4호기 원전은 바로 공사 다시 시작한다! 경북 영덕·강원 삼척 주민들한테 물어보고&nbsp;원전 새로&nbsp;지을게. 우리나라는 풍력발전 효율이 떨어지니까, 태양광 위주로 2030년 중반까지 재생에너지 30% 정도로 늘릴 거고. 일자리 잃는 노동자 위해 재취업·생활 지원 등 방안 마련할게.&nbsp;\n\n\n\n\n심상정 📒:&nbsp;기후위기 대응을&nbsp;국가 제1 전략으로 삼을 거야. NDC는 (2018년이 아닌 2010년 대비) 50% 이상으로 확 올려야 해. 모든 석탄 발전소 2030년까지 다 문 닫아서 탄소중립 앞당긴다. 탄소세 도입도 찬성! 핵 발전은 다른 재생에너지보다 탄소를 더 많이 뿜고 핵폐기물도 안전하게 처리하기 어려워. 기존 원전은 수명 더 안 늘리고, 새로운 원전도 짓는 것 그만! 2040년까지 탈원전 한다. 매년 40조 원씩 재생에너지에 투자하면&nbsp;태양·풍력 발전 중심으로 2030년까지 재생에너지 비중을 50%로 늘릴 수 있다! 기후에너지부 만들어서 종합적으로 책임지게 할 거고. 일자리 잃는 노동자들은 재교육하고, 실업급여 주는 등 나라에서 책임진다.&nbsp;\n\n\n\n\n안철수 📙:&nbsp;2050년에는 전기를 지금의 2배 이상 쓴다는데, 2030년까지 탄소 배출 40% 줄이겠다는 건 현실적으로 불가능해. 산업계 입장에서도 무리고. 감축 목표는&nbsp;다시 조정한다. 수명 다한 석탄 발전소는 바로 폐쇄하고, 아직 공사 시작 안 한 건 모두 재검토할 거야. 대신 원자력 발전이 필요해. 2030년까지 폐쇄 예정인 원전 11기 계속 돌리고, 신한울 3·4호기도 바로 공사한다.&nbsp;소형 원전(SMR)을 나라에서 개발해서 미래 먹거리로 만들게. 미국에서 핵폐기물 재활용 기술을 들여오면 핵폐기물도 줄일 수 있어. 우리나라 기후가 재생에너지에 불리하니까, 대안을 찾아야 해. 탄소중립으로 가면서 산업 경쟁력도 지키기 위해 원자력 35%·신재생에너지 35%·기타 에너지 30%로 간다! 일자리 잃는 노동자들은 지역 대학을 활용해서 재교육하고, 새로운 산업에서 일할 수 있게 할게.\n\n\n*RE100: ‘재생에너지(Renewable Energy) 100%’의 약자로 2050년까지&nbsp;기업이 쓰는 전력의 100%를 풍력·태양광 등 재생에너지로 쓰겠다는 국제 캠페인이에요.\n그린피스 등 환경 분야 전문가들은 네 후보의 공약이 모두&nbsp;구체적이지 않다고 봐요 💭. 이재명·심상정이 목표한 만큼 재생에너지 비중을 높이면 전기료도 올라갈 텐데, 그 얘기는 없고요. 심상정이 목표한 것처럼 짧은 시간에 재생에너지를 확대할 수 있을지, 원전 늘리겠다는 윤석열은 핵폐기물을 어떻게 할 건지가 구체적이지 않아요. 안철수의 핵폐기물 재활용 기술은 아직 검증이 안 된 기술이기도 해요.","link":"https://newneek.co/post/FtzuHB","retrieved":1645142400000},{"title":"대선키트 #20: 환경 공약 비교","contents":"뉴니커는 재활용 어떻게 해요? 일부 지역에서는 투명 페트병을 따로 수거하고 있는데요. 막상 선별장에 가면 투명 페트병만 선별할 수 있는 시설이&nbsp;약 21%밖에&nbsp;없어 다시 섞이는 경우가 많아요. 이처럼 생활 속 환경 정책이 잘 시행되지 않는 경우가 많은데요. 대선후보들은 어떤 약속을 했을까요?\n일상 속 환경 공약은?\n몇 가지 기준으로 분류해서 볼게요.\n\n\n재활용 ♻️:&nbsp;재활용 쓰레기는 제대로 분리해서 다시 쓰는 게 중요해요. 일반쓰레기도 최대한 양을 줄여야 하고요.\n\n\n전기료·연료비 🔌:&nbsp;작년부터 전기를 만드는 데 필요한 연료 가격에 따라 전기료도 그만큼 오르내리게 하는&nbsp;연료비 연동제가 시행됐는데요. 작년 3분기 때는 국민들한테 부담을 안 주겠다며 연동제를 안 지켰어요. 하지만 이럴 경우 한국전력 적자 커지고, 오히려 국민들에게 피해가 갈 수 있어서 연료비를 제대로 반영해야 한다는 목소리가 나와요.\n\n\n미세먼지 😷:&nbsp;봄만 되면 심해지는 황사와 미세먼지 때문에 마스크를 쓰고 다녔잖아요. 나라 차원에서 미세먼지를 줄이기 위한 대책이 나왔어요.\n\n\n채식 등 식습관 🥗:&nbsp;기후위기를 해결하기 위해 육식 중심의&nbsp;식습관을 바꿔야&nbsp;한다는 목소리가 있어요. 몇몇 후보는 정부 차원에서 채식 등 다양한 식습관을 보장하려 하고요.\n\n\n기후에너지부 신설 🌟:&nbsp;기후위기를 더 적극적으로 해결하기 위해 정부에 새로운 부처를 만들자는 제안이 나왔어요.\n\n\n그래서 어떻게 하겠대?\n\n후보들은 이렇게 약속해요:\n\n\n이재명 📘:&nbsp;재활용은 제품을 만들 때부터 노력해야 해. 친환경 디자인 규정을 만들고, 무라벨 제품을 더 많이 만들도록 지원할게. 경기도지사 때 공공배달 앱으로 다회용기 쓰게 했는데, 다회용기 쓰는 것만으로도 일회용기의 탄소 배출량을 35분의 1 정도로 줄일 수 있대. 폐기물 수거하는 것도&nbsp;나라에서 더 책임진다! 페트병·캔 회수하는 자판기랑 공공선별장 늘리고, 기존 시설도 개선해서 재활용률 높인다. 연료비 연동제는 필요하지만 유연하게 대처해야 해. 석탄 발전 줄이면 전기료 오를 수도 있지만, 재생에너지로 빨리 바꿔서 전기료 최대한 안 오르게 할게. 사람들이 많이 생활하는 곳 근처의 사업장에서&nbsp;미세먼지&nbsp;덜 나오게 하고, 중국과 대기 질 개선하려고 만든 계획도 점검할 거야. 공공기관 급식에서 채식 먹을 수 있게 보장하고, 비건 문화가 퍼질 수 있게 할게. 지금은 기후위기 정책이 산업부, 환경부 등 여러 부처에 쪼개져 있어서 문제야. 이걸 기후에너지부로 묶어서 탄소중립 더 확실하게 달성할 수 있게 할게.\n\n\n\n\n윤석열 📕:&nbsp;새로 짓는 건물에 음식물 분쇄기 설치해서 음식물쓰레기 줄일게. 분쇄된 음식물은 수거해서 바이오가스 만들어서 활용할게. 폐플라스틱은 열분해해서 새로 만드는 제품의 원료·연료로 쓰게 할게. AI가 재활용품 수거하게 하고, 보상액도 높여서&nbsp;회수율도 높이고&nbsp;폐기물 선별장 개선한다. 연료비 연동제를 안 지키면 새로운 에너지로 바꾸기도 어려워. 하지만 코로나19 위기 동안에는 전기료 올리지 말자. 원자력 발전으로 전기 많이 만들면 취약계층에는 일부 전력을 무료로 공급할게. 학교·요양시설에&nbsp;미세먼지&nbsp;정화기 놓고, 지하철역 등의 실내 공기 기준을 강화할 거야.&nbsp;육식과 채식을 이분법적으로 보기는 어려워. 고기를 적게 먹기보다는 좋은 고기를 알맞게 먹어야 해. 쌀과 육류가 조화를 이루는 한국 식생활을 알릴 거야. 기후에너지부는 좀 더 검토해봐야 해.\n\n\n\n\n심상정 📒:&nbsp;생활폐기물은 민간이 수집·운반 못 하게 하고,&nbsp;직공영화할 거야. 전기료 투명하게 공개하고 연료비 연동제도 제대로 지키게 할 거야. 원전 폐쇄 등으로 생기는 환경 비용을 반영해서 전기료 매길 거고. 저소득층 등 사회적 약자에 대한 에너지 지원 정책도 만들 거야. 기후에너지부 새로 만들어서 관련 정책 다 맡긴다. 육식을 줄일 필요가 있어. 공공기관에서 의무적으로 월 4회 이상 채식 메뉴를 주게 할게. 학교 급식에서도 채식 늘린다.\n\n\n\n\n안철수 📙:&nbsp;폐기물 관리 방식을 바꿀 거야. 공공이 수거·관리하고, 민간은 재활용 맡아서 자원으로 쓸 수 있도록 기술 개발하게 할게. 위원회를 새로 만들어서 전기 만드는 데 들어가는 돈을 다시 따져보고, 가격을 조정할 거야. ‘녹색 식생활’ 할 수 있게 하겠지만, 채식 등 식습관은 개개인 선택의 문제야. 기후에너지부를 따로 만들 필요는 없고, 이미 있는 산업통상자원부를 ‘산업자원에너지부’로 바꿔서 산업·에너지 융합 전략을 제대로 펼 수 있게 할게.\n\n\n\n오늘은 대선키트의 No. 9 아이템으로 50년 후 지구까지 내다보는 망원경을 챙겼어요 🔭. 정치·외교·안보에 대한 공약이 궁금하다면 다음 대선키트를 기대해 주세요!","link":"https://newneek.co/post/vViGhl","retrieved":1645142400000}]}