{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"오답노트 📝 | 뉴닉 정치 레벨 테스트 정답과 해설 총정리!","contents":"오랜만에 찾아온 뉴닉 오답노트! 정치 레벨 테스트의 정답과 해설을 총정리해서 가져왔어요.&nbsp;고슴이가 몰래 공개하는 컨닝페이퍼까지 살펴보면, 다음 깜짝 레벨 테스트&nbsp;만점자는 뉴니커가 될지도!&nbsp;\n잠깐, 아직 정치 레벨 테스트 못 해본&nbsp;뉴니커라면?\n지금 바로 아래 링크를 눌러 내 점수는 몇 점인지&nbsp;확인해봐요!\n정치 레벨 테스트 바로가기\n\n1번 문제 📝.\r\n우리나라 1대 대통령은 누구일까요?\n\n1. 김영삼\r\n2. 윤보선\r\n3.&nbsp;최규하\r\n4.&nbsp;이승만\n\n☑️&nbsp;정답&nbsp;\n정답은 4번&nbsp;이승만! 우리나라의 초대 대통령은 바로 이승만이었어요. (🦔: 이건 나도 맞췄슴!)\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n김영삼: 제 14대 대통령으로, 1993년부터 1998년까지 대통령을 했어요.\n\n\n윤보선: 제 4대 대통령으로, 1960년 8월부터 1962년 3월까지, 딱 1년 7개월 동안 대통령을 했어요.\n\n\n최규하: 제 10대 대통령으로, 1979년 12월부터 1980년 8월까지, 딱 8개월 동안 대통령이었어요.\n\n\n\n\n2번 문제 📝.\r\n우리나라 2대 대통령은 누구일까요?\n1. 박정희\r\n2. 이승만\r\n3.&nbsp;최규하\r\n4. 김종필\n\n☑️&nbsp;정답&nbsp;\n정답은 2번&nbsp;이승만! 이승만은 1대뿐 아니라 2대와 3대 대통령까지 했어요. '엥? 대통령 한 번만 할 수 있는 거 아니야?'라고 생각했나요? 맞아요. 지금은&nbsp;5년 동안 딱 한 번만 할 수 있는데요(=대통령 단임제). 예전에는 여러 번 할 수 있었어요.\n대체 어떻게 3번이나&nbsp;할 수 있었는지 궁금하다면? 정치 기본기: 한국 대통령 편 1화에서 샅샅이 파헤쳐봐요!\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n박정희: 5~9대 대통령으로, 다 합쳐서 무려 17년 넘게 대통령을 했어요. 가장 오랜 기간 대통령을 한 만큼 보기 중에 가장 익숙할 수 있어 헷갈렸을 수 있어요.\n\n\n최규하: 1번 문제에서 말한 것처럼&nbsp;제 10대 대통령으로, 1979년 12월부터 1980년 8월까지, 딱 8개월 동안 대통령이었어요.\n\n\n김종필: 우리나라 정치 역사에 큰 획을 그은 '삼김' 중 한 명이긴 했는데요. 대통령이 아니라 국무총리였어요.&nbsp;11·31대 국무총리를 지냈고&nbsp;국회의원으로는 9번 당선됐어요.&nbsp;‘한국 현대 역사의 산증인’으로 불려요.&nbsp;\n\n\n\n\n3번 문제 📝.\r\n우리나라에서 가장 오랫동안&nbsp;\r\n대통령을 한 사람은 누구일까요?\n1. 이승만\r\n2. 박정희\r\n3. 전두환\r\n4. 노태우\n\n☑️&nbsp;정답&nbsp;\n정답은 2번 박정희! 박정희는 무려 17년 7개월 동안 대통령을 했어요. 위에서 이승만이 1대부터 3대 대통령이었다고 했는데, 그보다 더 긴 기간 대통령을 한 거예요.\n지금으로 치면 새로운 대통령이 4번이나 바뀌었을 시간 동안, 박정희는 어떻게 계속 대통령을 할 수 있던 걸까요? 그에게 따라다니는 ‘역대급 경제성장 vs.&nbsp;독재’라는 꼬리표,&nbsp;과연 어느 쪽이 진실인 걸까요?&nbsp;\n경제만 살리면 무조건 좋은 대통령인 건지, 좋은 대통령의 자질은 무엇인지&nbsp;생각해보고 싶다면, 정치 기본기&nbsp;4화를 읽으면서 함께&nbsp;고민해봐요!\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n이승만: 앞서 말한 것처럼 1~3대 대통령으로, 다 합치면 12년 동안 대통령을 했어요.\n\n\n전두환:&nbsp;군사정권의 끝판왕이었던 전두환, 11~12대 대통령을 지내서 총 8년 동안 대통령이었어요.\n\n\n노태우: 13대 대통령으로, 임기 5년을 딱 채웠어요.\n\n\n\n\n4번 문제 📝.\r\n우리나라 역대 대통령은\r\n총 몇 명일까요?\r\n(현재 임기 대통령 제외)\n1. 10명\r\n2. 11명\r\n3. 12명\r\n4. 13명\n\n☑️&nbsp;정답&nbsp;\n정답은 3번 12명! 1번부터 세어 보면:\r\n1.&nbsp;이승만&nbsp;\r\n2. 윤보선\r\n3. 박정희&nbsp;\r\n4. 최규하\r\n5. 전두환&nbsp;\r\n6. 노태우&nbsp;\r\n7. 김영삼&nbsp;\r\n8. 김대중&nbsp;\r\n9. 노무현&nbsp;\r\n10. 이명박&nbsp;\r\n11. 박근혜&nbsp;\r\n12. 문재인&nbsp;\n\r\n현재 대통령 제외하면 역대 대통령 12명인데, 나는 5명도 제대로 모르는 것 같다면? 정치 기본기에서&nbsp;쉽고 재밌게&nbsp;역대 대통령의 히스토리를 살펴볼 수 있어요.&nbsp;\n\n\n5번 문제 📝.\r\n다음 중&nbsp;정치 용어&nbsp;\r\n'필리버스터'를 알맞게 설명한 것은?\n1. 각 정당의 대표가 대표연설을 하는 행위\r\n2. 소수 정당이 합법적으로 국회 회의 진행을 방해하는 행위\r\n3. 정기국회의 시작을 알리는 공식 연설\r\n4. 통과하지 못한 법안의 재투표를 진행하는 회의\n\n☑️&nbsp;정답&nbsp;\n정답은 2번 '소수 정당이 합법적으로 국회 회의 진행을 방해하는 행위'였는데요. 역대 대통령 중 우리나라 최초로 필리버스터를 해 유명해진 사람이 있어요. 무려&nbsp;5시간 19분의 필리버스터로 국회에서 법이 막무가내로 통과되는 걸 막아낸 전 대통령, 과연&nbsp;누구일까요? 모르겠다면&nbsp;정치 기본기 10화에서 확인해보세요!\n\n\n6번 문제 📝.\r\n다음 중&nbsp;김대중 대통령에 대한&nbsp;\r\n설명으로 옳지 않은 것은?\n\n1. 한국인 최초로 노벨평화상을 받았다\r\n2. 젊었을 때 신문사 사장으로 일한 적 있다\r\n3. 여성가족부를 처음으로 만들었다\r\n4. 금융실명제를 처음으로 시행했다&nbsp;\n\n☑️&nbsp;정답&nbsp;\n정답은 4번 '금융실명제를 처음으로 시행했다'에요. 4번 금융실명제는 바로 김영삼&nbsp;정부 때 시행됐어요.\n이 법이 생긴 이유를 알아보면요. 당시 우리나라는 경제 개발을 해오느라 돈이 많이 필요했어요. 그래서 나라 안에서 돈이 잘 거래될 수 있게 가짜이거나 빌린 이름으로 만든, 혹은 이름조차 없는 계좌의 금융 거래도 봐주는 일이 많았어요. 돈만 잘 흘러가고 쌓이면 된다는 것.&nbsp;\n하지만 부작용이 나타났어요. 본인 이름으로 거래하지 않다 보니 불법으로 쌓는 재산이나 정치 자금, 부동산 투기 등 부정부패가 늘어나 ‘지하경제’가 만들어졌거든요.&nbsp;\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n보기 하나씩 살펴보면:&nbsp;\n\n\n한국인 최초로 노벨평화상을 받았다:&nbsp;김대중은 남북한의 관계를 좋게 만들었고, 화해를 시도했다는 공로를 인정받아 우리나라 최초로 노벨평화상을 받았어요.\n\n\n젊었을 때 신문사 사장으로 일한 적 있다: 한때는 성공한 CEO였어요.&nbsp;지역 신문사 ‘목포일보’의 사장으로 언론인 스펙을 쌓았고, 배 만드는 회사 ‘흥국해운’의 사장이 되어 30살이 되기도 전에 목포에서 성공한 사업가로 이름을 날리기도 했어요.\n\n\n여성가족부를 처음으로 만들었다:&nbsp;요즘 윤석열 정부에서 없앤다는 말 많은 여성가족부(여가부). 김대중 정부에서 ‘여성부는 여성부가 없어지는 그날을 위해 일한다’라며 2001년 처음 만들어졌어요. 성차별을 금지하고, 여성에 관한 법을 만들고, 일하는 여성에 힘을 실어주는 업무를 맡은 독립 기관이 생긴 거예요.&nbsp;\n\n\n\n\n7번 문제 📝.\r\n다음 중 임기를 채우지 못하고&nbsp;\r\n청와대를 떠났던 대통령은?\n1. 이명박\r\n2. 노무현\r\n3. 윤보선\r\n4. 김영삼\n\n☑️&nbsp;정답&nbsp;\n정답은 3번 윤보선! 4대 대통령이었던 윤보선은 1년 7개월 만에 대통령 자리에서 내려오게 돼요. 어쩌다 이렇게 됐냐고요? 나라가 혼란스러운 틈을 타, 육군 소위였던 박정희가 군인 세력을 모아 청와대를 장악(=5.16 군사 쿠데타)한 것: “정부가 일 제대로 안 하는데, 우리 군인들이 나라 권력 한 번 잡아볼까?\"&nbsp;\n대체 얼마나 혼란스러웠길래 쿠데타 한 번에 대통령 자리에서 내려오게 된 건지, 계속 알고 싶다면&nbsp;정치 기본기 2화와 3화를 확인해보면 돼요.\n\n\n🦔 고슴이의 컨닝페이퍼&nbsp;\n혹시 '2번 노무현'과 헷갈렸던 뉴니커?&nbsp;노무현은 우리나라 정치 역사상 처음으로 국회에 의해 '이 대통령 탄핵해주세요!' 신청된(=탄핵 소추) 대통령인데요. 탄핵안이 통과돼 잠시 대통령 자리에서 내려오긴 했지만, 헌법재판소의 판결로 두 달 만에 대통령 자리로 돌아갔어요.&nbsp;\n노무현의 탄핵 소추에 대해 더 자세히 알고 싶은 뉴니커라면?&nbsp;정치 기본기 11화에 몽땅 다 나와 있어요!\n\n\n8번 문제 📝.\r\n1980년 5.18 광주민주화운동&nbsp;\r\n당시 대통령은 누구였을까요?\n1. 박정희\r\n2. 전두환\r\n3. 최규하\r\n4. 노태우\n\n☑️&nbsp;정답&nbsp;\n정답은 3번 최규하! 혹시 '2번 전두환'과 헷갈린 뉴니커 있나요?&nbsp;군사 정권으로 나라 꽉 잡은 전두환, 그가 '군사 정권 물러가라! 민주화를 되돌려라!' 외쳤던 5·18 광주 민주화운동의 원인인 건 맞는데요. 사실 그때 대통령은 10대 대통령이었던 최규하였어요.&nbsp;\n5·18 민주화운동, 이번 기회에&nbsp;팩트에 기반해서 확실하게 알아가고 싶다면? 정치 기본기 5화와 6화 읽으면서&nbsp;딱 정리해봐요.\n\n\n9번 문제 📝.\r\n다음 중&nbsp;현재 '국가정보원(국정원)'의&nbsp;\r\n초창기 이름으로 알맞은 것은?\n1. 국가기밀정보부\r\n2. 중앙정보부\r\n3. 국가정보총사령부\r\n4. 국가재건정보부\n\n☑️&nbsp;정답&nbsp;\n정답은 2번 '중앙정보부'!&nbsp;국가 안보나 정책 결정에 쓰이는 모든 정보를 관리하는 국가정보원의 원래 이름은 ‘중앙정보부’였어요. 중앙정보부는 박정희의 군정 시절 처음 생긴 기관인데요. 그때는 군인 정부에 반대하는 사람들을 모조리 잡아내고 정책을 홍보하는 역할도 했어요. 일반 시민부터 국회의원까지 너나 할 것 없이 모두가 중앙정보부의 감시 대상이었고요.\n중앙정보부가 어떻게 일반 시민들을 감시하고 탄압했는지 더 알고 싶다면? 아래 링크를 눌러 더 자세한 내용을 확인해보세요!\n\n\n3화 | 어제 내 민주주의가 무너졌어 | 박정희 편 (1)\n\n\n6화 | 우린 이걸 군사정권이라 부르기로 했어요 | 전두환 편 (1)\n\n\n\n\n10번 문제 📝.\r\n다음 중&nbsp;\r\n문재인 정부 때 일어난 일이 아닌 것은?\n1. 스토킹이 범죄로 인정되었다\r\n2. 제주 4.3 특별법이 만들어졌다\r\n3. 코로나19 팬데믹이 유행하기 시작했다\r\n4. 우리나라, 미국이 처음으로 FTA(자유무역협정)를 맺었다&nbsp;\n\n☑️&nbsp;정답&nbsp;\n정답은 4번 '우리나라, 미국이 처음으로 FTA(자유무역협정)를 맺었다'였어요. 문재인 정부가 아니라&nbsp;노무현 정부 때 추진돼 처음 맺어졌어요.\n한미 자유무역협정(FTA)은 한국과 미국이 서로 세금 떼지 말고 자유롭게 무역을 하자는 약속인데요.&nbsp;이로 인해 당시 노무현을 지지했던 사람들이&nbsp;노무현에게 많이 등을 돌렸어요. 미국 시장이 열려 값싼 물건이 많이 들어오면 우리나라 상인들이 피해를 볼 수 있다고 걱정했기 때문. 그럼에도 노무현은 한미 FTA가 길게 봤을 때 우리나라 경제에 긍정적 영향을 줄 거라고 내다보고 이를 추진했어요.&nbsp;\nFTA가 맺어진 지 약 10년이 흐른 지금, FTA에 대한 평가는 골고루 나오고 있어요. FTA 이후로 한국과 미국의 무역 규모부터 서로 투자하는 규모까지 훨씬 커졌다고. 하지만 전문가들은 FTA로 수출할 수 있는 품목이 아닌 물건을 만드는 회사의 경우, 수출을 하지 못하는 것은 물론 수입품이 들어오면서 경쟁이 치열해져 매출이 줄어든 경우도 있었다고 해요. 이들에 대한 보완책까지 마련할 필요도 있었다는 거예요.&nbsp;\n\n\n어때요? 이렇게 다시 한번 오답노트로 짚어보니 더 확실하게 알 수 있게 된 것 같지 않나요?\n혹시 읽으면서&nbsp;우리나라 역대 대통령에 대해 잘 모르고 있었다는 생각이 들었다면?&nbsp;지금 아래 링크를 눌러, 정치 기본기 할인받고 기초부터 탄탄히 정치 상식과 교양 쌓아봐요!\n정치 레벨 0단 탈출할래!","link":"https://newneek.co/post/VfzLAY","retrieved":1669248000000},{"title":"교통방송 예산 두고 시끌시끌한 이유 🚥","contents":"서울시의회가 TBS(교통방송)에 2023년 말까지만 예산을 지원하기로 했어요. 시의회 국민의힘 의원들이 “TBS에 공정성 문제가 많다!”며&nbsp;예산을 주지 않기로&nbsp;한 거예요. TBS는 1년 동안 쓰는 돈의 70%를 서울시에서 지원받던 상황이라, 사실상 2024년부터 방송국이 문 닫는 거 아니냐는 얘기가 나와요.\n\n\n잠깐, 서울시의회?:&nbsp;시의회는 시민을 대표해 조례를 만드는 등 의사 결정을 하고, 행정을 감시해요. 지금 서울시의회는 총 112석 중 76석을 국민의힘이 차지하고 있어요.&nbsp;\n\n\nTBS? 째끔 낯선 거 같기도...\n그럴 수 있어요. TBS는 라디오·TV 방송 모두 운영하는데, 수도권과 충청권 일부 지역까지만 송출되기 때문 📡. 1990년에 서울시가 운영하는 라디오 공영방송으로 시작했거든요. 이름 첫 글자 T는 Traffic을 뜻하는데요. 교통정보와 운전하면서 듣기 좋은 라디오 방송을 제작해요. TV로는 ‘변상욱의 우리동네 라이브’ 등 수도권과 관련된 프로그램을 내보내고요. 2020년부터는 서울시 아래에 있는 기관이 아닌 미디어재단으로 독립했어요. 여전히 지역 공영방송이긴 하지만, 서울시의 입김이 덜 들어가는 방향으로 바뀐 것.\n근데 예산은 왜 확 깎은 거야?\nTBS에서는 다양한 시사 프로그램도 만드는데요. 그중 ‘김어준의 뉴스공장’이 정치 이슈를 공정하지 않게 다룬다는&nbsp;논란이 많았어요. 더불어민주당(민주당)과 국민의힘의 의견이 부딪힐 때 민주당에 힘 실어주는 경우가 많았다는 거예요. 방송통신심의위원회도 이런 문제를&nbsp;계속 지적했고, TBS 내부에서도 “공정성 논란이 생겼을 때 TBS 직원들의 의견이 제대로 전달되고 반영되지 못했다”는 성찰이 있었어요. 국민의힘에서는 공정성 문제를 이유로 7월부터 예산을 깎자는 얘기를 해왔고요.\n여러 의견이 많겠는데?\n맞아요. 정치권은 물론, TBS 내부·미디어 학계·언론단체에서도 얘기가 나와요. 크게 2가지로 나눌 수 있는데요. 각각 살펴보면:\n\n\n마땅한 조치야 🙆:&nbsp;TBS는 지역 공영방송이잖아. 서울시 예산을 지원받는다는 건 시민 세금을 쓴다는 뜻이고. 그러면 서로 다른 시민의 목소리를 고루 반영하는 공정한 방송을 해야 하는데,&nbsp;여러 번 지적받고도 바뀌지 않았어. 그러니 이제는 아예 지원을 끊는 게 맞아.\n\n\n언론 탄압이야 🙅:&nbsp;언론의 문제는&nbsp;직원과 시민이 해결해가도록 해야지. 정치가 나설 문제가 아니야. 그리고 특정 프로그램이 문제면 그것만 잘 바꾸면 되잖아. TBS 전체에 책임을 물을 건 아닌 것 같아. 지금도 내부에서 ‘공정방송위원회’를 만드는 등&nbsp;변화하려고 노력하고 있는데, 예산을 팍 깎는 건 방송사를 지금 서울시를 꽉 쥐고 있는 정당의 입맛에 맞추려 하는 걸로 보이고.\n\n\n앞으로 어떻게 될까?\n지원금이 끊기는 시점은 2024년 1월 1일이에요. 그때가 지나면 TBS에는 돈이 부족해 직원 약 400명 중 일부를 해고하는 등의 일이 생길 수 있어요. TBS는 법적으로 상업 광고를 할 수 없어 돈을 벌 방법이 그리 많지 않기 때문. 이에 TBS 이사회와 시의회 민주당 측은 법적 대응까지 생각하고 있다고 했고요.\n아직 시간이 1년 넘게 남은 만큼, TBS가 프로그램을 개편하는 등 변화가 생긴다면 내년에 다시 서울시 예산을&nbsp;받을 수 있다는 분석도 있어요. 이번 일을 계기로 TBS가 내부 시스템을 잘 마련하고, 지역 공영방송의 역할을 다시 한번 생각해봐야 한다는 얘기도 나와요.","link":"https://newneek.co/post/jnvktS","retrieved":1668643200000},{"title":"이런 회담 결과는 처음이야","contents":"그제(13일) 캄보디아의 수도 프놈펜에서 한국&amp;미국&amp;일본이 정상회담을 가졌는데요. 역대 최초의 결과가 나왔어요. 바로 ‘포괄적 공동성명’을 발표한 것. 무슨 말인지 하나도 모르겠어도 잠깐! (🦔: 뒤로 가지 마슴!) 쉽게 말해 세 나라가 북핵 문제 해결뿐 아니라 여러 분야에서 함께하자고 뜻을 모은 거예요.\n전에도 비슷한 거 많이 하지 않았나?\n포괄적 공동성명 발표는 최초인데다가, 같은 자리에서 한미 회담➡️한미일 회담➡️한일 회담이&nbsp;연달아 열렸다는 것도 평소랑은 달라요. 이렇게 릴레이로 얘기 나눈 건 6년 7개월 만이었다고. 그래서 포괄적 공동성명이 어떤 내용이냐면:\n\n\n북핵 문제 협력하자! ☢️:&nbsp;한국·일본이 핵 공격을 받으면 핵무기를 가진 미국이 대신 공격해주는 ‘확장억제 공약’을 더욱 끈끈하게 이어나가기로 했어요. 또, 원래는 미국이 북한의 미사일 정보를 먼저 수집해 약간 시차를 두고 한국·일본에 전해줬는데 이제&nbsp;실시간으로 공유하기로 했고요.\n\n\n세계 평화 이뤄내자! 🌏:&nbsp;러시아의 우크라이나 공격을 ‘침략전쟁’으로 부르고, 우크라이나의 편에 함께 서겠다고 했어요.&nbsp;미얀마 쿠데타와 관련해서는 군부에게 공격을 멈추고 불법으로 감옥에 보낸 시민들을 풀어달라고 요구했고요.\n\n\n경제도 서로 손잡자! 💸:&nbsp;‘경제안보대화체’를 만들어 지속적으로 경제 얘기 나누고, 우리나라가 잘하는 반도체·통신 등의 분야에서 기술 동맹을 맺기로 했어요. 중국을 견제하기 위해 지난 5월 만들어진 ‘인도·태평양 경제 프레임워크(IPEF)’ 협력도 강화하기로 했고요. 한일이 미국 vs. 중국 경제 갈등에서 미국 손을 살짝 들어준 거예요.\n\n\n릴레이 회담에서는 어떤 얘기 나왔대?\n의견이 갈렸던 문제에 대해 서로의 뜻을 확인했어요:\n\n\n한미 회담 ‘인플레 감축법’:&nbsp;‘인플레이션 감축법(IRA)’에 대한 논의가 이뤄졌어요. 이 법은 미국에서 전기차 산 사람한테 보조금을 주는데, 우리나라가 수출한 전기차는 보조금을 받을 수 없어 차별 논란이 있었거든요. 바이든 대통령은 ‘한국이 미국 경제에 큰 기여를 하고 있는 점을 고려해 법을 실제로 어떻게 펼쳐나갈지 논의해야 한다’라는 뜻을 밝혔어요.\n\n\n한일 회담 ‘강제동원 문제’:&nbsp;한일 강제동원 문제를 이른 시일 내에 해결하자는 데&nbsp;뜻을 모았지만, 구체적인 방안에 대한 얘기는 나오지 않았어요.&nbsp;\n\n\n한편으로는 중국을 견제하는 것에 대한&nbsp;걱정의 목소리도 나와요. 특히 우리나라 경제는 중국과 떼려야 뗄 수 없는데, 중국이랑 사이가 안 좋은 미국과 기술 동맹을 맺는 게 부담으로 다가올 수 있다는 거예요.\n+ 근데 한미일 얘기를 왜 캄보디아에서 해?\n지금 동남아시아에서 각종 정상회담이 열리고 있거든요. 지난 11일 프놈펜에서 열린 아세안(ASEAN·동남아국가연합) 정상회의에 한미일이 함께 참석한 걸 계기로 릴레이 회담이 열린 거예요. 어제(14일)는 인도네시아 발리에서&nbsp;G20 정상회담이 열렸는데, 이 얘기도 곧 싹 모아 가져올게요.","link":"https://newneek.co/post/iQoSZa","retrieved":1668470400000},{"title":"미국, 곧 중요한 성적표 받을 예정이라고?","contents":"뉴니커, 성적표 공개되는 날은 전날부터 긴장 최고조잖아요. 생각보다 점수가 높거나 낮으면 만감이 교차하고요. 그런데 지금 미국도 곧 중요한 성적표 하나가 공개되기 일보 직전이라 대통령까지 식은땀 흘리고 있다고.\n미국의 중요한 성적표? 그게 뭔데?\n바로 오늘(8일) 치러지는&nbsp;미국 중간선거의 결과예요. 대통령 임기 4년의 중간인 딱 2년째에 치러서 중간선거고요. 이번에는 상원 의원의 3분의 1(35명), 하원 의원의 전체(435명)를 뽑는데요. 대통령이 일 잘하는지 아닌지에 따라 표가 갈려서 ‘대통령 중간 평가’라는 것. 미국 시민: “좋아 바이든 일 잘했어” 하면 민주당에 한 표, “바이든 일 못하네? 안되겠다” 싶으면 야당인 공화당에 표를 던지는 식으로요.\n\n\n바이든(왼쪽)과 트럼프(오른쪽)가 중간선거 유세를 펼치고 있어요.&nbsp;ⓒNEWNEEK/Reuters\n\n\n그럼 이번 성적표 결과는 어떨 것 같아?\n민주당은 울고 공화당은 웃을 수 있다는 분위기예요(=그래픽). 각각 어떤 메시지를 밀고 있는지 살펴보면:\n\n\n🔵 민주당 “민주주의 위기야”:&nbsp;지난 6월, 미국 연방대법원이 ‘임신중단권 합법화 STOP’이라는 판결을 내렸잖아요. 이에 분노한 시민들이 연방대법원의 판결에 반대하는 민주당과 바이든을 지지하기 시작했고요. 바이든은 ‘민주당을 지지해야 임신중단권과&nbsp;총기 규제 법안&nbsp;등 민주주의와 인권을 위한 법을 쭉 밀어붙일 수 있다’는 메시지에 힘을 싣고 있어요.\n\n\n🔴 공화당 “경제가 문제라고”:&nbsp;공화당은 경제가 어려우니까 공화당에 투표하라는 메시지를 밀고 있어요. 지금 미국은 인플레이션·고금리 등으로&nbsp;경제 위기를 겪고 있기 때문. 실제로 바이든표 경제 정책에 실망해 공화당으로 눈을 돌리는 이들도 늘고 있고요. 선거가 가까워질수록 임신중단권 문제보다 당장은&nbsp;경제가 더 급하다는 분위기가 커지고 있다고.\n\n\n공화당이 기세를 타 선거에서 이기면&nbsp;2년 남은 바이든 정부가 흔들흔들할 거라는 이야기가 나와요.\n*임신중단권: ‘태아를 떨어트린다’는 뜻인 ‘낙태(落胎)’라는 표현에는 이를 범죄로 단정 짓는 시선이 담겨 있어요. 그래서 뉴닉은 더 가치중립적인 ‘임신중단’이라는 표현을 사용해요.\n바이든 정부 흔들흔들할 거라고?\n공화당이 상·하원 의원 선거에서 모두 이기면, 바이든표 정책들이 강하게 견제받을 수 있기 때문. 나라 안팎으로&nbsp;어떤 정책들이 영향받냐면:\n\n\n인플레이션 감축법(IRA):&nbsp;바이든은 ‘에너지랑 의약품 가격이 너무 올랐어, 그러니 나라가 새로운 에너지 투자·의료비 지원에 세금 더 쓸게’라는 내용의&nbsp;IRA 법을 통과시켰는데요. 공화당은 ‘지금 경제도 안 좋은데 세금 팍팍 쓰는 건 오히려 안 좋아’라며 반대해와서 IRA 법의 내용이 바뀔지 주목받아요.\n\n\n우크라이나 무기 지원:&nbsp;바이든 정부는 러시아에 침공당한 우크라이나에 수십조 원의 무기를 지원해왔어요. 하지만 공화당은 ‘지금 우리나라도 경제 어려운데, 돈 팍팍 써서 더 도와주기는 어려워’라며&nbsp;반대하는 분위기고요. 그래서 우크라이나에게도 이번 선거 결과가 중요한 것.\n\n\n북한에 당근 or 채찍:&nbsp;그동안 공화당은 ‘바이든 정부의 대북 정책은 소극적이야’라며 비판해왔는데요. 트럼프 시절 강력했던 대북정책이 부활할지도 관심이 쏠려요. 다만 우크라이나 침공이나 중국과의 기싸움 등 해결이 급한 일들에 밀려서, 공화당이 이기더라도 대북정책이 당장 더 강해지지는 않을 수도 있다고.&nbsp;\n\n\n만약 공화당이 이긴다면 트럼프의 2024 대선 도전에도 힘이 실릴 수 있어요. 트럼프는 마침 이번 중간선거가 끝나면 다음 대선에 나올지&nbsp;공식 발표하겠다고 했는데요. 이번 선거 결과는 우리나라 기준으로 9일 오전부터 서서히 드러날 거라고.&nbsp;","link":"https://newneek.co/post/a3lINx","retrieved":1667865600000},{"title":"미사일, 미사일, 다음은 핵실험?","contents":"그제(2일) 북한이 쏘아 올린 미사일이 우리나라와 북한 사이 바다에 그어둔 선(=NLL)을 넘었어요. 울릉도에&nbsp;공습경보가 내려졌다는 소식 듣고 깜짝 놀란 뉴니커 많았을 텐데요 🚨. 북한이 어제(3일) 또&nbsp;미사일을 쐈어요. 그런데 어제 미사일을 쏜 의도가 이제까지와는 좀 다른 것 같다고.\n뭐가 다른데?\n그제까지는 북한의 미사일 끝이 우리나라를 향했다면, 어제 쏜 건 미국을 겨냥한 것 같다는 말이 나와요. 북한이 지난 9월부터&nbsp;계속 쏴 온 미사일은 단거리·중거리 탄도미사일이었어요. 하지만 어제는 대륙간탄도미사일(ICBM)을 쐈기 때문. 뭐가 다른지 자세히 알아보면:\n\n\n단거리(SRBM)·중거리 탄도미사일(IRBM):&nbsp;SRBM은 사거리가 1000km 이하, IRBM은 사거리가 약 1000~5000km예요. 한반도의 남북 길이가 약 1000km인데요. 단거리 미사일은 북한 끝에서 남한 끝까지, 중거리 미사일은 그보다 더 멀리 날아갈 수 있는 거예요.\n\n\n대륙간탄도미사일(ICBM):&nbsp;말 그대로 대륙과 대륙 사이를 건널 수 있는 미사일이에요. 사거리는 5500km 이상이고요. 북한에서 미국 한복판까지 갈 수 있는 것. ICBM에 핵무기를 실으면 미국에 핵 공격도 할 수 있고요. 이 때문에 미국은 ICBM을 북한이 넘으면 안 되는 선으로 정해뒀어요.\n\n\n그래서 어제 ICBM을 쏜 건 미국에 보내는 강력한 도발 메시지로 보인다는 거예요.\n북한은 왜 그러는 거야?\n\n비질런트 스톰 훈련에 참가한 공군 KF-16 전투기가 이륙을 위해 이동하고 있어요. ©공군/뉴스1\n\n지난 10월 31일부터 열린 ‘비질런트 스톰’에 단단히 뿔이 난 것 같다고. 비질런트 스톰은 북한에 “핵실험 하지 마!”라는 경고를 전하기 위해 우리나라·미국이 하는 역대급 규모의 연합공중훈련이에요. 우리나라·미국 군용기 240여 대가 참가하고, 비행 횟수도 지금까지 했던 훈련 중 가장 많아요. 이에 북한은 “특수한 수단을 쓸 수 있다”, “남한과 미국이 가장 끔찍한 대가를 치르게 될 것”이라고 위협했어요. 어제 ICBM을 발사한 것도 이렇게 말한 것과 연관된 걸로 보인다는 분석이 많고요. 그런데 북한이 말한 “특수한 수단”은 ICBM이 아니라, 그보다 도발 수위가 센 ‘끝판왕’ 카드라는 말이 나와요.\n끝판왕 카드...? 그게 뭔데?\n바로 핵실험이에요. 북한이 자꾸 미사일을 쏴서 잔뜩 긴장을 끌어올렸다가 핵실험으로 마침표를 쾅 찍을 거라는 것. 우리나라·미국 모두 북한이 이미 핵실험 준비는 다 해뒀다고 보고 있고요. 특히 우리나라 국가정보원은 북한이 미국 중간선거일인 11월 8일 이전에 핵실험을 할 수도 있다는 분석을 내놨어요. 요즘 온통 중국과 러시아에 쏠려 있는 미국 바이든 대통령의 시선을 확실히 끌려 한다는 것 👀: “여기도 좀 봐야 할 걸?”\n앞으로 어떻게 될까?\n우리나라·미국은 북한의 도발에 맞서 오늘(4일)까지였던 비질런트 스톰 훈련 기간을 늘리기로 했어요. 한편 북한이 이번에 쏜 ICBM이 정상적으로 날아가는 데 실패한 것 같다는 말도 나오는데요. 이에 북한이 정말 미국 중간선거 전에 핵실험을 할지를 놓고&nbsp;얘기가 엇갈려요:\n\n\n당장은 아닐 거 같아 🤔:&nbsp;“북한 입장에서는 핵실험 하기 전에 위기감을 최고 수준까지 끌어올리려고 ICBM을 쐈는데 실패한 거잖아. 대책을 마련하느라 핵실험은 미룰 것 같아.”\n\n\n정말 할 거 같아 😰:&nbsp;“아니야. 오히려 실패를 뛰어넘었다는 걸 보여주려고 서둘러 더 강력한 도발을 할 수도 있어.”","link":"https://newneek.co/post/ZsVsUy","retrieved":1667520000000},{"title":"이태원 참사 정부 책임론","contents":"뉴니커, 지금도&nbsp;이태원 핼러윈 압사 참사를 애도하는 온 국민의 마음이 이어지고 있는데요. ‘정부가 이 참사를 미리 막을 수 있었다’라는 비판도 함께 나오고 있어요. 어떤 이야기가 나오고 있는지 정리해봤어요.&nbsp;\n정부가 참사를 막을 수 있었다고?&nbsp;\n정부와 지방자치단체가 사태를 미리 파악할 수 있었을 텐데도 예방에 소홀했다는 지적이 나오거든요. 자세히 알아보면:\n\n\n사람 많이 몰릴 걸 알았어:&nbsp;코로나19 이후 3년 만에 첫 야외 노마스크 + 거리두기 없는 핼러윈이라 사람이 붐빌 거라는&nbsp;얘기가 계속 나왔어요. 이미 며칠 전부터 이태원에는 사람이 많이 몰려 사고 조짐이 보였고요. 실제로 이번 이태원 참사 당일에만 13만 명이 넘게 모였어요.\n\n\n그런데 예방에 소홀했어:&nbsp;그런데 올해는 안전 매뉴얼도, 현장을 통제할 인력도 훨씬 부족했어요. 올해 이태원에는 137명의 경찰이 투입됐는데 그마저도 대부분은 마약 등 범죄 단속을 벌이는 역할이었다고. 지난해 핼러윈에는 질서를 통제하는&nbsp;경찰 전문 기동대가 있었지만, 올해는 단 1개의 기동대도 배치되지 않아 참사를 키웠다는 지적이 나와요.\n\n\n사고 보름 전에는 이태원 지구촌 축제가 열려 이틀 동안&nbsp;100만 명이 몰렸는데요. 이때는 행사 주최자가 명확해 안전 관리 매뉴얼이 있었고, 1000명 넘는 공무원이 투입되어 사고가 일어나지 않았어요.&nbsp;\n정부와 지자체는 뭐래?\n안전·재난 상황을 총괄하는 행정안전부(행안부)와 담당 지자체인 서울시·용산구 모두 책임을 피하는 답변을 내놔서 논란이 커요. 각각 뭐라고 했냐면:\n\n\n행안부 “현장 인력 문제없었다”:&nbsp;이상민 행안부장관은 인력을 미리 배치해도 막을 수 없었을 일이라는 입장을 내놨어요. 작년보다 이태원 핼러윈 인파가 30% 늘어 경찰을 40% 늘렸다고 했는데, 수만 명 늘어난 인파에 비해 경찰은 고작 37명 늘어난 거라 ‘숫자놀음’이라는 비판이 나오고 있어요.&nbsp;\n\n\n서울시 “수사 후 입장 밝히겠다”:&nbsp;오세훈 시장도 참사가 일어난 지 4일이 지나서야 ‘이번 사고에 책임을 느낀다’라며 사과했는데요. 다만 서울시의 사고 예방이 부족한 걸 인정하냐는 지적에는 ‘수사 결과가 나오면 입장을 밝히겠다’라며 한발 물러섰어요.\n\n\n용산구 “지자체 매뉴얼 없었다”:&nbsp;박희영 용산구청장은 이태원 핼러윈이 공식 행사가 아니라서 따로 안전 대책을 마련하지 않았다는 답을 내놨어요. 재난안전법에 지자체가 여는 행사는 지자체가 직접 안전 관리에 나서야 한다고 되어 있기 때문. 전문가들은 주최자가 없더라도 사람이 많이 몰릴 것을 알았다면, 지자체와 정부가 더 적극적으로&nbsp;안전 관리에 나섰어야&nbsp;한다고 지적해요.\n\n\n그럼 앞으로 어떻게 되는 거야?\n정부가 내놓겠다고 한 대책, 그리고 정부가 책임을 제대로 지게 될지에 대해 어떤 이야기 나오는지 알아보면:\n\n\n정부 “후속 대책 마련하겠다”:&nbsp;앞으로는 주최자가 없는 축제에도 안전 관리 매뉴얼을 만들겠다며 뒤늦은 대책을 세우기 시작했어요. 경찰청장은 사고가 일어나기 전부터 접수된 112 신고에&nbsp;제대로 대응하지 않았다는 점을 인정하고, 경찰 안에 특별 조사팀을 만들어 수사하겠다고 했어요.\n\n\n법적 책임질지는 두고 봐야:&nbsp;참사를 막지 못한 것에 대해 정부가 법적 책임까지 질지는 지켜봐야 해요.&nbsp;중대재해처벌법에 따르면 공공시설이나 사고가 날 위험이 높은 장소 등에서 1명 이상 사망할 경우 ‘중대시민재해’로 보고 책임자를 처벌할 수 있는데요. 이번엔 행사를 연 주최자가 명확하지 않아 이 법으로 처벌까지는 어려울 것 같다고. 다만 정부가 안전 관리를 제대로 하지 않았다는 이유로 부상자들의&nbsp;소송이 이어질 수 있다는 이야기가 나와요.&nbsp;","link":"https://newneek.co/post/zRGDSN","retrieved":1667347200000},{"title":"이태원 핼러윈 압사 참사","contents":"주의: 콘텐츠에 링크된 언론사 기사에 충격적인 이미지가 포함되어 있습니다.\n그제(29일) 오후 10시경, 서울 용산구 이태원에서&nbsp;압사 참사가 발생했어요. 핼러윈을 즐기려 이태원에 모인 사람들이 좁고 경사진 골목에 빽빽하게 서 있다 넘어지며 사고가 일어난 건데요. 지금까지 150명 이상이 숨지고, 100여 명이 다친 것으로 알려졌어요.\n너무 마음 아프더라...\n이태원은 세계 각국에서 온 이들이 모여 살며 다양한 문화를 나누고 있는 지역이라, 서양 문화인 핼러윈을 우리나라에서 가장 잘 즐길 수 있는 대표 지역으로 꼽혀요. 그래서 매년 핼러윈(10월 31일) 전후로 수많은 사람이 모이고요. 특히 코로나19 방역 조치가 느슨해지면서, 올해는 3년 만에 실외에서 마스크 없이 핼러윈을 즐길 수 있게 됐어요. 이에 전보다 더 많은 사람이 이태원을 찾을 거라는 예상이 나왔고, 실제로 역대급 인파가 몰렸고요. 하지만&nbsp;대비가 부족했던 게 사고로 이어졌다는 지적이 나와요. 자세히 살펴보면:\n\n\n주최가 없었어:&nbsp;우리나라에서는 재난 및 안전관리 기본법(재난안전법)에 따라 지방자치단체와 민간 모두 축제를 열 때 안전관리계획을 세워야 해요. 하지만 이태원에서 열린 핼러윈 행사는 명확한&nbsp;주최자가 없었어요. 사람들이 각자 핼러윈 날짜에 맞춰 이태원에 올 계획을 세워 모인 것이기 때문. 이에 안전관리계획도 없었어요.\n\n\n지자체 준비도 없었어:&nbsp;지자체가 행사를 주최하거나 후원한 것은 아니지만, 많은 사람이 모일 것을 알고 있었다면 지자체에서 특별히 주의를 기울였어야 한다는 말도 나와요. 사람들이 몰리기 전에 경찰·주변 상인 등에게 협조를 요청하는 등 더 적극적으로 나설 수 있었다는 것.\n\n\n지금 상황은 어때?\n정부·지자체·경찰·의료진 등이&nbsp;대응하고 있어요:\n\n\n사망자 신원 파악:&nbsp;경찰은 사고가 왜 일어났는지 조사하고, 사망자가 누구인지를 확인하는 데 힘을 쏟고 있어요. 미성년자·외국인은 주민등록이 되지 않은 경우가 있어 신원을 파악하는 데 시간이 걸리고 있어요.\n\n\n사망자 유족 및 부상자 지원:&nbsp;정부가 용산구를 특별재난지역으로 정했어요. 특별재난지역을 선포하면 유족에는 위로금·장례비, 부상자에는 치료비 등을 지원해요. 부상자 등의 심리 치료를 위해 국가트라우마센터에 ‘이태원 사고 심리지원팀’도 만들겠다고 했어요.\n\n\n추모 기간·공간 마련:&nbsp;오늘(30일)부터 11월 5일까지가 국가애도기간으로 정해졌어요. 서울광장·이태원 광장에 합동분향소도 마련될 예정이고요.\n\n\n실감이 안 나...\n그럴 수 있어요. 참사나 재난을 마주했을 때 그런 일이 일어났다는 걸 믿지 못하는 건 일반적인 반응이거든요. 큰 사회적 재난에 대한 충격은 뉴니커에게도, 뉴니커와 가까운 사람에게도 찾아올 수 있는데요. 도움이 필요하다면 아래 내용을 참고할 수 있어요:\n\n\n마음이 너무 힘들다면:&nbsp;주위 사람들과 서로 대화하고 연락하며 감당하기 어려운 감정을 털어놓아요. 자칫 술·담배·약물 등에 기대고 싶은 마음이 들 수 있지만, 그러면 위험해요. 정신건강의학과 전문의 등 전문가와 상담하면 도움이 돼요.\n\n\n가까운 사람에게 지지를 보내려면:&nbsp;재난을 경험한 사람은 다양한 반응을 보일 수 있어요. 대화를 통해 뉴니커 주변의 이들을 안심시키고 싶기도 하겠지만, 사고에 관한 대화를 힘들어하거나 그 얘기를 꺼내는 것만으로도 화를 낼 수 있다는 걸 이해해야 해요. 각자의 대처 방식을 존중하며, 그들이 충분한 휴식을 취하고 규칙적인 식사를 하는 등 자신을 돌볼 수 있도록 돕는 것이 필요해요.\n\n\n더 자세한 내용은&nbsp;국가트라우마센터 홈페이지에서 확인할 수 있어요.\n+ 참사에 관해 말할 때 주의할 점\n참사 소식은 버겁게 느껴질 수 있고, 그럴 때 충분한 대화를 나누는 건 큰 도움이 될 수 있어요. 다만 전문가들은, 이때도&nbsp;주의할 점이 있다고 말해요:\n\n\n현장 영상·사진 퍼뜨리지 않기:&nbsp;사고 당시의 현장 영상과 사진을 마구 퍼뜨리면 피해자의 명예가 훼손되는 등 더 큰 피해가 발생해요. 해당 영상·사진을 보는 사람의 건강에도 악영향을 미칠 수 있고요.\n\n\n혐오표현 하지 않기:&nbsp;피해자·유가족·사고 현장에 있었던 사람 등에 대한 혐오표현이나 비난도 삼가야 해요. 혐오표현은 재난 상황을 해결하는 데 아무런 도움도 되지 않을뿐더러 더 강한 트라우마를 불러오고, 사고로 어려움을 겪는 사람들의 회복을 방해하기 때문.\n\n\n+ 압사 사고, 어떻게 막을 수 있을까?\n압사 사고는 축제뿐 아니라 붐비는 지하철 등 언제 어디서나 일어날 수 있어요. 이때 가장 중요한 것은 질서를 유지하는 거예요. 질서를 지킬 시스템을 만들고, 각자가 시스템에 협조해야 한다는 건데요. 이미 인파에 휩쓸려 이동 중인 상황에 질서가 무너졌다면, 가슴 바로 앞에 팔짱을 껴&nbsp;숨 쉴 공간을 확보해야 해요. 팔을 앞으로 쭉 뻗은 뒤, 오른손으로 왼팔 안쪽을 잡고, 왼손으로 오른쪽 팔꿈치를 잡으면 숨을 쉴 수 있어요. 만약 넘어졌다면 머리를 감싸고 팔·다리를 최대한 몸쪽으로 당겨서 옆으로 눕는 게 좀 더 안전해요.","link":"https://newneek.co/post/yxEdOS","retrieved":1667174400000},{"title":"전현희 국민권익위원장 사퇴 요구와 논란","contents":"지난 9월부터 지금까지 2달 사이에 4번이나 기자회견을 한 사람이 있어요. 연예인이냐고요? 아니에요. 바로 전현희 국민권익위원장인데요. “자리에서 물러나라” vs. “그럴 수 없다” 하며&nbsp;팽팽한 입씨름을 이어가고 있다고.\n전현희 국민권익위원장? 뭐하는 사람이야?\n국민권익위원회(권익위)는 법에 어긋나거나 합리적이지 않은 행정·제도 때문에 국민이 겪는 어려움 등을 해결하는 곳이에요. 전현희 위원장은 문재인 정부 때인 2020년 6월부터 권익위를 이끌었고, 임기는 내년 6월까지예요.\n임기 남았는데 왜 물러나라는 거야?\n지난 3월, 윤석열 대통령이 당선되며 정권이 바뀌었잖아요. 그러자 여당이 된 국민의힘은 문 정부가 임명했지만 임기가 남아 윤석열 정부에서도 일하고 있는 장관·공공기관장에게 물러나라고 했어요: “이들과 새 정부의 생각이 착착 맞지 않아서 나랏일 하는 데 방해가 돼.” 하지만 전현희 위원장은 법에 정해진대로 임기를 지키겠다며 거부했고요.\n그럼 안 물러나면 끝 아니야?\n그렇게 간단하지는 않아요. 공무원이 법을 어기지 않고 제대로 일했는지 살피는 기관인 감사원이 두둥등장해 특별감사를 했기 때문 🧐: “권익위원장이 권익위의 판단에&nbsp;부적절하게 끼어든 경우가 있는 것 같아.” 언제 그랬다고 봤냐면:\n\n\n추미애 전 법무부 장관 아들 특혜 의혹:&nbsp;지난 2020년 9월, 추미애 당시 법무부 장관은 아들이&nbsp;군대에 있을 때 특혜를 누리게 해줬다는 의혹에 휩싸였는데요. 권익위는 “추미애 장관이 힘을 써 아들에게 사적인 혜택을 준 일이 없다”라고 판단했어요. 감사원은 권익위가 이런 결정을 내릴 때 전현희 위원장이 부적절하게 끼어들어서 추 전 장관의 편을 들어줬다고 봤어요.\n\n\n서해안 공무원 피격 사건&nbsp;처리 과정:&nbsp;지난 7월, 권익위는 문 정부가 서해에서 북한의 총에 맞아 숨진 공무원 사건을 처리한 과정을 두고 “자료가 부족해서 잘잘못을 딱 판단할 수 없어”라고 했는데요. 감사원은 이 때도 전현희 위원장이 부적절하게 입김을 행사한 걸로 보인다고 했어요.\n\n\n감사원은 이런 내용을 바탕으로 검찰에&nbsp;전현희 위원장을 수사해달라고&nbsp;했고요.\n\n전현희 위원장과 문재인 전 대통령, 윤석열 대통령, 더불어민주당, 국민의힘, 감사원이 각각 어떤 관계를 맺고 있는지 나타낸 그림이에요. ©NEWNEEK\n\n전 위원장은 뭐래?\n감사원이 권익위를 특별감사한 것과 검찰에 자기를 수사해달라고 한 건 모두&nbsp;부당한 일이라고 했어요: “정치 탄압이야!&nbsp;(1) 권익위가 판단내릴 때 부당하게 끼어든 적 없는데 특별감사를 하고, 검찰 수사까지 요청했어. 전 정권 인사를 탄압하는 거라고. (2) 감사원은 정치에 휘둘리지 않고 정부와 공무원을 감시하는 곳인데, 나에게 물러나라고 하는 여당 목소리에 힘 실어주는 것도 잘못됐고.\"\n한편 감사원은 이를 또 다시 받아쳤어요: “증거를 바탕으로 한 것뿐이야.” 전현희 위원장의 말과 감사 때 권익위 직원이 말한 내용이 다르다는 것. 이에 아직까지 입씨름이 이어지고 있어요.\n+ 보통 정권 바뀌면 임기 남았어도 물러나?\n장관·기관장급&nbsp;정무직 공무원은 정권이 바뀌면 보통 사퇴하라는 압박을 받아요. 이전 정권에서 임명한 사람과 새 정부는 호흡을 맞추기 어려우니 스스로 물러나는 게 관례라는 것. 하지만 이런 관례가 문제라는 목소리도 있어요. 윤 대통령이 취임한 후에는 장관급 위원회 6곳 중 3곳(공정거래위원회·금융위원회·개인정보보호위원회)의 위원장이 사퇴했는데요. 모두 독립성을 보장받아야 할 감독기구의 리더들이라, 정권이 바뀌었다는 이유로 자리에서 물러나는 건&nbsp;문제 있다는 거예요.","link":"https://newneek.co/post/1wdS0N","retrieved":1666915200000},{"title":"프리미엄 <정치기본기: 한국 대통령 편> 두둥등장","contents":"정치, 그래도 관심은 좀 가져야\n할 것 같은데...&nbsp;뉴스만 봐도 어렵고 복잡해 포기했던 뉴니커? 그런 뉴니커를 위해 준비했어요 👉 뉴닉 프리미엄 콘텐츠 &lt;정치 기본기: 한국 대통령 편&gt;. 우리나라 역대 대통령을 싹 돌아보면서 쉽고 재밌게 정치·역사를 뽀갤 수 있어요. 대통령만 봐도 우리나라 근현대사가 보인다? 진짜예요. 최초의 선거부터 국민이 지켜온 민주주의까지, 한눈에 정리할 수 있거든요. &nbsp;\n\n직선제·보궐선거·국회 필리버스터, “아, RGRG~” 했는데 막상 설명하려면 어려운 기본적인 정치 용어도 쉽게 뽀갤 수 있어요. 옛날이야기 듣듯 술술 읽다 보면 어느새 뉴니커 머릿속에 저-장 될 거예요 😉. 대통령이 밝히지 않은 진실은 물론, 잊어서는 안 될 역사적 사건까지 담아 정치를 보는 예리한 시선까지 챙길 수 있고요.&nbsp;\n정치 기본기 뽀갰다면, 더 똑똑하게 정치 영화 뽀갤 차례! &lt;정치 기본기: 한국 대통령 편&gt;을 구매한 뉴니커 중 추첨을 통해 총 30명에게 ‘왓챠 베이직 3개월 이용권’을 드려요!\n\n\n기간: 2022.10.27(목) ~ 2022.11.24(목) 한 달 동안\n\n\n대상: 해당 기간 동안 &lt;정치 기본기: 한국 대통령 편&gt;을 구매한 뉴니커\n\n\n경품: 왓챠 베이직 3개월 이용권 &nbsp;\n\n\n당첨자 발표: 2022.11.30(수)\n\n\n당첨 인원 수: 총 30명\n\n\n&nbsp;\n&lt;정치 기본기: 한국 대통령 편&gt;\n좀 더 자세히 알아보고 싶다면?\n아래 버튼을 눌러 14개 에피소드 맛보기 하러 와요!&nbsp;\n나도 이제 정치잘알 되는 건가\n공지사항\n*&lt;정치 기본기: 한국 대통령 편&gt; 구매 시 이벤트에 자동 응모됩니다.\r\n*당첨자는 랜덤으로 추첨하며 가입하신 이메일로 개별 안내해 드립니다. 마케팅 정보 수신이 거부되어 있으면 당첨 시 메일을 받으실 수 없어요. [설정] - [알림 설정]에서 꼭 마케팅 알림에 동의해주세요!\r\n*해당 이벤트는 내부사정에 의해 조기 종료될 수 있습니다.\r\n&nbsp;","link":"https://newneek.co/post/ruVqqM","retrieved":1666828800000},{"title":"대장동 의혹 검찰 수사","contents":"대하드라마도 아닌데 1년 넘게 TV에 나오는 얘기, 바로 ‘대장동 의혹’인데요. 그동안 살짝 지지부진하던 이야기가 요즘 불 붙은 검찰 수사로 급전개되는 중이에요. 폭로와 배신을 곁들인 이 대하드라마급 스토리의 최신 버전을 며칠 전에 뉴닉이 싹 모아서 정리했는데요. 지난 며칠 사이의 스토리도 맥 안 끊기게 딱 정리해봤어요.\n등장인물 소개 🎬\n\n\n이재명: 현 더불어민주당(민주당) 대표. 전 민주당 대선후보. 전 성남시장.\n\n\n유동규: 전 성남도시개발공사 기획본부장(대장동 사업 담당). 대장동 사업 때 민간 회사로부터 뇌물 받은 혐의로 재판받는 중.\n\n\n김용: 민주당 정책연구소 ‘민주연구원’ 부원장. 10년째 이재명의 최측근. 지난 대선 선거자금을 관리하면서 불법으로 정치자금을 받았다는 혐의로 지난 22일 구속됨.\n\n\n정진상: 민주당 당 대표 비서실 정무조정실장. 27년째 이재명 최측근. 김용과 함께 ‘이재명의 왼팔·오른팔’로 불림.\n\n\nOK, 최신 줄거리 요약 좀\n이재명 대표를 둘러싼 검찰 수사가 급물살을 타고 있어요. 최근 어떤 에피소드가 있었는지 쭉 정리하면:\n\n\n유동규의 폭로 🗣: 최근 구치소에서 풀려난 그는 “작년에 대장동 사업가들에게 받은 8억 원을 김용에게 줬고, 이 돈이 이재명 대선 캠프로 들어갔다”, “이재명도 다 알고 있었다”라고 주장했어요. 이재명·김용·정진상에 배신감을 느꼈기 때문이라는 말도 있고, 처벌을 약하게 받기 위해 검찰에 협조하는 거라는 얘기도 나온다고.\n\n\n민주당 사무실 압수수색 👀: 검찰은 유동규의 폭로에 따라 돈의 흐름을 좇고자 그제(24일) 민주당사에 있는 김용의 사무실을 압수수색했어요.\n\n\n정진상 출국금지 🚫: 이재명의 ‘오른팔’인 정진상이 해외로 나가지 못하게 했어요(=출국금지). 다음 수사 대상으로 딱 올려둔 것.\n\n\n그럼 앞으로 어떻게 되는 거야?\n검찰의 최종 목표는 이재명 대표일 거라는 분석이 많아요. 유동규나 김용, 정진상에 대한 수사도 결국 이 대표가 불법으로 받은 돈을 정치자금으로 썼는지 밝히기 위해서기 때문. 하지만 아직은 유동규의 폭로만 있을 뿐, 물증은 없는 상태인데요. 검찰이 물증을 확보할 수 있을지 지켜봐야 할 거라고.\n이 대표나 민주당이 가만 있지 않을 것 같은데?\n맞아요. 이 대표와 민주당은 강하게 반발했는데요. 어떤 말이 나왔는지 알아보면:\n\n\n완전 거짓말이야 🤥: 이재명 대표는 의혹·폭로 내용은 1도 사실이 아니라고 했어요: “불법 대선 자금은커녕 사탕 한 개, 십 원 한 장 받은 적 없어.” 김용·정진상도 유동규의 폭로가 전혀 사실이 아니라고 했고요.\n\n\n야당 탄압이야 👊: 검찰이 야당 당사를 압수수색한 건 “군부독재 시절에나 보던 일”이라며 “야당 탄압”이라고 했어요.\n\n\n특검하자 ⚖️: 검찰 수사가 정권의 뜻에 따라 이뤄지고 있으니, 권력의 눈치를 보지 않고 독립적으로 수사할 수 있는 특별검사제도(특검)를 통해 수사해야 한다고 했어요.\n\n\n당분간 계속 시끄럽겠는걸...\n맞아요. 수사가 어떻게 진행되는지에 따라 더 시끄러워질 수도 있어요. 국회가 사실상 멈출 수 있다는 걱정도 나오는데요. 처리해야 할 법안도 많고 내년 예산안도 서둘러 살펴야 하는데, 이번 일로 여당과 야당의 사이가 최악으로 치달으며 ‘열림국회 닫힘’ 되게 생겼기 때문 🔒.","link":"https://newneek.co/post/cfce0a","retrieved":1666742400000},{"title":"🍕“데이터센터, 너 법 안에 들어와라”","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 얼마 전에 카카오가 쓰던 데이터센터에 불이 나서 서비스가 먹통이 되는 바람에 온 나라에 한바탕 난리가 났잖아요. 뉴니커도 불편함을 피부로 느꼈는지, 이번 주 피자스테이션에서 여기에 대해 얘기 나누고 싶다는 의견 전해줬는데요.&nbsp;\n앞으로 ‘카카오 먹통 사태’ 같은 일이 다시 일어나지 않게 하려면 어떻게 해야 하는지를 두고 여러 얘기가 나와요. 국회도 손들고 나섰고요: “‘데이터센터법’ 만들어야겠어!” 여야가 입을 모아 한 목소리를 내는 중이에요. 그런데 이 법안, 사실 이미 2년 전에 나왔다고.\n데이터센터법이 뭔지, 2년 전에 이미 나왔다는 건 무슨 말인지, 여기에 관한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 데이터센터법이 뭐야?\n방송통신발전 기본법을 고치자는 거예요: “데이터센터 사업자도 ‘방송통신재난관리기본계획(재난관리계획)’의 적용 대상에 포함하자.” ‘하나도 못 알아듣겠어... 뒤로 가기 😇~’ 하려고 했다면 잠깐! 앞에서부터 차례대로 무슨 뜻인지 알아봐요:\n\n\n데이터센터: 인터넷을 통해 검색·쇼핑·게임·동영상 시청 등을 하려면 많은 양의 데이터가 필요하잖아요. 이를 저장하고 보여주기 위해서는 ‘서버’가 필요하고요. 데이터센터는 이런 서버가 모여 있는 곳이에요. 서버 장비는 습기·온도·전력 등 주변 환경에 매우 민감하고, 전기를 365일, 24시간 내내 공급받아야 하고요. 데이터센터 사업자는 이 서버를 관리하는 데이터센터를 운영하며 돈을 버는 곳을 말해요.\n\n\n방송통신재난: 태풍·홍수·지진·화재 등의 재난과 그에 따른 피해 등으로 방송통신서비스에 이상이 생기는 것을 가리켜요.\n\n\n재난관리계획: (1) 방송통신재난을 막기 위한 계획과 (2) 그러한 재난이 일어났을 때 빠르게 수습·복구하기 위한 계획을 가리켜요. 과학기술정보통신부(과기부)장관과 방송통신위원회(방통위)가 세워 시행하고요.\n\n\n적용 대상: 우리나라에서 방송·통신사업을 하는 모든 회사가 재난관리계획을 지켜야 하는 건 아니에요. 이 법은 (1) 가입자 수가 10만 명 이상이거나 (2) 회선 수가 50만 이상인&nbsp;&nbsp;‘주요방송통신사업자’에만 적용되거든요(예: KT·KBS 등).\n\n\n즉, “데이터센터 사업자를 재난관리계획 적용 대상에 포함하겠다”라는 말은 “앞으로는 KT·SBS 같은 큰 방송 통신 회사뿐만 아니라 카카오·네이버 등도 나라의 재난관리계획을 지키게끔 하겠다”라는 뜻이에요.\n\n🍕 2. 근데 2년 전에 이미 나온 법이라며\n법이 만들어진 건 아니고요. ‘이런 법을 만들자'는 제안(=법안)이 나왔던 거예요. 2018년에 서울 서대문구에 있는 KT 아현지사에 불이 나서 그 근처의 통신이 마비된 적이 있었는데요. 이를 계기로 2020년, ‘데이터센터법’을 만들자는 얘기가 나왔어요. 하지만 인터넷 업계·시민단체의 반대가 심했어요: “정부가 인터넷 산업을 너무 심하게 규제한다!” 당시 국회의원들도 당과 관계 없이 입을 모아 이 법안에 반대했고요.\n\n🍕 3. 왜 과한 규제라고 본 거야?\n데이터센터법은 ‘이중 규제’라는 거예요: “정보통신망법에 이미 데이터센터를 꼭 보호하게 하는 내용이 있어. 데이터센터법까지 만들면 규제를 더블로 하는 거야.” 무슨 말인지 자세히 살펴보면:\n\n\n이미 법으로 보호하라고 해뒀는데: 정보통신망법은 데이터센터처럼 정보통신시설을 모아서 쌓아놓고 운영·관리하는 사업자가 지킬 점을 말하고 있어요: “시설을 안정적으로 운영하기 위해서 물리적·기술적 보호조치를 해야 해.”\n\n\n더블로 규제하면 안 돼: 그런데 데이터센터법이 생기면 정보통신망법으로 한 번, 이 법으로 또 한 번 데이터센터 운영을 규제하는 꼴이 된다는 거예요. 이러면 데이터센터 기업의 재산권이 너무 많이 침해된다는 얘기가 나와요. 민간 데이터센터는 나라 것이 아니라 회사의 재산인 데다 거기서 관리하는 데이터는 회사의 영업 비밀인데요. 데이터센터법을 만들면 나라가 국민의 재산에 너무 많이 손대게 된다는 것. 이러면 데이터센터를 운영할 때 신경 쓸 게 많아져 우리나라의 인터넷 산업이 쪼그라들까 봐 걱정된다는 말도 나왔고요.\n\n\n🍕 4. 근데 이번에 국회 입장은 180도 달라졌네?\n맞아요. 카카오 먹통 사태를 겪고 보니 ‘나라 차원에서 데이터센터 사업자를 더 확실히 관리해야겠다’라고 생각한 거예요. 정보통신망법과 데이터센터법은 성격이 달라서 이중 규제가 아니라는 말도 있고요. 구체적인 얘기 들어보면:\n\n\n갈수록 데이터센터가 중요해져: 코로나19로 인터넷을 이용한 비대면 활동이 엄청나게 많아졌잖아요. 메타버스·증강현실(AR)·가상현실(VR) 기술 등이 발달하면서 이런 활동이 점점 더 늘어날 거라는 말도 있고요. 이에 이제는 인터넷이 연결된 상태만으로는 부족하고, 카카오·네이버 같은 기업이 제공하는 서비스에도 항상 원활하게 접속할 수 있어야 살아가는 데 불편함이 없을 거라는 얘기가 나와요. 이번 카카오 먹통 사태가 보여준 것처럼요. 그러니까 데이터센터법을 만들어 인터넷 산업이 더욱 중요해질 미래에 철저히 대비하자는 거예요.\n\n\n정보통신망법과 데이터센터법은 안 겹쳐: 정보통신망법과 데이터센터법의 성격이 달라 두 법의 규제를 더블 규제로 볼 수 없다는 의견이 있어요. 정보통신망은 문제가 생기지 않게 미리 막으려는 법이고, 데이터센터법은 문제가 생겼을 때 잘 수습하기 위한 법이라는 것. 따라서 이중 규제라고 보기 어렵다는 거예요.\n\n\n🍕 5. 다른 나라는 어때?\n세계의 다양한 기관이 데이터센터의 안전을 지키기 위한 기준을 마련했어요. 예를 들면: 국제전기기술위원회(IEC), 미국의 UL솔루션, 미국 국립표준기술연구소(NIST), 유럽 정보보호전문기관(ENISA) 등. 하지만 나라에서 이 기준을 가지고 기업에 법적인 책임을 묻지는 않아요. 강제는 아니고, 자율적으로 기준을 지키게 하는 것.\n🍕 6. 누가 요약 좀\n\n\n데이터센터법은: 카카오·네이버 같은 데이터센터 사업자도 방송통신재난관리계획을 지키게 하는 법이다.\n\n\n처음 법안이 나온 건: 2년 전으로, KT 아현지사 화재로 통신이 꽉 막히는 일이 있었다.\n\n\n이 법안에 반대하는 이유는: 이미 있는 정보통신망법의 내용과 겹친다. 국민의 재산권이 과하게 침해되고, 인터넷 산업이 쪼그라들 수 있다.\n\n\n이 법안이 필요하다는 이유는: 데이터센터의 역할이 더 커질 미래에 대비해야 한다. 데이터센터법과 원래 있던 법의 성격은 다르다.\n\n\n\n\n&nbsp;\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘데이터센터법’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 11월 2일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n데이터센터, 나 할 말 많아\n*의견은 10월 31일 밤 11시 59분까지 얹을 수 있어요.\n\n&nbsp;\n지난 ‘비연예인 관찰 예능’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕미처 생각해보지 못한 부분도 있었는데, 읽어보니 정말 공감됐어요.\r\n🍕‘아삭상큼 코울슬로’ 코너가 재밌었어요. 천재만재 뉴닉 팀!\r\n🍕‘팩트콜라’ 코너에 있는 정보를 직접 더 자세히 확인할 수 있게 해주면 좋겠어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 119명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (95명, 79.8%)\n\n\n바뀌지 않았어요. (16명, 13.4%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (8명, 6.7%)\n\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n내가 퀴즈 맞힐게, 얍","link":"https://newneek.co/post/zw4Y0X","retrieved":1666742400000},{"title":"NLL 침범: 북한 극본, 상선 주연","contents":"어제(24일) 새벽 서해&nbsp;북방한계선(NLL)에서 우리나라군과 북한군 사이에&nbsp;팽팽한 긴장감이 흘렀어요. NLL은 1953년 한국전쟁 휴전 당시 유엔에서 남북한 바다 사이에 그은 경계선인데요(지도). 무슨 일이 있었는지 정리하면:\n\n\n1️⃣ 북한 상선이 서해 NLL을 넘어 내려왔어요.\n\n\n2️⃣ 우리나라는 군함을 보내 경고통신과 경고사격을 했고, 북한 상선은 돌아갔어요.\n\n\n3️⃣ 북한군은 NLL 북쪽 바다에 10여 발의 방사포를 쐈어요.&nbsp;\n\n\n북한군은 방사포를 쏜 이유에 대해 “우리나라 군함이 북한의&nbsp;해상군사분계선을 침범했기 때문”이라고 했어요. 북한은 NLL이 아니라 NLL에서 남쪽으로 6km까지 뻗어 내려간 ‘해상군사분계선’을 일방적으로 그어두고 자기네 바다라고 주장하고 있는데요. 우리나라 군함이 여길 침범했다는 것. 그런데 북한 상선이 NLL을 내려오고 북한군이 방사포를 쏜 것까지 모두 북한의 ‘시나리오’라는 분석이 나와요. 좀 더 자세히 살펴보면:\n\n\nNLL 힘 빼기:&nbsp;북한은 NLL이 유엔에서 일방적으로 그은 거라며 받아들이지 않아요. 이번 일로 북한이 NLL을 받아들일 생각이 없다는 걸 보여주고, 차차 NLL을 없었던 일로 만들고 싶어 한다는 것.\n\n\n핵실험 명분 빌드업:&nbsp;7차 핵실험까지 나아가려고 군사적 긴장감을 키우는 거라는 분석이 있어요. 도발에 우리나라가 군사적으로 대응하면, 그걸 명분으로 도발 강도를 점점 세게 한다는 것.\n\n\n&nbsp;","link":"https://newneek.co/post/FX5CqL","retrieved":1666656000000}]}