{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"여성가족부 폐지 논란","contents":"윤석열 대통령 당선인은 후보 시절부터 ‘여성가족부(=여가부) 폐지’ 공약을 밀었는데요. 그가 실제로 당선되면서 21년 만에 여가부 사라지는 거냐는 얘기가 나오고 있어요.\n여성가족부, 뭐 하는 곳이더라?\n여가부는 종종 여성만을 위한 정책을 만든다고 여겨지는데요. 여성뿐 아니라 아동, 청소년, 다양한 형태의 가족을 지원하는 일을 해요. 주로 어떤 일을 하냐면:\n\n\n성평등 정책:&nbsp;임신·출산 등으로 경력이 단절된 여성에게 취업 서비스를 지원하고, 성차별 없는 일자리 환경을 만들어요. 더 많은 여성이 유리천장을 깨고 사회에서 목소리를 낼 수 있게 돕기도 하고요.\n\n\n\n\n가족 정책:&nbsp;가족센터를 운영하며 가족 문제를 상담해줘요. 한부모 가정에 양육비를 지원해주거나, 국제결혼 피해자를 도와주는 정책도 펼치고 있어요.\n\n\n\n\n청소년 정책:&nbsp;청소년 상담을 하고, 일하는 청소년을 보호해요. 방과 후 돌봄이 필요한 청소년을 지원하기도 하고요.\n\n\n\n\n인권 보호 정책:&nbsp;성범죄 예방을 위한 성범죄자 신상 공개 제도를 운용해요. 가정폭력·성매매 등의 젠더 폭력 피해자를 돕기도 하고요.\n\n\n근데 왜 폐지한대?\n윤석열은 후보 시절 “더 이상 구조적 성차별은 없다”라고 했는데요. 그렇기 때문에&nbsp;여가부도 폐지해야 한다는 입장이에요: “차별은 구조의 문제가 아닌 개인의 문제이므로 정부가 해결할 것이 아니다.” 국민의힘은 여가부가 제 역할을 못 하고 있다며 ‘성별 불공정 문제’를 해결할 새 부처를 구상 중이라고 하기도 했고요.\n사람들 반응은 어때?\n\n\n여성단체 👩‍💼:&nbsp;27개의 여성 단체가 모인 한국여성단체연합은 여가부 폐지 공약이 여성과 소수자에 대한 차별을 부추기는 위험한 정책이라며&nbsp;공약에 반대하는 성명을 냈어요.\n\n\n여가부 정책 대상자 👪: 여성가족부 예산의 80%는 가족과 청소년 정책에 쓰이는데요. 한부모 가정·학교 밖 청소년 등 이 정책의 지원을 받던 사람들은 앞으로&nbsp;지원이 끊길까 봐 걱정하고 있어요.\n\n\n더불어민주당 🔵:&nbsp;공약에 반대하는 의견과 대체 부서를 만든다면 폐지해도 괜찮다는 의견이&nbsp;함께 나오고 있어요.\n\n\n윤석열은 당선 후 여가부 폐지와 관련해 “공약을 이행하겠다\"라고 한 번 더 말했는데요. 여가부가 쉽게 사라지지는 않을 것 같아요. 정부 조직을 없애는 건 대통령 마음대로 할 수 있는 게 아니라 국회에서 법을 바꿔야 하는 거거든요.","link":"https://newneek.co/post/GQXX6r","retrieved":1647302400000},{"title":"윤석열 대통령 당선","contents":"그제(9일) 치러진 제 20대 대통령선거 개표 상황 지켜보느라 밤잠 설친 뉴니커 많았죠? 역대급으로 치열한 선거 끝에 국민의힘&nbsp;윤석열 후보가 당선됐는데요. 이번 선거의 의미 정리했어요.\n이런 선거는 처음이야...\n맞아요. 개표가 95% 끝난 상황에서도 결과를 예측할 수 없었고, 어제(10일) 새벽 4시쯤이 되어서야 결과가 정해졌잖아요. 이렇게까지 팽팽했던 대선은 없었다고. 그것 말고도 눈여겨볼 부분이 많았고요. 하나씩 살펴보면:\n\n\n종이 한 장 차이 🤭:&nbsp;윤 당선인과 더불어민주당(민주당) 이재명 후보가 얻은 표의 차이는 불과 0.73%p(약 24만 7000표)였어요. 역대 대선 중&nbsp;가장 작은 표 차이였다고. 개표 때도 1%p 안팎의 격차가 유지되며 양쪽 지지자 모두 마음 졸였고요.\n\n\n성별로 갈라진 2030 📊:&nbsp;출구조사 결과를 보면 20·30대 남성과 여성의 표심이&nbsp;확 엇갈렸어요. 남성은 윤석열에게, 여성은 이재명에게 쏠린 건데요. 국민의힘 안에서도 특히 이준석 대표가 이끈 ‘20대 남성 유권자 집중 전략’이 여성 유권자의&nbsp;반발을 불러일으켰다는 말이 나와요.\n\n\n여전한 지역 구도 📍:&nbsp;이재명과 윤석열은 각각 전통적으로 국민의힘을 밀어주던 영남(부산·대구·울산·경상도)과 민주당을 밀어주던 호남(광주·전라도)에서 30% 이상의 표를 얻겠다고 나섰지만, 목표를 이루지 못했어요. 두 지역 모두 이번 대선에서도 원래 지지하던 쪽에&nbsp;표를 몰아준 것.\n\n\n사람들은 뭐래?\n표차가 작았던 만큼 국민&nbsp;통합이 중요한 과제라는 의견이 많아요. 다른 후보를 지지한 사람까지 포용할 수 있어야 한다는 것. 민주당과도 힘을 모아야 해요 🤝. 다음 국회의원 선거가 열리는 2024년까지는 국민의힘보다 민주당 국회의원이 훨씬 많은(110명 vs. 172명) 상황이 이어지거든요. 새 정책을 만들려면 법을 바꿔야 할 때가 많은데, 국민의힘 혼자 힘으로는 어려운 거예요. 윤석열도 “국민을 편 가르지 않는 통합의 정치를 하겠다”는&nbsp;각오를 밝혔어요.\n윤석열 정부, 뭐가 어떻게 달라질까?&nbsp;\n대선 공약을 보면, 몇 가지는 현 정부와 크게 달라질 것 같아요:\n\n\n부동산 🏠:&nbsp;재개발·재건축 규제를 확 풀고 종합부동산세는 재산세와 합치겠다고 했어요. 전국에 250만 호의 주택을 공급하겠다고 약속했고요.\n\n\n북한 🇰🇵:&nbsp;북한이 핵무기를 없애기 전까지는 전쟁이 끝났다고 선언하거나 제재를 풀면 안 된다는&nbsp;입장이에요. 미국과의 동맹을 더 튼튼히 하겠다고도 했고요.&nbsp;\n\n\n경제 💰:&nbsp;경제를 키우고 일자리를 늘리는 건 정부가 아니라 민간이 할 일이라고 했는데요.&nbsp;규제를 풀어&nbsp;정부가 기업 활동에 간섭하는 걸 줄이겠다는 거예요.&nbsp;\n\n\n그 밖에도 윤 당선인은&nbsp;원자력 발전소를 계속 쓰겠다고 했고,&nbsp;여성가족부를 없애겠다고 했어요. 자영업자 등이 코로나19로 입은 손실을&nbsp;제대로 보상하겠다고도 약속했고요.\n&nbsp;","link":"https://newneek.co/post/AzlVrn","retrieved":1646956800000},{"title":"대선키트 #27: D-DAY 대통령 선거","contents":"앞으로 5년 동안 우리나라를 이끌 대통령을 뽑는 날, 바로 오늘(9일)이에요. 지난 4~5일에 사전투표도 있었지만, 아직 투표하지 않은 뉴니커를 위해 오늘은 투표하기 전에 알아두면 좋은 몇 가지 정리했어요. (🦔: 궁금증 싹 해결해 줄 Q&amp;A도 준비했슴!)\n투표할 때 뭐 필요하더라?\n우선 주민등록증·운전면허증·여권·장애인 복지카드·청소년증·학생증 등 생년월일이 쓰여 있고 사진이 붙은 신분증을 챙겨야 해요 ✅. 투표소 위치도 미리 확인해두는 게 좋은데요. 전국 어디서나 투표할 수 있던 사전투표와는 달리, 오늘은 주민등록상 주소 근처 정해진 투표소로 가야 해요 📍. 정확한 투표소 위치는 집으로 온 투표안내문에 적혀 있는데요. 중앙선거관리위원회(선관위) ‘내 투표소 찾기’에서도 쉽게 확인할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 여는데, 6시 전까지만 투표소에 도착해 줄을 서면 투표할 수 있어요 🕕.\n코로나19 확진자·격리자는?\n저녁 6시부터 7시 30분까지 투표할 수 있어요. 동선을 분리하기 위해 확진자·격리자가 아닌 사람은 이 시간에 투표할 수 없고요. 집을 나서는 건 5시 50분부터 가능하다고. 농·산·어촌 등에 사는 교통약자는 5시 30분에 출발할 수 있고요. 이때 신분증 말고도 챙길 게 하나 더 있는데요. 바로 보건소에서 받은 외출 문자 📱. 문자 원본만 인정되고 이 문자를 찍은 사진은 인정되지 않아요.&nbsp;논란 많았던 사전투표&nbsp;때와는 달리, 오늘은 확진자·격리자가 투표를 마친 용지를&nbsp;직접 투표함에 넣을 수있고요 🗳️.&nbsp;\n결과는 언제쯤 나올까?\n이번에는 다른 때보다 더 늦게까지 지켜봐야 할 것 같아요. 코로나19 확진자·격리자 투표가 끝날 때까지 기다려야 해서 개표가 늦게 시작되기 때문. 지상파 방송 3사의&nbsp;출구조사 결과도 7시 30분에 나오고요 📊. 1위·2위 후보의 경쟁이 워낙 치열해서 투표함을 모두 열어봐야 결과를 알 수 있을 거라는 얘기도 나와요. 지난 대선 때는 더불어민주당 문재인 후보가 자유한국당 홍준표 후보를 약 557만 표(17.05%p) 차로 크게 이겼는데, 남은 표와 상관없이 결과가 확정된 게 새벽 2시 30분쯤이었다고. 투표율이 77.2%였던 지난 대선의 개표가 100% 끝나기까지는 5시간 38분이 걸렸고요.","link":"https://newneek.co/post/KlxQ9P","retrieved":1646784000000},{"title":"사전투표 부실 관리 논란","contents":"내일(9일) 대선을 앞두고 지난 4~5일에 열린 사전투표가 36.93%의 역대급 높은 투표율을 기록하며 마무리됐어요. 그런데 중앙선거관리위원회(선관위)는 지금 뿌듯해하기는커녕 여기저기 사과하느라 바쁘다고.&nbsp;\n뭐? 무슨 일이 있었길래?\n코로나19 확진·격리자의 투표 관리가 부실했다는 건데요. 선관위는 “확진·격리자도 투표권은 보장받아야지. 하지만 방역도 중요하니까 이 사람들은 따로 마련한 임시기표소에서 투표하게 할 거야. 투표용지는 선거 사무원이 받아서 기표소 안에 있는 투표함에 넣을게”라고 했어요. 그런데 이 과정에서 어떤 문제가 있었냐면:\n\n\n내 투표용지 내가 못 넣는다고? 🗳️:&nbsp;선거 사무원이 투표용지를 투표함에 대신 넣어주겠다고 하자 시민들이 항의했어요: “직접 선거 위반 아니냐. 부정선거가 될 수도 있다!” 이에 투표하지 않고 집으로 그냥 돌아간 사람도 있었고요. 선관위는 “법에 따라&nbsp;1투표소 1투표함이 원칙이라 어쩔 수 없었다”고 해명했어요.\n\n\n소중한 한 표, 막 관리할 거야? 📦:&nbsp;투표용지를 투표함에 대신 넣기 전, 모아서 보관하는 과정에도 문제가 있었어요. 쇼핑백이나 택배 상자, 심지어는&nbsp;쓰레기봉투까지&nbsp;임시 투표함으로 쓰였거든요. 특히 안이 다 비치는 투명 비닐에 용지를 보관하자 시민들의 항의가 더욱 거세졌다고.\n\n\n이거 이미 투표한 종이인데요? 🤷:&nbsp;일부 지역에서는 이미 특정 후보에게 투표해&nbsp;도장이 딱 찍힌 용지를 받은 사람도 있었어요. 이를 두고 비밀 선거 원칙을 지키지 않았다는 논란이 커지자, 선관위는 “새로운 투표용지를 나눠주려다 헷갈렸다”라며 실수였다고 사과했고요.&nbsp;\n\n\n사람들은 뭐래?\n선관위가 해명과 사과를 했지만 법조계는&nbsp;선거 원칙을 훼손했다고 목소리를 내고, 시민단체들은&nbsp;선관위 위원장을 고발하는 등 논란은 계속 커지고 있어요 🗣️. 여당과 야당도 입을 모아 “선관위 관계자를 처벌해야 한다”는 의견을 냈고요. 대통령까지 나서서 “선관위, 어떻게 된 일인지 설명하라”라고 하는 등 분위기가 심상치 않아요.&nbsp;\n내일(9일) 본 투표에서 비슷한 일이 또 생기는 거 아니냐는 우려도 나왔어요. 이에 선관위는 긴급회의를 열고 결국 확진·격리자 투표 방법을 바꾸기로 했고요. 본 투표에서는 임시 기표소를 없애고, 원래 투표가 끝나는 시간인 6시부터 확진·격리자가&nbsp;직접 투표함에 용지를&nbsp;넣을 수 있게 된 것.&nbsp;\n이번 선거... 무사히 마칠 수 있을까?\n적은 표 차이로 대통령이 당선되면, 사전투표가 부실했다며 선거 결과를 인정하지 않는 후보가 나올지도 모른다는 얘기가 나와요 🙅. 또 이번 논란으로 선관위원장이 처벌을 받을지를 두고도&nbsp;말이 많고요. 사전투표 방식에 분명 문제가 있기는 했지만, 고의로 한 게 아니라면 법으로 처벌하기는 어렵다고. 아직 이 부분에 관해 밝혀진 것은 없어 좀 더 지켜봐야 해요.","link":"https://newneek.co/post/IjjUju","retrieved":1646697600000},{"title":"윤석열-안철수 후보 단일화","contents":"마지막 대선 TV토론이 끝난 그제(2일) 늦은 밤, 국민의힘 윤석열 후보·국민의당 안철수 후보가 만났어요. 새벽까지 2시간 넘게 대화를 나눴고요. 그리고는 다음 날인 어제(3일) 아침, 두 후보가 단일화를 선언했어요. 안철수가 후보 자리에서 내려와&nbsp;윤석열을 돕겠다고 한 것 🤝.\n나도 봤어... 어떻게 된 거래?\n안철수가 4일 전 “더 이상 협상은 없다”고 선을 딱 그었지만,&nbsp;TV토론이 끝난 바로 다음부터&nbsp;KTX급으로&nbsp;빠르게 진도가 나갔다고. 두 사람 모두 정권을 바꿔야 한다고 생각하는 걸 확인한 데다, 직접 만나 그동안의 오해도 푼 거예요. 이후 안철수가 윤석열에게 힘을 실어주는 쪽으로 뜻을 모았고요.\n그럼 이제 어떻게 되는 거야?&nbsp;\n안철수는 곧바로 후보직 사퇴서를 내고 선거운동을 멈췄어요. 이번 선거가 끝나면 국민의힘과 국민의당을&nbsp;합치겠다고 했고요. 또 윤석열이 당선되면 같이 정부를 꾸리겠다고 약속했는데, 구체적인 방법은 설명하지 않았어요. 안철수가 국무총리를 맡거나, 당을 합친 뒤 당 대표를 할 거라는&nbsp;추측만 가득해요 💭.&nbsp;\n\n\n투표용지는?:&nbsp;인쇄가 이미 끝나 안철수의 이름이 적혀있는데요. 선거일(3월 9일)에 안철수를 찍으면 모두 무효로 처리돼요 ❌. 약 17만 명이 참여한 재외국민 선거는 이미 치러졌는데, 그중 안철수를 찍은 표도&nbsp;전부 무효가 되고요. 오늘(4일)부터 시작되는 사전투표의 투표용지에는 안철수 칸에 ‘사퇴’라고 적힐 거라고. 사전투표용지는&nbsp;투표소에서 바로 출력하거든요.\n\n\n사람들은 뭐래?\n전문가마다, 또 각 후보와 당마다 반응이 엇갈려요. 하나씩 살펴보면:\n\n\n누가 이길지 뻔해 ❗:&nbsp;이번 단일화로 윤석열이 이길 가능성이 커졌다는 말이 나와요. 그동안 윤석열·안철수가 합치면&nbsp;이재명을 이길 것이라는 여론조사가 많았기 때문.\n\n\n그건 두고 봐야지 ❓:&nbsp;반면 결과는 지켜봐야 한다는 얘기도 있어요.&nbsp;몇몇 여론조사를 보면, 안철수를 지지하던 사람이 전부 윤석열로 옮겨가지는 않는다고 나왔다는 것.\n\n\n민주당 🟦:&nbsp;이재명 후보는 “역사와 국민을 믿는다”라고 짧게 입장을 냈어요. 당에서는 “자리 나눠 먹기다”, “국민들이 심판할 거다” 같은&nbsp;험한 말도 나왔다고.&nbsp;\n\n\n정의당 🟨:&nbsp;심상정 후보는 “안타깝다”라고 했어요. 몸집이 큰 두 정당에 맞서 작은 정당도 뿌리를 내릴 수 있게 하자던 안 후보가 사라지고 혼자 남았다며 “허전하다”라고도 했고요.\n\n\n안철수 지지자&nbsp;사이에서도 의견이 갈렸는데요. “어쩔 수 없었을 것”이라는 반응도 있지만, “또 배신당했다”며 분노한 사람도 많다고.","link":"https://newneek.co/post/8HODg3","retrieved":1646352000000},{"title":"대선키트 #26: 사전투표의 (거의) 모든 것","contents":"뉴니커! 내일(4일)부터 대선 사전투표가 시작되는 거 알고 있나요? 투표권이 있는 만 18세(2004년 3월 10일생까지) 이상의 뉴니커라면 누구나 소중한 한 표를 던질 수 있는데요. 오늘 대선키트는 사전투표를 꼼꼼히 살펴봤어요.\n사전투표가 뭐더라?\n대통령 선거일에 사정이 있어 투표하러 가기 어려운 사람은 미리 투표할 수 있게 만든 제도예요. 더 많은 사람이, 더 쉽게 투표에 참여할 수 있게 하자며 2013년부터 시작했고요. 조금 더 자세히 알아보면:\n\n\n어디서든 📍:&nbsp;선거일 당일에 투표하려면 딱 정해진 투표소(주민등록상 주소 근처)로 가야 하지만, 사전투표는 전국에 마련된 3562개 사전투표소 어디서든 가능해요. 여행·출장 중에도 가까운 사전투표소로 가면 되는 것. 서울역·용산역과 인천공항에도 투표소가 마련돼요. 주민등록상 주소와 실제 사는 곳이 다르다면 사전투표를 하는 게 훨씬 편한 거예요.\n\n\n누구든 🗳️:&nbsp;선거일에 투표하러 가기 어려운 특별한 사정이 꼭 있어야 하는 건 아녜요. 미리 “저는 사전투표할게요” 하고 신고할 필요도 없고요. 누구든 사전투표 기간(3월 4~5일)에 투표할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 열고요.\n\n\n코로나19 확진자·격리자는? 😷:&nbsp;사전투표 둘째 날인 5일에 보건소 등에서 외출 허가를 받아 투표할 수 있어요. 저녁 6시 전까지 사전투표소에 도착하면 돼요.\n\n\n사전투표할 때 뭐 필요하더라?\n\n\n신분증 챙기기 ✅:&nbsp;주민등록증, 운전면허증, 여권, 장애인 복지카드 등 사진이 붙은 관공서 또는 공공기관이 발행한 신분증을 가져가야 해요.\n\n\n투표소 위치 확인하기 🧭:&nbsp;중앙선거관리위원회(중앙선관위) 홈페이지에서 전국 사전투표소 위치를 볼 수 있어요. 네이버 지도·카카오맵 앱이나 T맵·카카오T 등 내비게이션 앱에서 검색해도 되고요.\n\n\n후보 공약 살펴보기 🔎:&nbsp;소중한 한 표를 던지러 가기 전, 후보 공약도 살펴봐야 해요. 중앙선관위는 각 후보의 공약을&nbsp;모아서 소개하고 있어요.\n\n\n근데 공약 좀 더 한눈에 보고 싶어 😇\n그럴 줄 알고 뉴닉 팀이 정리했어요! 지난 두 달 동안 후보별로, 공약별로 대선키트 아이템 총 25개를 소개했는데요. 이걸 한눈에 볼 수 있게 싹 정리했어요 😎. 사전선거가 시작되는 오늘까지도 마음을 정하지 못해 답답한 뉴니커도 많을 텐데요. 누가 어떤 정책을 내놓았는지 유심히 들여다보면, 앞으로의 5년을 누구에게 맡겨야 할지 조금은 갈피가 잡힐지도 몰라요!\n\n두 달 동안 정리한 대선키트 한 장으로 보러 가기\n(🦔:&nbsp;여기를 꾹 누르면&nbsp;링크 복사할 수 있슴. 대선까지 일주일 남았으니 널리 널리 퍼뜨려주슴!)","link":"https://newneek.co/post/Ok6YhK","retrieved":1646352000000},{"title":"대선후보 4번째 TV토론","contents":"지난 금요일(25일), 더불어민주당 이재명·국민의힘 윤석열·정의당 심상정·국민의당 안철수 후보가 참여한 네 번째 TV토론이 열렸는데요. 뉴닉의 TV토론 5분 압축, 이번에도 돌아왔어요.\n무슨 얘기 나왔어?\n이번 토론 주제는 정치, 외교·안보였어요.&nbsp;무슨 말 나왔냐면:\n\n\n권력 구조 바꾸자:&nbsp;국민의 의견을 더 잘 반영하기 위해 정치 권력을 어떻게 바꿔야 할지에 대한 이야기가 나왔어요. 이재명은 민주당·국민의힘 중심으로 돌아가는 체제를 깨야 한다며 곧 관련 법을 내겠다고 했어요. 윤석열은 민간 전문가들과 함께 국정을 운영하고 선거제도도 개편하겠다고 했고요. 심상정·안철수는 ‘제왕적 대통령제’를 끝내고 대통령의 권한을 줄여야 한다고 했는데요. 심상정은 국정의 중심을 청와대에서 국회로 옮기겠다고 했고, 안철수는 국회의원 선거 제도를 바꿔야 한다고 했어요.\n\n\n\n\n외교·안보:&nbsp;이재명은 국익 중심의 실용적 외교를 통해 싸울 필요 없이 평화를 만들겠다고 했어요. 윤석열은 힘으로 도발을 억제하겠다고 했고요. 심상정은 이성과 국제 규칙에 기반을 둔 평화 외교를 펼치겠다고 했어요. 안철수는 한미동맹을 중심에 놓고 외교를 해야 하며, 진정성 있게 북한과 대화하지만 북핵이나 도발 문제에는 단호히 대해야 한다고 했고요.\n\n\n다른 얘기는 없었어?\n\n\n친일 논쟁 🗣:&nbsp;윤석열의 한·미·일 군사 협력 공약을 두고 심상정은 비상 상황에 일본이 한반도에 개입할 수 있게 할 거냐고 물었어요. 윤석열은 “일본이 들어올 수도 있는 거지만, 꼭 그걸 전제로 하는 동맹은 아니다”라고 했고요. 이 발언을 두고&nbsp;토론 이후에도 공방이 오가는데요. 이재명은 이 발언이 망언이라고 했고 국민의힘은 반일 감정을 부추기지 말라고 했어요.\n\n\n우크라이나 대통령 🇺🇦:&nbsp;이재명은 우크라이나 대통령을 초보 정치인이라고 하며 ‘외교의 실패가 곧 전쟁을 불러온다’는 말을 했는데요. 토론 이후 윤석열은 우크라이나 대통령은 최선을 다하고 있는데 이재명이 선거를 위해 아무 말이나 하고 있다며 비판했어요. 이재명은 그런 뜻이 아니었지만 오해가 있었다면 표현력이 부족했던 것이라며 사과했고요.\n\n\n\n\n정치 보복 그만 🖐:&nbsp;안철수는 진영 문제가 한국 정치에서 가장 큰 문제라며&nbsp;정치 보복을 하지 말자는 뜻을 밝혔는데요. 다른 후보들도 공감했어요. 당선된 후 경쟁자를 어떻게 해서든 감옥에 넣는 등 보복이 종종 있었는데, 하지 말자는 것.\n\n\n\n\n또다시 대장동 🔥:&nbsp;지난 토론부터 이어지던 이재명·윤석열 후보의 공방이&nbsp;더욱 거세졌어요. 윤석열은 대장동 의혹이 이재명과 연관됐다고 주장했고 이재명은 명백한 허위 사실이라며 그들의 뒤를 봐준 건 윤석열이라고 했어요. 이에 윤석열은 “마치 이완용이 안중근에게 ‘나라 팔아먹은 사람’이라고 하는 것과 같다”고 반박했고요.&nbsp;\n\n\n\n\n심상정의 1분 발언&nbsp;🟡: 심상정은 작년&nbsp;공군 부사관 성폭력 사건의 피해자를 언급하고 고인을 위한 특검을 요구하며 마지막 발언을 마쳤어요.\n\n\n다음 토론은 언제지?\n3월 2일에 마지막 토론이 열려요. 주제는 ‘사회’로 진행될 예정이고요. 마지막 토론까지 끝난 다음 주 금·토요일(3월 4·5일)은 사전투표하는 날인데요. 누구 뽑을지 고민된다면 대선후보들의 공약을 정리한 대선키트를 보고 뽑으러 가기!\nTV토론에는 안 나왔지만 후보들이 약속한 외교·안보 공약 궁금하다면? 👉&nbsp;대선키트 ‘외교·안보 공약 비교’ 보러 가기","link":"https://newneek.co/post/Ff2rMm","retrieved":1646006400000},{"title":"대선키트 #22: 성평등 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월에는 분야별로 후보들의 공약을 뜯어보고 있는데요. 대선키트의 No. 11 아이템은 뭘까요? 바로 일상 속 차별, 꼼꼼히 돌보는 돋보기 🔍. 후보들의 성평등·소수자 공약*이 궁금한 뉴니커를 위해 준비했어요.\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 중앙선거관리위원회의&nbsp;정책·공약마당과 각 후보의 공식 홈페이지(이재명·윤석열·안철수·심상정)를 참고하고, 홈페이지에 소개된 공약이 없으면 언론사 기사·토론 내용을 참고했어요. 후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 소개합니다.\n\n혹시 대선후보들의 공약을 이름 가리고 비교해본 적 있어요? ‘병사 월급 200만 원으로 올리겠다’ 이건 이재명·윤석열 후보가 똑같이 낸 공약인데요. 유독 이번 선거에는 후보들의 공약이 비슷한 경우가 많아요. 그런데 이 분야에서만큼은 후보들의 공약이 확 차이가 났어요. 바로 성평등 공약.&nbsp;\n어떤 이슈가 있지?\n\n\n구조적 성차별 📈:&nbsp;조직의 관행·문화 등으로 인해 소수자&nbsp;집단이 겪는 불이익을 말해요. 예를 들어 여성이 최고경영자가 될 수 없다는 법은 없는데, 막상 여성 최고경영자를 찾아보면 많지 않은 거예요. 또 우리나라는 경제협력개발기구(OECD) 회원국 중&nbsp;성별 임금 격차가 가장 큰데요(2020년 기준). 이런 차이를 좁히기 위해 회사가 임금 정보를 의무적으로 공개하게 하는 ‘평등 임금 공시제’를 내건 후보도 있어요.\n\n\n\n\n여성가족부 폐지 ✅:&nbsp;여성가족부는&nbsp;여성·청소년·다문화가족&nbsp;등을 지원하는 정부 부처인데요. 정부 전체 예산의 약 0.23%로, 18개 부처 중 예산이 가장 적어요. 예산의 상당 부분(61.9%)은 가족 정책(한부모 가족 지원, 아이 돌봄 서비스 등)에 쓰이고, 여성 정책에 쓰는 돈은 7% 정도예요. 윤 후보가&nbsp;여가부를 폐지하겠다고 공약하면서 쟁점이 됐고요.&nbsp;\n\n\n\n\n디지털 성범죄 🌐:&nbsp;대규모 디지털 성착취·성범죄를 해결하기 위해&nbsp;n번방 방지법이 나왔는데요. 아동·청소년 대상 온라인 성범죄가 여전히 해결되지 않고 있어요.\n\n\n\n\n데이트 폭력 🚨:&nbsp;연인 사이에서 나타나는 물리적·언어 폭력과 위협을 말하는데, 때로는 감금·납치·살인미수로 이어지기도 해요.&nbsp;작년 10월부터&nbsp;스토킹처벌법이 시행됐지만 스토킹 피해를 신고해 경찰의&nbsp;신변보호를 받던 여성이 숨지는 등 여전히 피해자는 나오고 있고요. 후보들은&nbsp;가해자 처벌과 피해자 보호에 대한 대책을 냈어요.&nbsp;\n\n\n임신중단 🟢:&nbsp;지난 2019년, 헌법재판소가&nbsp;임신중단을 처벌하는 법은 헌법에 어긋난다며 국회에 법을 새로 만들라고 했잖아요. 하지만 법이 마련되지 않으면서 혼란이 커지고 있어요. 병원마다 시술 여부·시술비용 등이&nbsp;천차만별이고, 허가되지 않은 임신중단 약물이 유통되고 있는 거예요. 건강보험도 적용되지 않고요.\n\n\n그래서 어떤 입장이래?\n\n이재명 📘\n\n\n성차별은 존재해. 세계경제포럼이 조사한&nbsp;성 격차 지수에서도 156개국 중 102위고, 승진이나 급여에서&nbsp;차별받는 게 사실이야. 공공기관부터 평등 임금 공시제 도입해서 차별 줄이고, 민간 분야로 확대할게. 노동위원회에 고용공정위원회 만들어서 채용할 때&nbsp;성차별 못 하게&nbsp;할게. 채용 과정에서 성차별 당했다고 신고하면 바로 사업장 조사하고, 제재할 수 있게 법 바꿀 거야.&nbsp;\n\n\n\n\n여성가족부&nbsp;없애는 건 남녀·세대 갈등을 부추기는 거야. (성)평등가족부로 개편하는 걸 고민해볼게.&nbsp;\n\n\n\n\n스토킹처벌법&nbsp;강화해서&nbsp;온라인 스토킹 범죄도 처벌하고, 디지털 성범죄 전담 기구 만들 거야. 아동·청소년 대상 성범죄는 무관용으로 처벌한다. 악의적인&nbsp;딥페이크&nbsp;영상물 만들거나 갖고 있으면 강력하게 처벌한다. USB·안경 등 변형 카메라는 따로 관리하고&nbsp;불법촬영&nbsp;단속 제대로 할게.\n\n\n\n\n임신중단은 물론, 피임 시술에도&nbsp;건강보험 적용하고 안전하게 합법적인 의료서비스 받도록 할게. 법이 빨리 만들어질 수 있도록 힘쓸 거고.\n\n\n윤석열 📕\n\n\n구조적&nbsp;성차별은 없어. 차별은 개인적 문제니까 개인별 불평등에 더 집중해야 해.\n\n\n여성가족부는 청년들이 불공정하다고 생각하고, 남성을 잠재적 범죄자로 취급하고 있어. 가족이 아니라 여성을 우선하는 정책을 만드니까 없애야 해. 청년·가족 관련 부처를 따로 만들 거야.\n\n\n\n\n성범죄&nbsp;처벌&nbsp;강화하고, 피해자는 신변보호부터 심리 상담·치료비 지원한다.&nbsp;성범죄&nbsp;무고죄 처벌&nbsp;강화해서 거짓 피해 주장하는 사람 없게 할 거야. 스토킹하면&nbsp;가해자도 스마트워치&nbsp;차게 하고, 위치추적 시스템도 개선한다.\n\n\n임신중단에 대해서는&nbsp;국민적 합의가 필요해.\n\n\n심상정 📒\n\n\n성차별이 없다고? 100대 기업 임원 중 여성이 4.8%에 불과한 게 여성&nbsp;개인의 능력이 부족해서야? 성폭력 등 강력범죄 피해자 90% 가까이가 여성이야. 성평등 임금 공시제 도입해서 임금 격차 줄인다. 법을 바꿔서 채용 성차별 못 하게 하고, 처벌도 강하게 할 거야.\n\n\n여성가족부는 폐지가 아니라 강화해야지. 성평등부로 개편하고 권한을 더 많이 줘서 성평등을 책임지는 부처가 될 수 있게 할 거야.\n\n\n\n\n동의 없는 성관계는 강간으로 처벌하는&nbsp;비동의 강간죄&nbsp;도입한다.&nbsp;디지털 성폭력&nbsp;대응 인력·예산 늘려서 피해자 사후 관리까지 제대로 하고, 스토킹 피해자 보호법 만들어서 의료·법률 지원 등 피해자를 확실히 지원할 거야. 권력형 성범죄는 공소시효 없애고 아동·청소년 성착취는 더 이상 솜방망이 처벌이라는 말 안 나오게 처벌 강화할 거야. 리얼돌 규제하고 학교·주거 지역의 리얼돌 체험방도 금지한다.\n\n\n법 바꿔서 안전하게&nbsp;임신중단할 권리 보장할게. 임신중단 약물 도입하고, 의료기관 접근 보장한다.\n\n\n안철수 📙\n\n\n채용 과정에서&nbsp;성차별하거나 특혜 주면 법으로 처벌받게 할 거야.\n\n\n여성가족부는 개편한다.\n\n\n\n\n나도 비동의 강간죄 찬성. 스토킹 가해자가 접근금지 못 하게 하는 거리를 100m에서 1km로 바꾸는 등&nbsp;스토킹처벌법도 강화한다. ‘n번방 사건’ 막기 위해 플랫폼도 강하게 규제할 거야. 인공지능으로 동영상 올라오는 걸 미리 막고, 외국 수사기관이랑 더 적극적으로 공조하고.\n\n\n임신중단은 인권·종교적인 쟁점이야. 헌법재판소 결정 존중해서 사회적 합의를 이루자.","link":"https://newneek.co/post/eBHc90","retrieved":1645747200000},{"title":"대선키트 #23: 장애인·소수자 공약 비교","contents":"우리나라가 세계 10위권의 경제 선진국이 됐다는 말, 많이 하잖아요. 하지만 장애인과 소수자 인권을 보면 아직 선진국 되기 멀었다는 얘기가 나와요. 이들은 일상적으로 차별을 겪을 뿐만 아니라 기본적인 권리조차 누리지 못하고 있음에도 관련 정책은 늘 뒷전으로 밀렸거든요. 이번에는 달라질 수 있을까요?&nbsp;\n어떤 이슈가 있지?\n\n\n장애인 인권 ♿:&nbsp;최근 장애인 단체들이 서울에서 시위를 벌이며 주장한 것처럼&nbsp;장애인 이동권을 더 잘 보장해야 해요. 장애등급제를&nbsp;제대로 폐지하고, 탈시설* 정책을&nbsp;제대로 세워야&nbsp;한다는 말도 나오고요. 보호에만 초점을 맞췄던 장애인복지법을 대신해 장애인의 주체적 권리를 보장하는&nbsp;장애인권리보장법을 만들어야 한다는 요구도 있어요.\n\n\n차별금지법 🧑‍🤝‍🧑:&nbsp;성별·장애·인종·종교·학력·성적지향 등의 이유로 생활의 모든 영역에서 누구도&nbsp;차별받아서는 안 된다는 법이에요. 국회에서 법이 제출됐다가 논의되지 못하고 무산되는 과정이&nbsp;10년 넘게 반복됐어요.\n\n\n동성결혼 법제화 🏳️‍🌈:&nbsp;우리나라는 법에서 결혼을 ‘남성과 여성의 결합’으로 딱 정해두고 있어요. 그래서 동성커플·결혼하지 않고 같이 사는 이성 커플은 법에서 인정하는 부부·가족이 누리는&nbsp;법적 권리를 보장받지 못하는데요. 이들에게도 똑같은 권리를 주는 법(=생활동반자법)을 만들어야 한다는 말이 나와요.\n\n\n*탈시설: 사회와 격리된 채 시설에서 생활하는 장애인이 적절한 지원을 받으며 사회에서 함께 살아갈 수 있도록 하는 것. 어디에서 살아갈 건지 스스로 결정하게 하고, 자립해 생활할 수 있는 권리를 보장해야 한다는 거예요.\n후보들은 어떻게 할 거래?\n\n이재명 📘&nbsp;\n\n\n장애인등록제&nbsp;폐지해서 필요한 서비스 받도록 할게. 특별교통수단 지원해서&nbsp;장애인 이동권&nbsp;확실히 보장할 거야. 발달·정신장애인은 국가가 책임지고 24시간 지원한다. 장애인 공공주택 늘려서 장애인 자립 돕고 이웃과 함께 살 수 있게 할 거야. 일자리·교육 기회도 늘리고 장애인 연금도 더 많은 사람이 받게 할게. ‘국가장애인위원회’ 만들어서 앞으로는 대통령이 직접 장애인 정책 챙긴다.\n\n\n차별금지법은 당연히 만들어야 하는데,&nbsp;사회적 합의가 필요해. 무작정 미루자는 건 아니고. 오해·왜곡된 정보가 많지만 반대하는 사람들이 있는 건 사실이니까 설득해야지.\n\n\n동성결혼 법제화는 사회적 합의가 필요해서 따로 공약은 안 냈지만, 성소수자 인권 존중해야 한다는 건&nbsp;100% 동의. 우선 새로운 형태의 가족이 의료·장례·돌봄에서 차별받지 않도록 ‘연대관계인 등록제도’ 도입할게.\n\n\n윤석열 📕\n\n\n장애인이 스스로 필요한 복지서비스 선택할 수 있게 ‘개인예산제’ 도입할게. 시외·고속·광역버스에도 저상버스 도입하고, 중증장애인 콜택시 늘려서 장애인 이동권 보장한다. 사회적 인프라 없는 탈시설은 무리야. 4차산업 관련 직업 훈련을 강화해서 장애인 취업 기회 늘릴게.\n\n\n차별금지법은 개인의&nbsp;자유를 침해할 수 있어. 성소수자 인권 존중해야 하지만,&nbsp;국민적 합의&nbsp;없이 추진해서는 안 돼.\n\n\n심상정 📒\n\n\n장애등급제 폐지됐지만&nbsp;그걸로는 부족해.&nbsp;장애인등록제&nbsp;폐지해서 누구나 필요한 서비스 받을 수 있게 할게. 장애인을 더 이상 가족에게만 맡기지 않고, 나라에서 책임져서 10년 내에 장애인들이 완전히 탈시설할 수 있도록 사회적 인프라 마련한다. 장애인권리보장법 만들고, 발달·중증장애인 24시간 지원 체계 만들게. 새 시내버스는 100% 저상버스로, 시외·고속버스는 저상버스 50%로 늘려서 장애인 이동권 보장한다. 장애인 공기업 만들어 중증장애인 일자리 늘리고, 최저임금 보장할게. 예산 계획이 있어야 사람들이 ‘진짜 하려고 하는구나’ 생각하지 않겠어? 특별기금 만들어 예산 확보할게.\n\n\n차별금지법은&nbsp;꼭 만들어야&nbsp;해. 이미 법도 냈고. 당장 혐오와 차별이 없어지지는 않겠지만, 더 이상 차별을 용인하지 않겠다는 의미에서 중요해.\n\n\n동성결혼도 당연히 인정해야지. 민법 바꿔서&nbsp;동성결혼 법제화&nbsp;추진한다. 필요하면 헌법도 바꾸고. 동반자등록법도 만들어서 가족으로서의 권리 보장할게.\n\n\n안철수 📙\n\n\n전국 시내버스에 저상버스 비율 70%로 늘려서&nbsp;장애인 이동권&nbsp;보장한다. 장애인 콜택시도 늘릴게. 개인예산제 도입해서 장애인이 필요한 서비스 받게 하고, 자립을 위해 공공임대주택 지원하는 거 검토할게.&nbsp;사물인터넷(IoT) 기술로 혼자 사는 장애인 가구의 안전 지킬게. 장애인연금(월 40만 원)도 더 많은 사람이 받게 하고.\n\n\n모든 국민은 평등하고 차별받으면 안 되지만,&nbsp;차별금지법을 만드는 건 다른 문제야. 사회적 합의가 필요해.\n\n\n선진국에서&nbsp;동성결혼 법제화&nbsp;했더라도 우리 문화에 안 맞으면 국민적 공감대가 생긴 뒤에 받아들여야 해. 다양한 대안 가족 형태에 대해서도 국민적 공감대부터 만들어야 해.\n\n\n오늘은 대선키트의 No. 11 아이템으로 일상 속 차별, 꼼꼼히 돌보는 돋보기를 🔍 챙겼어요. 코로나19에 대한 후보들의 대책이 궁금하다면 다음 대선키트를 기대해 주세요!","link":"https://newneek.co/post/Fbd7mP","retrieved":1645747200000},{"title":"대선키트 #21: 외교·안보 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월에는 분야별로 후보들의 공약을 뜯어보고 있는데요 🔍. 대선키트의 No. 10 아이템은 바로 우리나라 어디로 갈지 알려주는 나침반이에요 🧭. 후보들의 외교·안보 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 우리나라 지키는 데 누가 제일 진심이슴?)\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 중앙선거관리위원회의&nbsp;정책·공약마당과 각 후보의 공식 홈페이지(이재명·윤석열·안철수·심상정)를 참고하고, 홈페이지에 소개된 공약이 없으면 언론사 기사·토론 내용 등을 참고했어요. 후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 조정해 소개합니다.\n\n올림픽 기간 동안 조용했지만, 직전까지만 해도 하루 이틀 간격으로 들리던&nbsp;북한의 미사일 도발&nbsp;소식 기억하나요? 우리나라는 아직 북한과 전쟁이 안 끝난 휴전 상태, 북한과 미국·중국 등 주변 나라\u001d 관계를 어떻게 할지가 대선에서도 늘 큰 관심사였어요.\n외교·안보 이슈 어떤 게 있지?\n크게 5가지 쟁점이 있어요.\n\n\n종전선언 🤝:&nbsp;1953년에 한국전쟁(6·25 전쟁)이 멈췄지만, 전쟁이 끝났다고 도장 찍은 게 아니라 멈추자(=정전)고 했어요. 문재인 대통령은 북한과 평화협정 등을 맺기 전에 일단 전쟁이 끝났다는 것부터 분명히 하고 가자며 종전선언을 주장해왔어요. 작년 10월에&nbsp;종전 논의가 다시&nbsp;있었지만, 북한·미국은 여전히 입장 차이가 있는 상태고요.\n\n\n사드 추가 배치 🚀:&nbsp;사드는 날아오는 미사일을 공중에서 파괴할 수 있는 미군의 무기(THAAD·고고도 미사일 방어 체계)예요. 우리 정부가 지난 2016년 북한의 공격에 대응하기 위해 경북 성주에 임시로 배치하자 중국이 “우리를 겨냥한 무기야”라며 경제 보복을 했고요(=한한령). 사드는 특정 고도만 방어할 수 있는데, 몇몇 후보는 추가 배치해야 한다고 봐요. “한국과 미국은 사드 추가 배치를 계획하거나 검토하고 있지 않다”는 게 국방부의 공식 입장이고요.\n\n\n미·중 관계 🇺🇸🇨🇳:&nbsp;미국과 중국은 트럼프 대통령 시절 서로의 기업을 제재하면서&nbsp;무역갈등을 벌여왔어요. 바이든 취임 이후에는 신장&nbsp;위구르족·홍콩·대만&nbsp;등을 두고 싸워왔고요. 우리나라는 경제·외교적으로 두 나라의 영향을 많이 받는데, 후보마다 어느 나라와 더 가까이 지내야 하는지에 대해 의견이 갈려요.\n\n\n모병제 🇰🇷:&nbsp;우리나라는 군대를 50만 명으로 유지할 계획인데요. 이러려면 매년 20만 명이 입대해야 해요. 하지만 계산해보니 2037년이면 입대할 사람이 20만 명 아래로 떨어진다고&nbsp;📉. 그래서 의무적으로 군대 가는 징병제 말고, 군대 가고 싶은 사람만 가게 하자는&nbsp;모병제로 바꾸자는 말이 꾸준히 나왔어요. 네 후보 모두 병력을 줄여야 한다고 보고요.\n\n\n병사 월급 등 복지 💰:&nbsp;최근 병사 월급이 많이 올랐다고 하지만, 올해 병장의 월급은 약 67만 원으로 최저임금의 약 35%밖에 안돼요. 또 작년에는 SNS를 통해&nbsp;군대 내의 부조리가 알려지면서 인권을 지켜야 한다는 목소리도 커졌고요. 후보들은 장병들의 복지를 늘리는 아이디어를 냈어요.\n\n\n후보들은 어떻게 한대?\n\n\n\n이재명 📘:&nbsp;북한과 종전선언 하는 것 찬성. 미국·중국은 둘 다 중요해. 어느 한쪽을 선택할 필요 없고, 그들이 우리를 선택하게 하자. 사드 추가로 놓으면 중국이 심하게 반발할 테니, 다른 요격미사일을 빨리 만들어서 배치해야 돼. 해군에 속해 있는 해병대를 독립시키고 우주사령부도 만들게 🛰️. 병사는 15만 명으로 줄이는 대신 전문성이 더 필요한 전투부사관·군무원 각각 5만 명씩 더 뽑는&nbsp;선택적 모병제로 바꾼다(병력 총 40만 명). 병사 월급 올려서 2027년에는 최저임금 수준인 200만 원 이상 주고,&nbsp;통신비도 반값으로 줄인다 🔪. 복무 중에는 취업 준비 지원하고, 전역할 때 목돈 줄게.&nbsp;\n\n\n\n\n윤석열 📕:&nbsp;북한이 실제로 핵을 없애지 않았는데 종전선언 하는 건 반대야. 문 대통령은 미중 사이에서 모호하게, 중국 쪽으로 기울었는데&nbsp;잘못했어. 한미동맹이 강해야&nbsp;우리 외교도 강해져 🇺🇸. 미국·일본 등이 모인 안보 동맹&nbsp;쿼드(QUAD)에 참여하고 취임하면 바이든 대통령부터 만날 거야. 수도권 지키려면&nbsp;사드를 추가로&nbsp;놔야 해. (중국도 우리 입장 이해해야지.) 나도&nbsp;해병대 독립시키는 것 찬성. 모병제는 무리고 징·모병 혼합제가 현실적이야. 2030년까지 현장 전투 요원 반으로 줄이고, 현역병 대신 무인·로봇 전투 요원 늘려서 2040년에는 병력 30만 명으로 줄일 거야. 취임하면 병사 월급 200만 원으로 바로 올리고, 군대 갔다 오면 주택 청약 가점 줄게 🆙. 군인이 아프면 바로 치료받을 수 있게 이동형&nbsp;원격 진료&nbsp;늘릴게.&nbsp;\n\n\n\n\n심상정 📒:&nbsp;종전선언은 그 자체가 목적이 될 수는 없어. 남·북·미·중이 모여서 북한이 더 이상 핵 활동하지 않는다는 평화선언을 해야 해. 사드 더 놓는 건 반대야. 군대는 과학화해서 일단 징·모병 혼합제로 바꾸고, 2030년대에는&nbsp;완전 모병제로 바꿔서 30만 명 정도로 유지한다. 지금의 예비군 제도 바꿔서 50만 명 규모의 직업 예비군제로 바꿀 거야. 병사 월급은 2030년대 전까지 최저임금만큼 준다. 다치면 민간병원에서도 치료받을 수 있게 휴가 더 주고 나라가 책임진다 🏥. 휴대폰 마음대로 쓸 수 있게 하는 등 병사의 기본권 보장하고, 간부와 병사 차별 없는&nbsp;평등 군대&nbsp;만들 거야. 주택·당직수당 늘리는 등 간부 복지도 개선한다.&nbsp;\n\n\n\n\n안철수 📙:&nbsp;북한이 비핵화하기 전에는&nbsp;종전선언 하면 안 돼. 미중 사이에서는 미국이 제일 중요하고, 그다음이 중국이야. 사드를 더 놓는 건 안보 포퓰리즘이지만&nbsp;검토해볼게. 대신 장거리 요격미사일 등 다른 방어망을 만드는 게 더 중요해. 우주 미사일 사령부 만들고, 전투기 늘려서 안보 강화할 거야 ✈️. 병사 줄이고 전문부사관 50%까지 늘려서 병력을 45만 명대로 유지하는 준모병제가 필요해. 전역할 때 1000만 원 준다.\n\n\n한국정책학회는 후보들이 군 구조를 바꿔야 한다는 점을 정확히 인식하고 있다고 평가했어요. 하지만 구조를 바꾸기 위한 구체적인 계획이&nbsp;부족하다고 봤고요&nbsp;🤔. 병사 월급을 올리면 부사관 등 간부 월급도 도미노처럼 올라가는데요. 이렇게 되면 국방 예산에서 인건비 비중이 너무 높아지는 문제가 있어요. 그래서 후보들이 병사들의 기대치만 높이고&nbsp;예산에 대한 고민을 덜 한 것 같다는 비판이 나오고요.&nbsp;\n오늘은 대선키트의 No.10 아이템: 우리나라 어디로 갈지 알려주는 나침반을 챙겼어요 🧭. 후보들의 평등·차별 관련 공약이 궁금하다면 다음 대선키트를 기대해 주세요!","link":"https://newneek.co/post/QWWtcb","retrieved":1645574400000},{"title":"대선후보 TV토론","contents":"그제(21일) 저녁, 더불어민주당 이재명·국민의힘 윤석열·정의당 심상정·국민의당 안철수 후보가 참여한 세 번째 TV토론이 열렸어요. 2시간짜리 토론, 뉴닉이 이번에도 5분으로 압축해봤어요.\n무슨 얘기 나왔어?\n이번 토론의 주제는 경제였어요. 조금 더 살펴보면:\n\n\n코로나19 극복 경제 정책:&nbsp;소상공인과 자영업자를 위해 정부가 돈을 더 써야 한다는 말에는 네 후보 모두가 동의했어요. 이재명은 소상공인 등의 손실을 100% 보상하겠다고 했고, 윤석열은 소상공인에게 헌법의 ‘손실보상’ 개념으로 보상하겠다고 했어요. 심상정은 부자들에게 세금 더 걷겠다고 했고, 안철수는 ‘코로나19 특별회계’를 만들자고 했어요.\n\n\n\n\n다음 정부 경제 정책:&nbsp;이재명은 불공정 완화·디지털 전환을 위한 과학기술 투자·교육개혁 등으로 경제 강국을 만들겠다고 했어요. 윤석열은 디지털 데이터 경제를 키워서 새로운 패러다임을 만들겠다고 했고요. 심상정은 불평등 해소와 녹색 전환을 이끌겠다고 했고, 안철수는 산업 구조조정·과학기술 투자·인재 양성에 집중하겠다고 했어요.&nbsp;\n\n\n다른 얘기는 없었어?\n\n\n이재명·윤석열 공방 🔥:&nbsp;이재명은&nbsp;윤석열이 언급된 ‘정영학 녹취록’이 담긴 팻말까지 준비해오며 윤석열을 공격했어요. 윤석열은 이재명 배우자의 법인카드&nbsp;사적 사용 의혹과 대장동 의혹으로 맞받아쳤고요.&nbsp;언성이 크게 높아질&nbsp;정도로 치열했다고.\n\n\n\n\n기축통화가 뭔데? 💵:&nbsp;이재명은 “우리나라가 기축통화국이 될 가능성이 크다”는 말을 했어요. 기축통화란 미국의 달러처럼 어딜 가든 그 가치가 인정되는 화폐를 말하는데요.&nbsp;이재명이 인용한 자료가 있긴 하지만, 국민의힘은 현실성이 없는 이야기라며 비판했고요. 언론들이 팩트를 확인해보니&nbsp;다소 과장된 얘기인 것 같다고.&nbsp;&nbsp;\n\n\n\n\n절레절레 😮‍💨:&nbsp;그동안 윤석열·안철수&nbsp;후보 단일화&nbsp;얘기 많이 나오다가 안철수가 단일화 안 한다고 못 박았잖아요. 이번 토론에서 안철수는 윤석열에게 디지털 데이터 경제·정부 데이터 공개 등에 대해 캐물었는데요. 윤 후보의 답변에 절레절레&nbsp;고개를 가로젓기도&nbsp;했어요.\n\n\n\n\n심상정의 1분 발언 🟡:&nbsp;심상정은 마지막 1분 발언에서&nbsp;장애인 이동권 보장 시위를 언급했는데요. 이런 상황에 대한 책임은 정치권에 있다며 사과했어요. 장애인 단체는 이에&nbsp;감사를 표했다고.\n\n\n\n\n구조적 성차별:&nbsp;이재명은 윤석열의 “구조적 성차별 없다”는 발언이 무책임하다며 사과할 생각 있냐고 했지만, 윤석열은 “이미 답한 얘기라 답변할 필요 없다\"고 대응했어요.\n\n\n다음 토론은 언제지?\n확실하게 정해진 건 총 2번(25일·3월 2일) 남았는데요. 각각 정치와 사회를 주제로 열릴 예정이에요.","link":"https://newneek.co/post/xFLKTG","retrieved":1645574400000},{"title":"스피드대선 #1: 심상정 후보 편","contents":"(긴급) 고슴이, 대선후보 인터뷰 📸\n아아 🎤. 뉴니커, 반갑슴! 고슴이슴. 요즘 2030 뉴니커들이 3월 9일 대선을 앞두고 고민이 많다고 들었슴. 대선이 코앞인데, 대체 어떤 후보를 찍어야 할지 모르겠다고들 하슴&nbsp;🤔💭. 그래서 고슴이가 뉴니커를 대신해 대선후보들을 인터뷰했슴. 바쁜 뉴니커들을 위해 핵심만 콕콕 짚어서 궁금한 거 잔뜩 물어봤슴.\n아래를 눌러 영상 확인하기 👇\n\n오늘은 정의당 심상정 후보와 고슴이의 대화를 공개하슴. 영상으로 함께해주슴!\n미리보기 🔎\n\n\n왜 대통령이 되고 싶슴?\n\n\n2030도 내 집 살 수 있는 거슴?\n\n\n왜 이렇게 좋은 일자리 찾기가 어려운 거슴?\n\n\n기후위기에 어떻게 대응할 생각이슴?\n\n\n성폭력에 대한 대책 있슴?","link":"https://newneek.co/post/Tiuygv","retrieved":1645574400000}]}