{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"형사소송법·검찰청법 통과","contents":"검찰의 수사권을&nbsp;확 줄이는 법안을 둘러싼 여당과 야당의 충돌이 일단 끝났어요. 더불어민주당이 무소속 의원 등과 함께 지난주 토요일(4월 30일)과 어제(3일)&nbsp;관련 법안 2개(검찰청법·형사소송법 개정안)를 국회에서 모두 통과시켰거든요. 국민의힘 의원들은 항의하는 뜻으로 아예 표결에 참여하지 않았어요. 국회에서 법안이 통과된 뒤, 문재인 대통령은 임기 마지막 국무회의에서 마지막 확인 도장을 땅땅 찍었고요.\n법이 통과되면서 이제 검찰이 수사할 수 있는 범죄는 6개(부패·경제·공직자·선거·방위산업·대형참사)에서 2개(부패·경제)로 줄었어요. 수사를 맡는 검사는 기소를 하지 못하고요. 빠르게 법을 바꾸다 보니&nbsp;곳곳에 구멍이 많다는 지적도 나와요. 검찰은 헌법재판소에 이 법이 위헌인지 아닌지 따져봐 달라고 하는 것을 생각 중이라고. 법을 바꾸는 절차는 모두 끝났지만, 당분간 계속 얘기가 나올 거라 앞으로도 쭉 지켜봐야 해요.","link":"https://newneek.co/post/q2rPWt","retrieved":1651622400000},{"title":"국무위원 후보자 청문회","contents":"윤석열 대통령 당선인이 새 정부에서 같이 일하고 싶다고 고른 사람:&nbsp;국무총리·18개 정부 부처&nbsp;장관 후보자까지 모두 19명인데요. 어제(2일)부터 후보자에 대한 국회 인사청문회가 시작됐어요. 청문회 때마다 그랬던 것처럼 이번에도 각종 논란이 쏟아졌어요.\n인사청문회, 왜 하는 거더라?\n후보자가 일잘알인지, 나라의 중요한 일을 맡겨도 될 만큼 도덕적으로 문제는 없는지 따져보는 거예요 🧐. 대통령(또는 당선인)이 먼저 1차 검증을 해서 후보자를 고르긴 하지만, 국회가 국민을 대표해서 한 번 더 짚고 넘어갈 부분이 있나 꼼꼼히 살펴보는 것. 특히 국민 눈높이에서 도덕성을 깐깐히 검증하기 위해,&nbsp;국회 인사청문회는 후보자의 경력부터 재산·세금 납부나 범죄 경력까지 전부 살펴봐요. 이번 청문회에서 대부분의 후보자가 여러 논란에 휘말린데다, 새로운 대통령이 결정된 뒤 처음 열리는 청문회라 여당과 야당 사이에 불꽃이 팍팍 튀고 있다고 💥.\n어떤 논란이 있는데?\n\n\n자녀 특혜 있었던 거 아냐? 🧑‍🎓:&nbsp;후보자 자녀의 입시나 병역·취업 등에서 특혜가 있었다는 의혹이 나왔어요.&nbsp;정호영&nbsp;보건복지부 장관 후보자가 대표적인데요. 본인이 경북대병원 원장·부원장 자리에 있을 때 그의 두 자녀가 ‘아빠 찬스’로 같은 학교&nbsp;의대에 편입했다는 의혹이 나왔어요.&nbsp;김인철&nbsp;사회부총리 겸 교육부 장관 후보자는 본인이 동문회장을 맡았던&nbsp;장학회에서 두 자녀가 약 5000만~1억 원에 이르는 장학금을 받은 게 알려져&nbsp;‘아빠 찬스’ 논란이 커졌고요.\n\n\n사외이사 맡은 거 문제없어? 💼:&nbsp;기업이 잘 운영되고 있는지 회사 바깥에서 감시·견제하는 사람, 사외이사인데요.&nbsp;후보자 19명 중 7명이 대기업 사외이사 출신이에요. 그런데 몇몇은 역할을 제대로 하지도 않으면서 고액 연봉을 받았다는 논란에 휩싸였어요.&nbsp;이창양&nbsp;산업통상자원부 장관 후보자는 13년 동안 3개 기업 사외이사를 맡아 총 8억 원을 받으면서도 안건에 대한 수정 의견은&nbsp;딱 한 번&nbsp;내고, 다른 때는 다 찬성 표만 던졌다고. 얼마 전까지 기업을 위해 일하던 사람이 관련 정책을 제대로 펼 수 있겠냐(=이해충돌)는 비판도 나오고요.\n\n\n업무비 제대로 쓴 거 맞아? 💰:&nbsp;원희룡&nbsp;국토교통부 장관 후보자는 제주지사 때 업무추진비를&nbsp;부적절하게 썼다는 의혹에 휘말렸어요. 법에는 업무추진비로&nbsp;격려금·성금을 낼 때 개인 이름이 아닌 제주도 이름으로 내야 한다고 되어 있는데,&nbsp;이를 여러 번 어겼다는 것. 단골 일식당에서 법인카드로&nbsp;결제한 금액에 관한 문제 제기도 있었어요.\n\n\n그 밖에&nbsp;세금을 덜 내려고&nbsp;각종 편법을 썼다는 의혹을 받는 후보자도 여러 명이에요.\n흠... 청문회 쉽지 않겠네\n맞아요. 대부분의 후보자가 사과하면서도 의혹이 많은 부분 사실이 아니거나 부풀려진 거라고 말했는데요. 더불어민주당은 후보자&nbsp;19명 중 8명에게 심각한 문제가 있다고 보고 철저히 검증하겠다고 했어요. 정의당은 한동훈(법무부)·정호영(보건복지부)·김인철(교육부)·김현숙(여성가족부) 장관 후보자를 바꾸라고 요구했고요. 특히 여러 의혹이 쏟아진 정호영·김인철 후보자에 대해서는 국민의힘 안에서도 후보자가&nbsp;스스로 물러나야 한다는 말이 나와요.&nbsp;","link":"https://newneek.co/post/oZf1Xf","retrieved":1651536000000},{"title":"6·1 지방선거 D-30","contents":"6월 1일에 치러지는 전국동시지방선거(지방선거)가&nbsp;한 달 앞으로&nbsp;다가왔어요. 지방선거는 주민들이 자기 지역의 대표를 뽑는 선거인데요. 그제(1일) 이번 선거에 나설 여·야의 17개 광역단체장 후보가 정해졌어요. 이번 선거는 윤석열 대통령 당선인이 취임한 후 처음으로 전국에서 열리게 될 선거로, 새 정부 운영에 큰 영향을 미칠 수 있어 많은 사람이 주목하고 있다고.&nbsp;&nbsp;\n서울시장 자리를 두고는 더불어민주당(민주당) 송영길 전 대표와 국민의힘 오세훈 현 서울시장이 겨뤄요. 경기도지사 선거에서는 민주당 김동연 후보와 국민의힘 김은혜 후보가 맞붙고요. 김동연 후보는 지난 대선에서 새로운물결 대표로 출마했고, 김은혜 후보는 얼마 전까지 윤 당선인의 대변인으로 일했어요. 후보들은 오는 12~13일 중앙선거관리위원회 후보자 등록 신청을 마치고 19일부터 공식 선거운동에 나서요.","link":"https://newneek.co/post/1WsfOG","retrieved":1651536000000},{"title":"국회 검수완박 대치","contents":"그제(27일) 국회가&nbsp;온종일 시끄러웠어요.&nbsp;검수완박 중재안을 두고 더불어민주당(민주당)과 국민의힘이&nbsp;크게 부딪혔거든요. 중재안을 통과시켜 법으로 만들려는 여당과, 이를 막으려는 야당이 치열하게 다툰 건데요. 중재안에 합의했던 국민의힘이 사흘 만에 마음을 바꾸자, 국회의 절반 이상을 차지한 민주당은 자기들끼리 법을 만드는 첫 번째 관문인 ‘법제사법위원회’에서 검수완박 관련 법안 2개를 통과시켰어요.\n그러자 국민의힘은 법안이 두 번째 관문인 ‘국회 본회의’를 통과하지 못하도록 ‘필리버스터’를 열었어요. 필리버스터는 발언을 계속해서 회의 표결을 하지 못하게 막는 무제한 토론이에요. 이에 민주당은 ‘이 회의는 28일 0시가 되면 끝난다’라는 안건을 땅땅 통과시켰어요. 결국 이날 필리버스터는 시간제한에 걸려 회의와 함께 끝났고요. 이렇게 회의가 끝나면 다음 회의에서는 바로 표결해야 해서, 둘 중 최소 하나의 법안은 통과될 걸로 보여요.","link":"https://newneek.co/post/PQsvXA","retrieved":1651190400000},{"title":"검수완박 중재안 수용","contents":"‘검찰 수사권 완전 박탈(=검수완박)’할지 말지를 두고 정치권이 떠들썩했잖아요. 이에 지난 22일, 박병석 국회의장이&nbsp;검수완박 중재안을 내놨어요: “여야 대립, 이제 그만 🤚.” 더불어민주당(민주당)과 국민의힘이 이를 받아들였지만, 아직 남은 숙제가 있다고.\n검수완박, 왜 이렇게 큰 이슈였지?\n검찰의 권한을 줄이는 게 맞는지를 두고 논쟁이 계속됐어요:\n\n\n민주당 “검찰의 권한, 너무 크다”:&nbsp;검찰은 경찰과 재판부 사이에서 잘못된 수사를 바로 잡고, 사건을 법원으로 보낼지 말지 결정(=기소)하는데요. 민주당은 검찰이 기소뿐만 아니라 수사까지 하는 건 위험하다고 봤어요. 검찰에만 지나치게 큰 권한이 몰린다는 것. 이에 지난 15일, 민주당은 검찰 수사권을&nbsp;확 줄이고&nbsp;경찰 수사권을 키우는 법안을 국회에 올렸어요.\n\n\n\n\n검찰·대통령직 인수위원회·국민의힘 “검수완박은 위헌이다”:&nbsp;영화에서 압수수색을 하려는 검찰이 나타나면 “영장은 있나?”라며 날카롭게 묻잖아요. 헌법에 강제 수사를 하려면 검사가 영장을 신청해야 한다고 쓰여 있기 때문인데요. 검찰·대통령직 인수위원회(인수위)는 “검찰이 영장을 청구하기 위해선 사실 확인, 즉 수사가 필요하니 검수완박은&nbsp;헌법에 어긋난다!”라고 주장했어요.\n\n\n이렇게 팽팽한 줄다리기가 이어지던 중, 박 의장이 제시한 중재안이 갈등의 불씨를 조금은 꺼뜨렸어요.\n중재안은 어떤 내용인데?\n검찰 수사권을 축소하되, 완전히 박탈하지는 말자는 거예요. 민주당이 발의한 법안과 비교해서 자세히 살펴보면:\n\n\n검찰 수사권 완전 박탈 ➡️&nbsp;검찰 수사권 4개 박탈: 지금 검찰은 6대 범죄(부패·경제·공직자·선거·방위사업·대형참사)를 수사할 수 있어요. 민주당은 검찰의 수사 권한을 모두 박탈해야 한다고 했는데요. 중재안은 중대범죄수사청*이 생길 때까지 6대 범죄 중 2개(부패·경제 범죄)는&nbsp;검찰이 수사할&nbsp;수 있게 했어요.\n\n\n보완 수사 축소 ➡️&nbsp;보완 수사 그대로: 보완 수사는 경찰의 수사가 부족하다고 판단될 때, 검찰이 해당 사건을 다시 수사하는 걸 말하는데요. 민주당은 이런 수사를 할 권한을 줄여야 한다고 했어요. 중재안은 검찰의&nbsp;보완 수사권을&nbsp;지금처럼 유지하기로 했고요.&nbsp;\n\n\n민주당과 국민의힘은 중재안의 내용을 담은 법안을 이번 달 안에 국회에서 처리하기로 했어요. 인수위도 “여야의 중재안&nbsp;수용을 존중한다”라고 말했고요.\n근데 아직도 시끌시끌하던데?\n정치권의 대립은 줄었지만, 여러 관계자가 목소리를 내고 있거든요 🗣️:\n\n\n검찰: 김오수 검찰총장은 “중재안도 결국 시기만 늦춘 검수완박이다”라며 지난 17일에 이어&nbsp;다시 한번&nbsp;사표를 냈어요. 검찰 조직을 이끄는 전국의 고등검사장 6명도 모두 사표를 냈고요.\n\n\n경찰: 이제 수사를 더 많이 해야 하니, 늘어난 업무량을 감당하기 위한 인력·예산 등을&nbsp;같이 조정해야 한다고 말했어요.&nbsp;\n\n\n전문가: 권한이 늘어난 경찰을 견제할 방안도&nbsp;추가로 마련돼야&nbsp;한다고 말해요. 이번 중재안이 형사제도를 확 바꾸는 내용인 만큼, 국민투표처럼 시민의 의견을 반영하는 절차가 필요했다는 지적도 나오고요.\n\n\n중재안이 담긴 법안은 이번 주 안에 국회 본회의를 통과할 것으로 예상돼요. 그러면 9월부터&nbsp;본격적으로 시행되고요. 다만 검찰의 주요 인물이 한꺼번에 사표를 낸 건 처음이라, 9월 전까지 관계자 의견을 잘 모아야 해요.","link":"https://newneek.co/post/9c6fC3","retrieved":1650844800000},{"title":"부·울·경 특별지자체 첫 출범","contents":"우리나라 몇몇 시·도가 모여 그제(19일) 새로운 그룹을 결성했어요. 멤버는 부산·울산·경남. 그룹명은 ‘부울경특별연합’이에요. 우리나라에 처음으로&nbsp;특별지방자치단체(특별지자체)가 생긴 것.&nbsp;\n특별시는 아는데... 특별지자체?\n특별지자체는 여러 지방자치단체(지자체)가 어떤 목적을 위해 함께 일해야 할 때 만드는 특수한 행정기구인데요. 서로 다른 행정구역을 하나로 합치는 게 아니라, 거대한 플랫폼(사진)을 만드는 것에 가까워요. 각자 하던 일은 계속 나눠서 하되, 같이 해야 할 일이 있을 땐 특별지자체로 모여 함께 일한다는 거예요.&nbsp;\n왜 모이는 건데?\n똘똘 뭉쳐 지역이 무너지는 걸 막아보려는 거예요. 자세히 살펴보면:\n\n\n손 맞잡고 더 강해지자 🤝:&nbsp;청년이 수도권으로 빠지고, 제조업 등 대표 산업도 힘을 잃어가면서 지역에 위기가 찾아왔잖아요. 가까운 지역끼리 교통을 연결하고 산업도 함께 키워서 위기를 딛고&nbsp;쑥쑥 커보자는 거예요.&nbsp;\n\n\n행정적 힘 기르자 💪:&nbsp;특별지자체는 중앙정부가 갖고 있던 일부 권한을 받아요.&nbsp;중앙에 모였던 힘이 지역으로 분산되는 것.&nbsp;대도시 교통 계획을 짜거나 물류단지를 지정하는 것도 스스로 할 수 있게 돼요.\n\n\n부울경특별연합이 이런 시도의 첫 타자로 나선 거예요.\n사람들 반응은 어때?\n기대와 우려가 동시에 나와요:\n\n\n지역 살아날 것 같아 😀:&nbsp;지역이 서로 연결되면 수도권처럼 출·퇴근하기도 편해지고, 소도시가 대도시의 다양한 시설을 이용하기도 더 쉬워질 거라는 얘기가 나와요. 행정 권한이 커지니 지역이 더 주도적으로 발전해나갈 수 있을 거라는 의견도 있어요.\n\n\n지역 안에서 서열 생길까봐 걱정돼 😥:&nbsp;상대적으로 산업이 탄탄한 권역에게만 유리한 거 아니냐는 목소리가 나와요. 다른 지역은 오히려 소외될 수 있다는 거예요. 부울경특별연합도 만들어지면 사실상 울산·경남이 부산으로&nbsp;빨려 들어가는 거&nbsp;아니냐는 얘기가 나왔고요.&nbsp;","link":"https://newneek.co/post/zw7Jir","retrieved":1650499200000},{"title":"러시아, 우크라이나 동부 대대적 공격","contents":"러시아군이 우크라이나 동부 돈바스 지역을&nbsp;대대적으로 공격하기&nbsp;시작했어요. 돈바스는 러시아와 친한 반군 세력이 2014년부터&nbsp;독립을 요구하며 우크라이나군과 내전을 벌여온 곳인데요. 러시아는 수도 키이우 등을 점령하려다가 우크라이나군의 저항으로 어려워지자, 이곳을 완전히 빼앗는 쪽으로 방향을 틀었어요. 최근 러시아는 이곳에 병력을&nbsp;집중 배치하며&nbsp;공격을 준비해왔고요.\n젤렌스키 우크라이나 대통령은 우크라이나 땅을 지키기 위해 끝까지 싸우겠다고 말했어요. 미국 등 서방 나라들도 무기를 지원하고 있고요. 이곳에서의 전투 결과가&nbsp;이번 전쟁의 승패를 가를 거라는 얘기가 나와요.","link":"https://newneek.co/post/dlxFiO","retrieved":1650412800000},{"title":"핀란드·스웨덴 나토 가입 추진","contents":"뉴니커도 마음 맞는 친구끼리 모임을 만들기도 하잖아요 👥. 국제사회와 정부 사이에도 이런 게 있는데요. 그중에서도 러시아와 안 친한 나라들끼리 모여 만든 모임이 하나 있어요. 바로 요즘 많이 들어봤을 나토(NATO·북대서양조약기구). 그런데 여기에 핀란드랑 스웨덴도 끼겠다고 해서 러시아가 발을 동동 구르고 있어요.\n나토, 요즘 많이 들어봤는데 매번 헷갈려\n제2차 세계대전이 끝난 뒤, 미국과 영국 등 서방 나라들이 러시아의 옛 나라인 소련을 견제하기 위해 만든 군사동맹이에요 🤝. 1990년대 초 소련이 무너진 이후에는 동유럽 나라들도 하나둘씩 가입해 회원국이 30개로 늘었고요(지도). 러시아는 자꾸 커지는 나토가 자신들 국경 가까이 오는 걸 경계해왔어요. 이번에 러시아가 우크라이나를 침공한 것도, 우크라이나가&nbsp;나토에 가입하려고&nbsp;했기 때문이었고요.\n핀란드와 스웨덴은 왜 가입한다는 거야?\n러시아의 위협으로부터 안전을 지키려는 거예요. 특히 핀란드는 러시아와 국경을 맞대고 있어서 더 예민하고요. 두 나라는 러시아와 부딪히지 않기 위해 나토에 가입하지 않고 수십 년 넘게 군사적으로 중립을 지켜왔는데요. 러시아가 우크라이나를 공격하는 걸 보고는&nbsp;생각을 바꾼 거예요. 최근 여론조사를 봐도 두 나라 모두 여론이 정반대로 바뀌어 나토 가입에 찬성하는 국민이 절반을 넘었다고.\n\n\n나토 최고의 베네핏, 헌장 5조 🛡️:&nbsp;나토는 회원국 중 어느 한 나라가 공격받으면 나토 전체에 대한 공격으로 보고 다같이 대응해요(=집단 방위 원칙). 나토에 가입하면 러시아가 함부로 공격하기 어려워지는 거예요.\n\n\n러시아가 가만 안 있겠는데?\n맞아요. 러시아는 두 나라가 나토에 가입하면 가만히 있지 않겠다고 경고했는데요 🚫. 두 나라 사이에 있는 바다(=발트해) 근처에&nbsp;핵무기를 배치할 수 있다고까지 했어요. 지난 12일에는 러시아가 핀란드 국경 쪽으로 군사 장비를 옮겼다는 얘기도 나왔고요. 나토가 커지는 걸 막아보려고 이번에 우크라이나를 침공한 건데, 오히려 나토가 더 커지게 됐으니 러시아가&nbsp;당황하고 있을 거라는 말이 나와요.\n앞으로 어떻게 될까?\n러시아의 위협에도 두 나라는 계속 가입을 추진할 것 같아요. 핀란드는 6월에 열릴 나토 정상회의 때 가입을 신청할 수도 있다고. 스웨덴도 곧 뒤를 따를 거라는 얘기가 나오고요. 두 나라는 그동안 나토와 군사훈련도 같이 하고 정보도 교환하며 가깝게 지내왔던 사이라,&nbsp;어렵지 않게&nbsp;가입할 수 있을 거라고. 하지만 러시아가 강하게 반발하며 긴장이 더 커질 수 있어서, 앞으로 어떻게 될지 지켜봐야 해요.","link":"https://newneek.co/post/SV5LgG","retrieved":1650326400000},{"title":"정호영 보건복지부 장관 후보자 논란","contents":"정호영 보건복지부 장관 후보자에 대한 논란이 계속되고 있어요. 그는 경북대학교 병원 부원장과 원장을 지냈는데요. 이 기간 동안 그의 두 자녀가 같은 학교 의대에 편입학 하는 과정에서 ‘아빠 찬스’를 쓴 거 아니냐는 의혹이 나온 것. 현역 입대 판정을 받았던 아들이 5년 뒤 경북대병원에서 뗀 진단서로 4급 보충역 판정을 받은 것도 수상하다는 말이 나왔고요.\n정 후보자는 그제(17일) 기자회견을 열어 “어떠한 부당 행위도 없었다”라고 했는데요. 모든 사안에 대해 구체적인 해명을 내놓지는 않아서 의혹을 깨끗하게&nbsp;해소하지는 못했다는 얘기가 나와요. 더불어민주당은 정 후보자가 윤 당선인이 강조한 공정과 정의의 가치에 부합하지 않는 인물이라며 후보자를 바꿔야 한다고 주장했어요. 국민의힘에서도 정 후보자가 스스로 후보 자리에서&nbsp;내려와야 한다는 목소리가 나오고요.&nbsp;윤석열 대통령 당선인은 논란을 아직 지켜보는 중이라며 “국회 청문회에서 판단해달라”라는 입장이라고.","link":"https://newneek.co/post/nHCefD","retrieved":1650326400000},{"title":"한동훈 법무부 장관 후보자 지명","contents":"요즘 윤석열 대통령 당선인은 장관 후보를 픽하는 중이에요. 그제(13일)에도 8명을 발표했는데요. 한 명이 스포트라이트를 독차지하고 있다고. 누구냐면, 바로 법무부 장관 후보자로 지명된 한동훈 검사장.\n그게 누군데?\n윤 당선인의 ‘원픽’ 중 한 명이에요. 윤 당선인이 검찰에서 일할 때 둘은 아주&nbsp;가까웠는데요:\n\n\n오르막길도 함께: 두 사람은 박근혜 정부 국정농단,&nbsp;대법원 재판개입&nbsp;등 큰 사건을 함께 수사했어요. 이재용 삼성전자 부회장, 이명박 전 대통령 등을 구속시켰고요. 윤 당선인이 검찰총장이 되자 한 후보자는 초고속으로 승진하며 승승장구했고요.\n\n\n내리막길도 함께: 2019년 조국 법무부 장관 수사 이후 윤 당선인과 문재인 정부의 사이가 틀어지자, 한 후보자도 초고속 승진 루트에서 내려왔어요. 수사 일감이 없는&nbsp;변두리 자리로 쫓겨난 것. 그런데도 지금까지&nbsp;검찰을 떠나지 않고&nbsp;버텼다고.\n\n\n윤 당선인은 경험이 풍부하고 실력도 충분해 한 후보자를 골랐다고 했어요.\n왜 스포트라이트 잔뜩 받는 거야?\n여러&nbsp;논란이 있거든요. 자세히 살펴보면:\n\n\n청와대-검찰, 너무 가까워질 수 있다: 법무부 장관은 검찰이 일 잘하는지 지켜보고, 누굴 어디에 앉힐지도 정할 수 있는데요. 윤 당선인이 친한 검찰 후배를 법무부 장관에 앉히면 청와대가 검찰을&nbsp;마음대로 주무를 수 있다는 걱정이 나와요. 윤 당선인은 청와대가 검찰 일에 끼어들어 검찰의 독립성·중립성을 흔든다고 문 정부를 비판해왔는데, 자기가 했던 말과 다른 행동 아니냐는 말도 있고요.\n\n\n정치적 보복 우려된다: 문 정부에서 부당한 대우를 받았다고 생각하는 한 후보자가, 문 정부와 민주당 사람들을 향해&nbsp;정치적 보복에 나설 수도 있다는 우려도 나와요.\n\n\n민주당은 한 후보자를 고른 건 ‘싸우자는 거나 다름 없다’고 반발했는데요. 검찰의 수사권을 없애는 ‘검수완박'을 두고도 한 후보자는 민주당과 완전히 반대 입장이라, 둘 사이에 벌써부터 스파크가 튀고 있어요.\n당분간 계속 시끄럽겠네...\n맞아요. 윤 당선인은 최근 “민주당과 협치하겠다”는 입장을 밝혔지만, 한 후보자를 법무장관으로 고르면서 민주당과 잘 지내긴&nbsp;쉽지 않아 보여요. 앞으로 열릴 장관 후보 청문회도 쉽지 않을 거라고. 하지만 민주당이 반대해도 대통령이 마음 먹으면 장관을 임명할 수 있어요. 이렇게 된 이상 민주당은 국민의힘이 반대하고 있는 ‘검수완박'을&nbsp;더 세게 밀어붙일&nbsp;태세고요.","link":"https://newneek.co/post/p1trdC","retrieved":1649980800000},{"title":"프랑스 대선 1차 투표","contents":"지난 주말, 프랑스에서 대선이 치러졌는데요. 1·2위 두 후보가 치열한 표 대결을 펼치면서 대통령이 바로 결정되지 않았어요. 2주 뒤 2차 투표를 또 한 번 치르기로 했는데요. 이번 프랑스 대선에 특히 전 세계의 관심이 몰렸어요 👀.&nbsp;\n\n\n2차 투표?:&nbsp;프랑스는 대선에 50% 이상 표를 얻은 후보가 없으면 1·2위 후보 두 명만 놓고 투표를 다시 해요(=결선투표제).\n\n\n근데 프랑스 선거 결과에 왜 전 세계가 주목해?\n선거 결과에 따라 프랑스는 물론,&nbsp;유럽과 전 세계&nbsp;정치·경제가 영향을 받을 수 있거든요. 이걸 알아보기에 앞서 두 후보의 프로필을 간단히 살펴보면:&nbsp;\n\n\n에마뉘엘 마크롱:&nbsp;5년 전 프랑스 정치권에 혜성처럼 등장해 대통령이 됐어요. 중도 성향으로 평가받는 그는 유럽연합(EU)과 북대서양조약기구(NATO)에서 프랑스의&nbsp;위상을 높이겠다는 포부를 밝혀왔어요. 하지만 바깥일에만 신경 쓰느라 나라 경제를 제대로&nbsp;챙기지 못했다는 얘기가 나와요.\n\n\n마린 르펜:&nbsp;프랑스의 대표적인 극우 정치인이에요. 한때 프랑스의 이익을 먼저 챙기려면 EU를 탈퇴해야 한다고 주장하기도 했어요. 지금도 이민자가 들어오는 걸 제한하고, 공공장소에서 무슬림 복장 입는 걸 금지하겠다고 약속했고요. 다만 최근에는 논란이 될 만한 발언 대신 물가잡기 공약 등을 내세우며 국민 살림살이를 챙기는 데&nbsp;집중하고 있어요.\n\n\n\n프랑스 대선 결선투표에서 맞붙을 에마뉘엘 마크롱 대통령(왼쪽),&nbsp;마린 르펜 후보(오른쪽)의 모습이에요. ⓒREUTERS/Sarah Meyssonnier\n\n대결을 보는 관전 포인트는 뭐야?\n무엇보다 르펜이 마크롱을 꺾고 대통령이 될 수 있을지에 관심이 쏠려요. 그 이유를 살펴보면:\n\n\n극우 바람 커질 수 있어:&nbsp;오른쪽으로 확 쏠린 르펜이 대통령으로 뽑히면, 유럽 다른 나라에서도 솔솔 불던 극우 바람이 더 강해질 수 있다는 말이 나와요. 극우 세력이 정권을 잡은 폴란드, 헝가리 등과 손잡고 유럽에서 극우 목소리를 키울 수 있다는 것.&nbsp;&nbsp;&nbsp;\n\n\n서방 국가 동맹 흔들릴 수 있어:&nbsp;르펜은 프랑스가 힘을 딱 주고 활동해왔던 EU나 NATO와 거리를 두자는 입장인데요. 그렇게 되면 러시아의 우크라이나 침공 같은 일이 벌어졌을 때 EU가 힘을 모아 대응하기 어려워질 수 있어요.&nbsp;\n\n\n르펜이 당선되면, 정치적 불안정성이 커져 유럽 증시와 유로화 환율이 들썩이고 세계 경제에 안 좋은 영향을 미칠 수 있다는 전망도 나와요.\n투표 결과 어떨 것 같아?\n아직 몰라요. 두 후보 간&nbsp;지지율 차이가 얼마 안 나거든요. 5년 전 두 사람이 맞붙었을 때는 극우 대통령이 나오는 것만큼은 막아야 한다며 보수·진보 유권자들이 똘똘 뭉쳐 마크롱에게 표를 몰아줬는데요. 요즘 경제가 어려워진 데다, 진보 유권자들의 마음이 마크롱에게서 많이 떠나면서 두 후보가 비등비등한 표를 얻고 있는 것 같다고. 2차 투표가 치러지는 24일까지 치열한 선거운동이 펼쳐질 것 같아요.","link":"https://newneek.co/post/zjSF0R","retrieved":1649808000000},{"title":"나이 계산법 만 나이 통일","contents":"뉴니커, 우리나라에서 나이 얘기할 때 ‘세는 나이’, ‘연 나이’, ‘만 나이’ 중&nbsp;어떤 나이로 얘기해야 하나&nbsp;헷갈렸던 적 있나요? 앞으로는 나이 얘기하는 방법이 달라질 수도 있을 것 같아요. 대통령직인수위원회(인수위)가 나이 계산법을 만 나이로&nbsp;통일하겠다고&nbsp;했거든요.\n만 나이는 아는데... 세는 나이, 연 나이는 뭐야?&nbsp;&nbsp;👉&nbsp;뉴닉이 정리한 '만 나이 표준화' 보러 가기\nK-나이, 왜 없앤다는 거야?\n나이 세는 법이 다양해서 혼란스러웠던 경우가 많거든요. 사례를 살펴보면:&nbsp;\n\n\n어린이 백신, 만 나이 vs. 연 나이 💉:&nbsp;5~11세 아동에게 코로나19 백신을 놓기 시작할 때 만 나이를 적용할지 연 나이를 적용할지에 대해 논란이 있었어요. 결국 만 나이를 적용했지만 생일이 지난 2010년생은 성인과 같은 용량으로 백신을 맞을 수 있고, 생일이 지나지 않은 2010년생은 어린이용 백신을 맞아야 해서 혼란이 커지기도 했고요.&nbsp;\n\n\n임금피크제, 만 나이 vs. 세는 나이 💰:&nbsp;임금피크제는 일정한 나이가 지나면 고용을 보장하는 대신 월급을 깎는 제도인데요. 한 회사에서는 회사와 노동자가 임금피크제 적용 나이를 두고 싸우다&nbsp;법원까지 가기도&nbsp;했어요: 회사 “당연히 세는 나이지!” vs. 노동자 “만 나이로 해야지!”&nbsp;\n\n\n자동차 보험, 만 나이 vs. 세는 나이 🚘:&nbsp;자동차 보험 중 나이가 26세 이상일 때 가입할 수 있는 특약이 있는데요. 보험 약관에는 만 나이로 적혀 있지만 가입 과정에서 세는 나이로 잘못 전달돼, 보험금 지급을 두고 갈등이 생기는 일도 종종 있었어요.&nbsp;\n\n\n어떻게 바꾼다는 거야?\n인수위는 웬만한 법에 적힌 나이를 만 나이로 통일할 예정이에요. 민법과 행정기본법에 만 나이로 계산할 수 있는 규정을&nbsp;마련하고&nbsp;연 나이로 적혀 있는 개별법도 만 나이로 바꾸겠다는 것. 여기에 많은 사람들이 만 나이를 자연스럽게 쓸 수 있도록 캠페인도 펼칠 계획이에요. 다만 청소년보호법과 병역법에 대해서는 신중한 입장이라, 술·담배를 사거나 병역판정 검사를 받게 되는 나이는 당분간 연 나이 19세로 유지한다고. 인수위는 우선 올해까지 법을 어떻게 바꿀지 준비한 후 국회에 제출한다고 했어요.\n사람들은 뭐래?&nbsp;\n\n\n잘 됐어 🙂:&nbsp;나이 계산법 때문에 발생했던 민원이나 분쟁도 줄어들고 사회·행정 서비스를 이용할 때 느꼈던 불편함이 많이 없어질 수 있다는 얘기가 나와요. 이미 다른 나라들은 만 나이를 표준으로 삼은 상황이라, 우리나라도 이김에 빨리 들여야 한다는 의견도 있고요.&nbsp;\n\n\n글쎄 🤔: 대부분 굵직한 법에는 이미 만 나이로 적혀 있어 크게 달라질 것 없다는 의견도 있어요. 일상에서는 세는 나이에 익숙한 만큼, 법이 바뀐다고 사람들이 일상에서 바로 만 나이를 쓸지는&nbsp;지켜봐야 한다는 말도 나오고요.&nbsp;\n\n\n걱정돼 😰:&nbsp;오랜 시간에 걸쳐 자리 잡은 사회적인 합의를 한번에 바꾸려는 시도가 오히려 더 큰 혼란이 될 거라는 얘기가 나와요. 또 청소년보호법·병역법에서 여전히 만 나이를 적용하지 않는 등 예외 사항이 있으니, 문제는 마찬가지일 거라는 의견도 있고요.","link":"https://newneek.co/post/8hEXU4","retrieved":1649808000000}]}