{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"대선키트 #7: 안철수의 강점과 경쟁력","contents":"대선키트에 세 번째로 들어갈 아이템은 뭘까요? 바로 주황약! 국민의\u001c(상징색: 주황색)의 대선후보로 나온 안철수 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n&nbsp;\n안철수는 국민의당 대선후보로, 의사·IT 전문가 등 여러 직업을 거쳐 2011년에 정치권에 들어왔어요. 안철수 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 지지해요.\n1. “똑똑한 사람이잖아” 💡\n안철수는 대선후보 중에서 가장 다양한 일을 해본 사람이에요. ‘스펙’으로는 따라올 사람이 없을 정도고요.\n\n\n의사 출신 🏥:&nbsp;서울대학교에서 의학과 석∙박사 학위를 받았어요. 단국대학교 의대에서 학과장을 맡기도 했고요. 재작년 코로나19 초기에 피해가 컸던 대구에서 의료 봉사도 했는데요. 당시 보호복을 벗고 땀에&nbsp;흠뻑 젖은 모습이 공개되며 대구에서는 지지율이 오르기도 했어요. 안철수는 의사 출신인 자신이 코로나19 등 새로운 질병에 제일 잘 대처할 수 있다고 말해요.&nbsp;\n\n\n\n\n컴퓨터 백신 🖥️:&nbsp;1993년 우리나라에서 처음으로 컴퓨터 바이러스 백신인 ‘V3’를 만들어 무료로 배포했어요. ‘안철수연구소’라는 회사를 만든 뒤 발표한 V3+는 당시 우리나라의 대표적인 백신이 됐고요. 최근에는 당시 직원들에게&nbsp;월급을 못 준 경험을 얘기하며, 대선후보 중 회사를 만들고, 돈을 벌고, 직원에게 월급을 줘본 사람은 자신밖에 없다고 어필해요.&nbsp;\n\n\n대학교수 📚:&nbsp;2005년에 안철수연구소 CEO에서 물러난 뒤 KAIST, 서울대학교에서 학생을 가르쳤어요.\n\n\n국회의원·정당 대표 🏛️:&nbsp;2011년에 오세훈 서울시장이 무상급식 주민투표 결과로 물러난 뒤, 시장을 다시 뽑는 선거(=보궐선거)가 열렸는데요. 이때 안철수가 처음 정치권에 혜성처럼 등장해 여론조사에서&nbsp;압도적으로 1위를 달리며 돌풍을 일으켰어요. ‘안철수 현상’이라는 말이 나올 정도였다고. 하지만 당시 무소속이었던 박원순 변호사에게 후보 자리를 양보했고요. 2013년에&nbsp;국회의원으로 뽑힌 이후, 새정치민주연합·국민의당·바른미래당을 만들었어요. 2016년 국회의원 선거에서는 자신이 만든 국민의당으로 국회의원 38명을 당선시키며 제3당으로서 의미 있는 결과를 냈고요. 2020년에 지금의 국민의당을 (다시) 만들어 당 대표를 맡고 있어요.&nbsp;\n\n\n안철수는 앞으로 일자리는 주로 과학기술에서 많이 나온다며, “저만이&nbsp;새로운 미래 먹거리를 만들 수 있다”고 말해요.&nbsp;\n2. “도덕성 문제없고, 깨끗한 이미지야” 🙂\n안철수는 범죄를 저질러 재판을 받은 적도, 자신의 신상 문제로 사람들 입에 오르내린 적도 없어요. 서울대학교 의대 교수인 부인은 안 후보와 함께 방호복을 입고 의료 봉사를 하기도 했고요. 딸 안설희 박사는 미국 UC샌디에이고 대학에서 박사 후 연구원으로 있는데요 🔬. 작년 말 코로나19 오미크론 변이 바이러스의 전염성에 대한 연구가 미국 언론사&nbsp;뉴욕타임스에 실려&nbsp;주목을 받았어요. 지난 23일에는 안철수가 미국에서 돌아오는 딸을 마중 나가&nbsp;가족리스크가 없는 후보라는 점을 강조하기도 했고요. 다른 후보들의 가족에 실망한 사람들은 비교적 깨끗한 이미지인 안 후보를 지지하는 것.&nbsp;\n3. “이번엔 가능성 있을 것 같아” 💪\n작년 말까지만 해도 안철수의 지지율은 한 자릿수였는데요. 해가 바뀌고는&nbsp;지지율이 10%대로&nbsp;쭉쭉 오르면서 ‘이재명 vs. 윤석열’ 구도를 흔들었어요. 우리나라에서는 선거가 끝난 뒤, 득표율이 15%를 넘으면 선거 비용을 돌려받을 수 있기 때문에 ‘지지율 15%’는 꽤 중요한 기준인데요. 지난 8일에 발표된 여론조사에서는&nbsp;처음으로 15%를&nbsp;넘었고요 📈.&nbsp;\n몇몇 사람은 정권교체를 위해서는 윤석열 후보와 단일화* 해야 되지 않겠냐고 하는데요. 안 후보는 “단일화는 없다”면서 끝까지 선거를 치르겠다고 밝혔어요. 오히려 “안철수로 단일화 해야 한다(=‘안일화’)”고 말하고요. 여론조사에서 ‘윤석열·안철수 중 누구로 단일화 하는 게 좋겠냐’는 질문에&nbsp;안철수가 더 높게&nbsp;나오는 경우가 많기 때문. 만약&nbsp;단일화를 하면&nbsp;윤석열 지지자의 78%는 안철수를 찍지만, 안철수 지지자는 49%만 윤석열을 찍겠다는 응답도 있고요. 안철수는 앞으로 자신을 지지하는 사람들이 늘어날 거라고 기대한다고.&nbsp;\n*후보 단일화: 선거에서 뽑힐 가능성을 높이기 위해, 지지율이 비교적 낮은 두 후보 중 한 명이 선거를 포기하고, 다른 한 명으로 후보를 합치는 걸 말해요.&nbsp;\n\n국민의당 안철수 대선후보가 지난 2020년 당 회의에서 말하고 있어요.&nbsp;ⓒ뉴스1\n\n다른 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기&nbsp;","link":"https://newneek.co/post/6jpE5g","retrieved":1643155200000},{"title":"대선키트 #8: 안철수의 약점과 논란","contents":"사람들이 안철수 국민의당 대선후보를 안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “나라 이끌기에는 힘이 부족해” 😔\n우리나라에서는 대통령이 혼자서 할 수 있는 것도 있지만, 대부분 국회에서 동의를 받아야 해요. 예를 들어 정부가 ‘우리 국민 세금 이렇게 쓸 거예요’라고 1년 치&nbsp;정부 예산안을 짜더라도,&nbsp;국회가 본회의에서 OK하지 않으면 쓸 수 없어요. 하지만 안철수 후보가 대표로 있는 국민의당은 국회의원이 3명밖에 없어요. 안 후보가 아무리 좋은 공약을 내더라도 대통령으로서 나라를 이끌기에는 힘이 부족할 수 있는 것. 이 상황에서 대통령이 되면 더불어민주당·국민의힘 양쪽에서 견제를 받으며 정책을 펴기 어려울 수도 있고요. 하지만 안철수는 자신이 대통령이 되면 힘을 팍팍 실어주기 위해 사람들이 앞으로 있을 선거에서 국민의당 후보를 많이 뽑아줄 거라고 말해요.\n2. “자꾸 간 봐서 ‘간철수’라던데...” 🙄\n안철수의 캐릭터를 답답해하는 사람도 많아요. 정치권에 처음 등장할 때만 해도 ‘기존 정치인과 다르겠지’라는 기대를 받았는데요. 10년 사이에 분위기가 좀 달라졌다고.\n\n\n모호한 정체성 ❓:&nbsp;안 후보는 ‘중도 실용’을 외치며 더불어민주당·국민의힘 등이 아닌 제3정당으로 정치적 입지를 다졌는데요. 언제는 진보 성향으로, 언제는 보수 성향으로 입장을 취하며 ‘도대체&nbsp;정치 성향이 뭐냐’는 말도 들었어요. 지난 2017년 대선 때 처음에는 사드(THAAD·고고도미사일방어체계) 배치에 반대했지만, 선거 직전에는 찬성으로 입장을 바꾼 것처럼요. 지금까지 당을 새로 만든 것만 세 번, 나간 것만 두 번인데요, 출마한다고 했다가 포기한 적도 많아서 ‘또철수(한다)’는 별명이 생겼고요.\n\n\n‘간철수’ 👀:&nbsp;논란이 되는 사안에 대해 YES, NO를 명확히 밝히지 않고, 선거 출마 등에 대해 속 시원하게 입장을 밝히지 않는 경우가 많았어요. 그러다 보니 계산적이다, 결단력이 부족하다는 이미지도 생기고 자꾸 간을 본다는 뜻에서&nbsp;‘간철수’라는 별명도&nbsp;붙었다고.\n\n\n‘MB 아바타’ 📺:&nbsp;2017년 대선 때, 안철수는 TV토론에서 문재인 당시 더불어민주당 후보에게 “제가&nbsp;MB 아바타입니까?”라는 질문으로 자신에 대한 비판을 돌파하려 했는데요. 부정적인 프레임을 없애기보다, 오히려 사람들 사이에 ‘안철수=MB 아바타’라는 말만 더 각인시키며 ‘토론 잘 못하는 정치인’이라는 이미지가 생겼어요.\n\n\n이런 영향 때문인지 작년 11월만 해도 대선후보 4명 중&nbsp;비호감도가 제일&nbsp;높았어요.\n3. “지지율, 안철수가 잘해서 오른 거 아니야” 🙅\n안철수가 최근 주목받는 건 1월부터 지지율이 10%대로 올랐기 때문인데요. 안철수가 잘해서라기보다, 윤석열 국민의힘 대선후보가 이준석 대표와의 갈등, 부인 김건희 씨의 논란으로 주춤하는 사이에 얻은&nbsp;반사이익이라는 분석이 있어요. 실제로 여론조사에서(1월 21일 기준) 안철수를 고른 사람의 64%는 안철수가 좋아서가 아니라,&nbsp;다른 후보가 싫어서&nbsp;골랐다고 했고요. 여론조사기관 한국갤럽은 이럴 경우 상대적으로 지지 강도가 약하고, 앞으로 얼마든지 바뀔 수 있다고 하는데요. 전문가들은 안철수의 지지율이 더 오르려면 안철수가 강력한 무언가를 보여주거나, 윤석열의 지지율이 계속 떨어져야 해서 앞으로는 지지율이&nbsp;쭉쭉 오르지 못할 거라고 말해요. 안 후보는 설 이후의 지지율을 봐야 알 수 있다는 입장이고요.\n4. “부인 논란 있지 않았어?” 🤔\n지난 대선 때 부인인 김미경 서울대학교 의과대학 교수와 관련된 논란이 나왔어요.\n보좌관 갑질 🚨:&nbsp;안철수가 국회의원일 때, 김 교수가 의원실 직원들에게 기차표 예매, 강의 자료 검토 등&nbsp;사적인 일을 시켰어요. 세금이 들어간 의원실 차량·기사를 개인 일정에 썼다는 말도 있고요. 안철수 측은 처음에 “터무니없다”고 했다가, 의혹을 인정하고 사과했는데요. 안철수가 비서진에게 부인의 대학 연구 자료 교정을&nbsp;직접 부탁한 사실이 추가로 드러났었고요.\n교수 채용 특혜 🏫:&nbsp;김 교수가&nbsp;안철수와 함께 2008년 카이스트 부교수로, 2011년 서울대 의대 정교수로 임용되는 과정에서 안철수 덕에 특혜를 입었다는 의혹이 있었어요.\n\n\n카이스트:&nbsp;생명과학정책 부교수로 임용됐지만, 원래 병리학·법학 전공이었어요. 당시 생명과학정책과 관련된 연구는 단 1개밖에 없어서 전문성이 떨어진다는 논란이 있었고요. 당시 총장은 절차상 문제는 없지만 “공정하지 않다”고 했어요.\n\n\n서울대:&nbsp;임용 당시 전문성이 충분하지 않다는 의견이 있었어요. 당시 안 후보는 ‘청춘 콘서트’로 한창 몸값이 높아질 때라, 안철수를 데려오기 위해 김미경까지 1+1으로 데려온 것 아니냐는 의혹이 나왔고요. 당시 총장은 국정감사에서 “김 교수가 적합하다고 판단했다”면서도 “안철수를 뽑는 과정에서&nbsp;동기 부여가 돼서&nbsp;채용했다”는 말을 3번이나 하며, 사실상 안철수를 데려오기 위해 김 교수를 채용했다고 볼 수 있는 말을 했어요. 김 교수는 절차를 다 지켰다며&nbsp;특혜는 없었다는 입장이에요.\n\n\n\n오늘은 대선키트의 세 번째 아이템으로 안철수의 주황약을 챙겼는데요 💊. 사람들이 심상정 후보를 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/a79RCw","retrieved":1643155200000},{"title":"이재명·윤석열 양자 토론 논란","contents":"“저는 박 후보 떨어뜨리려고 나왔습니다.”, “이게 초등학생 감정싸움인지...” 대선 시즌만 되면 명대사가 나오는 곳이 있어요 🎤. 바로 ‘대선 TV토론'. 선거를 앞두고 대통령 후보들이 토론하는 건데요. 이번에도 대선을 40여 일 앞둔 1월 말, 더불어민주당 이재명·국민의힘 윤석열 대선후보의 토론을 시작으로 TV토론의 장이 열릴 것 같아요. 근데 둘만 토론하는 걸 두고&nbsp;여기저기서 말이 많다고.\n그러게. 원래 여러 명이서 토론하지 않아?\n맞아요. 선거 기간에 후보자들의 공약을 알아보고 후보가 얼마나 능력 있는 사람인지 판단할 수 있는&nbsp;대선 TV토론은 주로 ‘중앙선거방송토론위원회’가 여는데요. 모든 후보가 나올 순 없고 특별한 자격이 있어야 해요.\n\n\n국회의원이 5명 이상 있는 정당에서 나왔거나\n\n\n직전 선거에서 득표율이 3%를 넘었거나\n\n\n여러 여론조사의 평균 지지율이 5%를 넘어야 하는 것\n\n\n이 조건 중에 1개 이상을 만족해야 하는데, 이번 대선에서는 이재명·윤석열·안철수·심상정 4명만 된다고(1월 24일 기준). 또 이렇게 열리는 TV토론은 후보자 등록 다음날부터 선거일 전날까지 최소 3번 이상 해야 한다고 선거법으로 딱 정해져 있어요.\n왜 2명만 나와?\n이번에 하려는 TV토론은 선거방송토론위원회가 아니라 방송국에서 여는 거라서, 토론 형식이나 참가자, 토론 날짜를 훨씬 자유롭게 고를 수 있거든요. 이번 토론은 지지율 1·2위인 두 후보가 합의해서&nbsp;방송사에 먼저 제안했다고.\n그럼 문제없는 것 같은데, 말이 많다고?\n힘이 센 정당끼리만 스포트라이트 받으려는 것 아니냐는 비판이 나온 거예요 🤨. 유권자 10명 중 4명 이상이 “TV토론 보고 지지 후보&nbsp;바꿀 수 있다”고 할 만큼, TV토론은 유권자들의 선택에 큰 영향을 주거든요. 이번 대선 첫 TV토론에 이재명과 윤석열만 나오는 것 자체가 홍보 효과가 크다는 것. 국민의당 안철수 대선후보는 “첫 TV토론이라 사람들이 많이 볼 텐데, 둘만 나오는 건 정당하지 않다”고 했고, 심상정 대선후보가 있는 정의당은 “다른 후보들이 정책과 신념을 홍보할 기회가 사라진다”고 했어요. 두 후보는 해당 토론을 방송하지 말라며 법원에 ‘방송금지 가처분 신청’을 했고요 🚫.&nbsp;신청 결과는 26일&nbsp;쯤 나온다고.&nbsp;\n이번 결과와 상관없이 4명의 후보가 나오는 합동 토론은 2월 21일, 2월 25일, 3월 2일에 열릴 예정이에요.","link":"https://newneek.co/post/bdh3AH","retrieved":1643068800000},{"title":"대선키트 #5: 윤석열의 강점과 경쟁력","contents":"대선키트에 두 번째로 들어갈 아이템은 뭘까요? 바로 빨간약! 국민의힘(상징색: 빨간색)의 대선후보로 나온 윤석열 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n윤석열은 국민의힘 대선후보로, 검찰총장을 지낸 사람이에요. 윤석열 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 지지해요.\n1. “끈기 있고, 일도 잘해” 💪\n윤석열은 사법고시를 9번이나 본 끝에 30대 중반에 검사가 됐어요. 고시생이 모인 서울 신림동에서는 그를 모르는 사람이 없었다고. 스스로도 자신의 장점으로 ‘인내심’을 꼽을 정도라는데요. 검사 시절에는 수사 실력을 인정받으며 승승장구했고,&nbsp;큰 사건도 연이어&nbsp;맡았어요. 대표적으로는 2006년 현대자동차 비자금 사건이 있어요. 1000억 원대 비자금을 만들고 계열사의 공금을 횡령한 혐의로 정몽구 회장을 구속하려 했는데요. 당시 검찰총장이 고민하자 윤석열은 사직서를 내밀었고, 결국 정 회장을 구속했어요.\n2. “압력에 휘둘리지 않더라” 😌\n원칙을 지키는 검사로 유명해요. 대통령이 누구든 눈치 보지 않고, 죄를 지었다면 가리지 않고 수사했다고:&nbsp;\n\n\n김대중 때:&nbsp;6년 차 검사였던 윤석열은 박희원 경찰정보국장을 뇌물수수 혐의로 구속했어요. 당시 박 국장은 김대중 정부의 경찰 실세였는데요. 윤석열은 소신을 굽히지 않았고, 결국 박 국장의 자백을 받아냈어요.\n\n\n노무현 때:&nbsp;노 전 대통령의 불법 대선자금 사건을 맡아 대통령의 측근인 안희정 전 충남도지사 등을 구속하고 재판에 넘겼어요.\n\n\n이명박 때:&nbsp;대통령의 형 이상득 전 국회의원을 정치자금법 위반 혐의로 구속기소 했어요.\n\n\n박근혜 때:&nbsp;국가정보원이 2012년 대선 당시 인터넷에 글을 올려 선거에 개입한 사건을 수사하며, 상부에 보고하지 않고 국정원을 압수수색했어요. 윗선(서울중앙지검장)으로부터 “야당 도와줄 일 있냐”는 말을 들으며 결국 수사에서 손 떼게 됐는데, 이후 국정감사에 나와 외압이 있었다며 “사람에게 충성하지 않는다&nbsp;🙅”는 유명한 말을 남겼어요. 정권에 찍혀 지방으로 밀려났지만, 나중에 ‘박근혜-최순실 특검’에 스카우트돼 이재용 삼성전자 부회장과 박근혜 등을 구속하는 데 힘을 보탰고요.\n\n\n문재인 때:&nbsp;서울중앙지검장으로&nbsp;파격적으로 임명돼&nbsp;국정원 댓글 사건을 마저 끝냈고, 원세훈 전 국정원장에게 징역 7년형을 받게 했어요. 이명박도 구속했는데, 이로써 전직 대통령을 두 명이나 구속한 셈이 됐다고.\n\n\n문재인 대통령은 윤석열의 이런 모습을 인정해 국민의힘(당시 자유한국당)의 반대 속에서도 “자격이 충분하다”며&nbsp;검찰총장에 앉혔고요. 당시에는 오히려 국민의힘 측이&nbsp;도덕적으로 문제 있다며 반대했다고.\n3. “문재인 정권 교체해야지” 😤\n문재인 정부에 실망한 사람들은 윤 후보가 검찰총장일 때 문 정권과 날을 세우는 걸 보며 그를 응원해왔어요.&nbsp;문재인 정부를 향한 수사가 많았거든요 🔎.&nbsp;\n\n\n정경심&nbsp;전 동양대 교수&nbsp;등&nbsp;조국 전 법무부장관의 가족에 대한 수사\n\n\n청와대의&nbsp;울산시장 선거 개입&nbsp;의혹\n\n\n월성 원전&nbsp;경제성 조작&nbsp;의혹\n\n\n특히&nbsp;추미애 당시&nbsp;법무부장관과의 갈등&nbsp;끝에 2개월 정직 징계를 받고 문재인 정부의 적이 되어 자리를 내려놓는 모습을 보며, 야당과 보수 진영의 지지를 한껏 받게 됐고요.\n누가 됐든 국민의힘 뽑자:&nbsp;여론조사를 보면 “정권을 바꿔야 한다”는 사람(56.5%)이 유지해야 한다는 사람(34.5%)보다 더 많은데요(1월 17일 기준). 꼭 윤석열이 아니더라도 일단 야당 후보가 당선돼야 한다고 보는 사람이 많은 것도 윤석열에게는 경쟁력이 될 수 있어요.\n\n국민의힘 윤석열 대선후보가 지난 18일 부산에서 열린 토론회에 앞서 리허설을 하고 있어요. ⓒ뉴스1\n\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/gQZbys","retrieved":1642723200000},{"title":"대선키트 #6: 윤석열의 약점과 논란","contents":"사람들이 윤석열 국민의힘 대선후보를&nbsp;안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “나라 이끌 능력이 부족해” 🤔\n최근 여론조사에서 윤석열을 안 좋아하는 사람들에게 이유를 물어본 결과,&nbsp;국정 능력이 가장 문제로 뽑혔어요. 대통령은 외교·경제·환경 등 모든 분야를 책임져야 하는데, 거의 30년 동안 검사만 하느라 행정가로서의 능력이 검증되지 않았거든요. 후보로 뽑힌 후 한 발언이 ‘나라 상황을 잘 파악하고 있는 것 맞나?’ 하는 의구심을 키웠고요.\n\n\n120시간 ⏱️:&nbsp;주 52시간 근무제를 비판하며 “게임 하나 개발하려면 일주일에&nbsp;120시간이라도 일해야&nbsp;한다”고 했어요. 우리나라는 과로 사회라고 불릴 정도로 노동 시간이 긴데,&nbsp;노동관에 문제 있다는 비판이 나왔고요. 윤 후보는 청년들의 목소리를 전달하려 한 거라고 해명했어요.\n\n\n청약통장 🏠:&nbsp;주택청약 통장을 “집이 없어서&nbsp;만들어보지 못했다”고 했어요. “없으면 만들어야 하는 거 아니냐”는 질문에 “해본 적 없다”는 말만 했고요. 청약 통장도 모르고 공약을 냈냐는 비판이 나왔는데요. 이후에 “주택청약 모르면 거의 치매 환자”라고 해명했다가 오히려 치매 환자를 비하했다는 논란으로 또 사과했어요.\n\n\n일자리 앱 📱:&nbsp;“앱을 통해 구인·구직&nbsp;정보를 얻을 때가 올 것 같다”고 했어요. 하지만 이런 앱은 이미 나와 있어 “대체 어느 시대에 살고 있느냐”는 말이 나왔고요. 국민의힘은 “윤 후보가 말한 건 AI 앱”이라며 “사람들이 미래 앱을&nbsp;이해하지 못한 것”이라고 반박했어요.\n\n\n이 밖에도&nbsp;정책에 대한 구체적 얘기는 별로 없어서 준비가 부족하다는 말이 나와요.\n2. “정치적 리더십 부족해” 👀\n지난 7월, 이준석 대표가 자리를 비운 사이 국민의힘에 들어가면서부터&nbsp;사이가 안 좋았어요. 당 행사에 계속 불참해 ‘당 대표를 무시한다(패싱)’는 말도 나왔고요. 후보로 뽑힌 뒤에도 이 대표가 공개적으로 반대하던 이수정 교수를 영입했다가 사이가 틀어졌고,&nbsp;겨우 화해했지만&nbsp;얼마 못 갔다고. 이후 김종인 총괄선대위원장도 자리를 내놓고, 윤 후보는 새롭게 시작해보겠다고 했고요.\n3. “가족이 좀...?” 🙄\n‘공정과 상식’을 슬로건으로 내걸고 있기 때문에 가족이 범죄를 저질렀다면 타격이 있을 수 있는데요. 가족이 재판을 받고 있어요 ⚖️.\n장모 최 씨:&nbsp;2가지 혐의가 있어요.\n\n\n불법 병원 개설 🏥:&nbsp;의료인이 아닌데도 의료재단을 만들고, 요양병원을 운영하는 데 관여했어요. 국민건강보험공단을 속여 요양 급여 22억 9000만 원을 받아낸 혐의도 있고요. 1심 재판에서&nbsp;징역 3년형을 받았고, 지금은 2심이 진행 중이에요.\n\n\n증명서 위조 📃:&nbsp;경기도 성남시 땅을 사는 과정에서 통장 잔고증명서를 위조한 게 인정돼 지난달 1심에서&nbsp;징역 1년형을 받았어요.\n\n\n부인 김건희 씨:&nbsp;3가지 의혹이 있어요.\n\n\n주가 조작 📈:&nbsp;도이치모터스가 주가를 조작하는 데 돈을 댔다는 의혹이에요. 김 씨가 주가 조작 혐의를 받는 이 회사 대표(재판 중)에게 10억 원이 든 계좌를 맡겼는데, 주가 조작에 쓰일 걸 알았다면 처벌받을 수 있어요.\n\n\n대가성 협찬 💰:&nbsp;김 씨가 대표로 있는 전시기획사 코바나컨텐츠는 윤석열이 총장 후보자가 된 후 협찬해주는 대기업이 늘었어요. 검찰은 뇌물성 협찬이라고 보고 있고요. 작년 12월, 1건은 무혐의가 나왔지만 나머지 협찬 건은 수사 중이에요.\n\n\n허위 경력 🛑:&nbsp;2001년 한 대학 강사와 2007년 다른 대학 겸임교수에 지원하며&nbsp;허위경력을 적었다는 의혹도 있어요. 김 씨는 지난달 처음 공개 사과했고, 국민의힘은&nbsp;해명 자료를 냈고요.\n\n\n또 최근 한 유튜브 채널 기자와&nbsp;통화한 내역이 공개돼 논란이에요.\n\n\n미투 비하 🎙️:&nbsp;미투는 “돈을 안 주니까 터지는 것”이라며 강간 혐의로 대법원에서 유죄 판결받은 안희정 전 충남지사를 옹호했어요. 피해자 김지은 씨와 여성단체들은&nbsp;2차 가해라며 분노했고요.\n\n\n선거 운동 개입 💵:&nbsp;기자에게 캠프에서 일하면 1억 원을 줄 수 있다고 했어요. “내가 정권을 잡으면”이라는 발언에서 최순실 사태가 생각났다는 사람도 있다고. 윤석열은 아내가 선거운동에 개입한 적 없다며 부인했어요.\n\n\n윤석열 본인도 ‘고발 사주 의혹’이 있어요. 2020년 총선에서 윤석열 당시 검찰총장이 미래통합당(now 국민의힘)한테 민주당 사람들을 고발하라고 시켰다는 내용인데요. 고위공직자범죄수사처가 아직 별다른 증거를&nbsp;찾아내지 못한 상황이라 수사 결과를 지켜봐야 해요.\n4. “캐릭터가 비호감이야” 😰\n2030 사이에서 비호감 이미지가 강해요. 다리를 벌리고 앉는&nbsp;‘쩍벌’ 자세로 비판받고, ‘꼰대 부장님’ 같다는 말도&nbsp;인정했는데요. 차별적인 표현도 자주 썼어요. 장애인 단체 앞에서 ‘정상인’이라고 했다가 지적받아 비장애인으로 고치고, 최근에는&nbsp;장애인 앞에서&nbsp;‘장애우*’라고 한 것. 저출생의 원인을&nbsp;페미니즘으로&nbsp;돌리고,&nbsp;육체노동과&nbsp;저학력층을 비하하는 모습에 상처받은 사람도 많고요.\n*‘장애우(友)’는 장애인을 남녀노소 다 친구로 여기고 동정하는 뜻이 있어요. ‘정상인’은 장애를 비정상으로 여기기 때문에 사용하지 않고요.&nbsp;\n+ 무속인 논란도 있던데?\n윤 후보와 부인이&nbsp;무속인에게 의존한다는 얘기도 있어요. 작년에는 무속에서 부적처럼 여긴다는 ‘왕(王)’자가 손바닥에 적혀 있었는데요. 최근 공개된 김 씨의 통화에도 관련 내용이 나오고, 무속인이 선거대책본부에서 활동하는 등 비선으로 영향력을 미쳤다는 의혹이 나왔어요. 윤 후보 측은 관련 부서를 해산했고요.\n\n오늘은 대선키트의 두 번째 아이템으로 윤석열의 빨간약을 챙겼는데요 💊. 사람들이 안철수 후보를 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/TU6qDQ","retrieved":1642723200000},{"title":"대선키트 #3: 이재명의 강점과 경쟁력","contents":"대선키트에 첫 번째로 들어갈 아이템은 뭘까요? 바로 파란약! 더불어민주당(상징색: 파란색)의 대선후보로 나온 이재명 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n더불어민주당의 대선 후보로, 경기도 성남시장·경기도지사를 지낸 사람이에요. 이재명 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 이재명을 지지해요.\n1. “고생도 해본 사람이 아는 거야”&nbsp;🤝\n이재명은 스스로를 “흙수저도 못 되는 무수저” 출신이라고 해요. 경상북도 안동에서 초등학교를 졸업한 후 경기도 성남으로 이사 왔는데요. 형편이 어려워 중학교를 안 가고 공장에서 일했어요. 야구 글러브를 만드는 프레스 기계에 팔이 눌리는 산업재해를 당하고, 장애 6급 판정을 받아 군대도 면제됐고요. 검정고시로 중·고등학교를 마치고, 사법고시에 붙으며 ‘개천에서 난 용’이 됐는데요. 당시 인권변호사 노무현 전 대통령의 강연을 듣고 판·검사 대신 변호사가 되기로 했어요. 이후 노동·인권 사건을 주로 변호하며&nbsp;인권변호사·시민운동가로 활동했고요. 그러다 2003년, 정치를 해야겠다고 결심한 순간이 왔다고 💡: 성남시에 있던 종합병원 2곳이 문을 닫자, 주민 2만 명의 서명을 받아 시립병원을 만들자는 조례를 냈는데요. 시의회가 제대로 논의해보지도 않고 폐기해버리자, ‘내가 시장이 돼 직접 만들겠다’고 다짐한 것. 실제로 성남시장이 돼 병원 문을 열었고요.\n2. “일 잘하는 것 같던데?”&nbsp;🥤\n요즘에야 “나라에 도움 되는 정책은 좌파·우파 가리지 말아야 한다”는 등 유한 모습을 보이고 있지만, 사실 이재명 후보는 전직 ‘사이다’로 유명했어요. 2014년 성남시장 재선에 성공한 뒤부터 SNS로 자기 생각을&nbsp;거침없이 쏟아내며&nbsp;이름을 알렸죠. 그러면서 남다른 추진력도 주목받았어요:&nbsp;\n성남시장일 때:&nbsp;2010년에 취임하자마자&nbsp;모라토리엄을 선언했어요 💸. 전임 시장이 호화로운 청사를 짓는 등 공사를 하느라 빚을 너무 많이 졌다고 선언하더니, 3년 6개월 뒤 “다 갚았다”고 발표했어요. 이후 ‘성남시 3대 무상복지 정책’을 펴며 존재감을 키웠고요:\n\n\n①청년배당 💵:&nbsp;재산과 관계없이 3년 이상 거주한 만 24세 청년에게 1년에 50만 원씩 지역화폐로 줘서 지역경제를 활성화하려 했어요(우리나라 최초로&nbsp;기본소득 개념을 도입한 청년복지정책).&nbsp;\n\n\n②공공 산후조리원 🤰:&nbsp;2주에 평균 300만 원이 넘게 드는&nbsp;산후조리원을 시에서&nbsp;무료로 운영해요. 시설을 이용하지 못하는 산모에게는 지원금으로 50만 원을 줬고요.&nbsp;\n\n\n③무상 교복지원 🏫:&nbsp;성남시 모든 중학교 신입생에게 교복비를 지원했어요.&nbsp;\n\n\n경기도지사일 때:&nbsp;이 후보가 했던 대표적인 정책을 뽑아봤어요.&nbsp;\n\n\n재난기본소득 😷:&nbsp;코로나19로 정부가 재난지원금을 줄지 말지 고민할 때 도민에게 빠르게 재난기본소득을 줬고, 전 국민에게 주자며&nbsp;정부·당과 다른 의견을 냈어요.&nbsp;\n\n\n무상복지 확대 💰:&nbsp;이외에 성남시의 무상복지정책을 확대해 경기도 만 24세 청년에게 1년에 100만 원을 주는 청년기본소득, 공공산후조리원과 산후조리비 지원 정책을 폈고요.&nbsp;\n\n\n수술실 CCTV 📹:&nbsp;2018년 경기도의료원의 한 병원에 수술실 CCTV를 설치하고, 2019년에 경기도 공공의료원 6곳에 CCTV를 달았어요. 이후 모든 국회의원에게 ‘설치 의무화법 만들자’는 편지를 보내기도 했고요. 이 법은&nbsp;작년 8월에 통과됐어요.\n\n\n불법 계곡 시설 철거 🛠️:&nbsp;경기도의 계곡·하천에 있는 평상 등 불법 시설을 모두 철거해 ‘불도저’라는 별명을 얻었어요. (⚠️: 남양주시가 “계곡 정비사업은 남양주시가 먼저 하고 이재명이 따라 한 건데, 이재명이 자신의 업적으로 포장한다”며 문제를 제기한 적 있어요.&nbsp;논쟁이 법원까지&nbsp;가기도 했고요. 이 후보는 “남양주시가 먼저 한 게 맞다” 인정했어요.)&nbsp;\n\n\n한 마디로, 약속한 건 해낸다는 건데요. 이재명은 ‘평균&nbsp;공약 이행률이 96%다’라고 강조해요 💯. 하지만 좀 더 엄격한 기준으로 평가하는 한국매니페스토실천본부는 경기도지사일 때의 이행률이&nbsp;81.37%라고 봤고요(2020년 12월 기준)\n3. “달라, 달라. 문재인·민주당과 달라”&nbsp;🙅\n여론조사를 보면 “정권을 바꿔야 한다”는 사람(56.5%)이 유지해야 한다는 사람(34.5%)보다 더 많아요(1월 17일 기준). 그만큼 문재인 정부에 실망한 사람이 많다는 건데요. 반면에 ‘누가 될 것 같은지’를 물어보면 이재명이 가장 앞서요. ‘민주당은 싫지만, 이재명은 민주당과 다르다’고 보는 인식이 있어서 그런 건데요. 이재명은 민주당 소속이지만 문 대통령의 부동산·원전·소상공인 지원 정책 등의 문제를 지적하며 민주당과 ↔️ 살짝 거리두기를 하고 있어요.\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/xUkDwS","retrieved":1642550400000},{"title":"대선키트 #4: 이재명의 약점과 논란","contents":"최근 여론조사에서 이재명을 안 좋아하는 사람들에게 이유를 물어본 결과,&nbsp;도덕성이 가장 문제라는 의견이 많았는데요. 안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “인성 문제 있지 않아?”&nbsp;🤔\n친형을 강제 입원시키고, 형수에게 욕설을 했다는 논란이 있어요. 이재명이 성남시장이던 2012년, 분당보건소장 등에게 친형을 강제로 정신병원에&nbsp;입원시키게 했다는 혐의로 2018년부터 재판을 받았어요. 온라인에 이재명의 부인으로 추정되는 사람이 “내가&nbsp;강제입원 말렸다”라고 말하는 녹음파일이 공개되면서 의혹이 커졌고요. 끝내&nbsp;무죄 판결을 받았지만, 대법원은 이 후보가 “입원시키라고 지시·재촉한 사실은 맞다”고 봤고요. 이재명이 형과 형수에게 욕설하고 정신병원에 입원하라고 압박하는 듯한 녹음 파일이 어제(18일) 추가 공개됐는데요. 이 후보는 “물의를 일으켜&nbsp;다시 한번 사과한다”며 용서를 구했어요.\n말에&nbsp;일관성이 없다는 비판도 받아요. 전두환에 대해 광주광역시에서는 “수백 명을 살상하고 국가 헌법 질서를 완전히 파괴한 주범”이라고 했다가 경상북도 칠곡에서는 “잘한 것과 못한 점 둘 다 있다”고 한 적 있거든요.&nbsp;‘사이다 발언’을 넘어선 거친 언행이 문제가 되기도 했고요.\n2. “가족 좀 사고뭉치?”&nbsp;🙄\n2017~2018년, 더불어민주당 내 선거를 앞두고 한 트위터 이용자(@08_hkkim)가 다른 후보를 비판하고 이재명만 지지하는 글을 계속 올렸어요 📱. 사람들은 계정 주인이 이재명 부인 김혜경 씨인 것 같다며 ‘혜경궁 김씨’라는 별명을 붙였고요. 이재명의 경쟁 상대였던 한 후보는 자기한테 악의적인 글을 올렸다며 계정 주인을 고발했는데요. 경찰은 “김혜경 씨가 맞다”고 봤어요. 이재명은 절대 아니라고 부인했고, 검찰도 증거가 부족하다며&nbsp;재판에 넘기지 않는&nbsp;것으로 결론 났고요. 최근 국민의힘이 이 사건을&nbsp;다시 수사해달라고 했어요.&nbsp;\n큰아들 도박 문제도 있어요. 이 후보의 큰아들이 2019년부터 1년 반 동안 한 도박 커뮤니티에 글을 여러 번 올린 게 밝혀졌어요. 그가 쓴 200여 개의 글 중에는 성매매를 한 것으로 보이는 내용도 있었고요. 이재명은 아들의 불법 도박 사실을&nbsp;인정하고 사과했어요: “부모로서 가르침이 부족했다. 형사처벌도 받아야 한다면 받겠다.” 하지만 성매매 의혹에 대해서는 그런 적 없다는 아들의 말을 믿겠다고 했고요. 경찰은 큰아들을 수사하는 중이에요.\n3. “일 잘한다더니, 문제 있다던데”&nbsp;😲\n이재명이 성남시장으로 있던 2014년,&nbsp;성남시 대장동에 아파트와 상가 등을 짓는 사업이 있었어요. 여기에 참여한 민간 사업자(화천대유)가 투자한 돈에 비해 엄청난 이익을 가져갔는데요. 사업이 어떻게 이렇게 짜여졌냐, 특혜 있었던 것 아니냐는 의혹이 나왔어요. 이 후보가 특혜를 주거나 대가로 뭔가를 받은 건 확인되지 않았는데요. 국민의힘 등은 “성남시가 돈을 더 벌 수 있는 기회를 놓친 건 당시 성남시장으로서 이재명의 업무상 배임이다!”라고 지적해요. 이 후보 측은 터무니없다며&nbsp;56쪽짜리 반박 자료를 냈고요. 관련 재판이 진행 중인데, 국민의힘은 이재명이 수사 대상에서 빠져 있다며 특검을 해야 한다고 주장해요.\n4. “전과 4범이라며...”&nbsp;😰\n이재명은 다른 후보들에 비해 유독 전과(죄를 지어 재판에서 확정된 형벌)가 많아요&nbsp;⚖️. 페이스북에 스스로 자신의&nbsp;전과에 대해 해명한 적 있고요.&nbsp;\n\n\n무고·공무원 자격사칭:&nbsp;2003년, 검사를 사칭해 벌금 150만 원을 받은 적 있어요. 다만 이재명은 억울하다는 입장이에요. 당시 같은 자리에 있던 PD가 사칭한 건데, 자신이 한 것처럼&nbsp;누명을 썼다는 거예요.\n\n\n도로교통법 위반:&nbsp;2004년에 음주운전을 해 벌금 150만 원을 냈어요. 지난 대선 때 잘못이고 뉘우친다며 사과했고요.&nbsp;\n\n\n특수공무집행방해·공용물건손상:&nbsp;2004년에 시의회에서 물건을 던져 벌금 500만 원을 냈어요. 당시 시민 20만 명의 서명을 받아 성남의료원을 만드는 안을 시의회에 제출했는데, 47초 만에 폐기되자 항의하며 그랬던 거라고.&nbsp;\n\n\n공직선거법 위반:&nbsp;2010년에 지하철역에서 명함을 뿌리다 선거법에 걸려 벌금 50만 원을 냈어요.\n\n\n최근 다시 떠오른 ‘변호사비 대납 의혹’도 있어요. 지난 2018년, 이재명 후보가 내야 할 변호사비를 한 회사가 대신 내줬다는 의혹인데요. 만약 사실이라면&nbsp;뇌물죄에 해당하는 것 아니냐는 얘기가 나왔어요. 하지만 의혹을 제기했던 이 모씨는 지난 11일&nbsp;숨진 채 발견됐고, 이 후보를 포함한 다른 당사자들은 모두 이 씨가&nbsp;없는 말을 지어낸 거라는 입장이에요. 검찰이 수사하고 있는데, 아직 뚜렷한 범죄 혐의는 확인하지 못했어요.\n\n오늘은 대선키트의 첫 아이템으로 이재명의 파란약을 챙겼는데요 💊. 앞으로 다른 후보도 차례대로 이렇게 살펴볼 예정이에요. 사람들이 윤석열을 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/iGalqa","retrieved":1642550400000},{"title":"대선키트 #2: 정당, 여당·야당의 개념","contents":"‘정권 교체’, ‘정권 재창출’. 대선을 앞두고 모든 대선후보가 외치는 구호인데요. 이게 무슨 말일까요? 정권은 정치 권력의 줄임말로, 주로 어느 정당에서 대통령이 탄생했는지를 말해요. 그렇다면 정당이 뭔지 제대로 알아야, 앞으로 정권이 어떻게 될지도 좀 더 자세히 알 수 있겠죠?\n맞는 말! 정당 자세히 알려줘\n정치적으로 뜻이 맞는 사람들이 모여 만든 단체예요 🙋. 예를 들어 ‘기후위기를 좀 더 적극적으로 해결하고 싶은데? 더 강력한 법을 만들어야겠어!’ 하면 기후위기당을 만들어 당원을 모으고, 선거에 나가 국회의원이나 대통령을 낼 수 있죠. 다양한 목표를 가진 사람들이 모이다 보면 여러 개의 정당이 생기게 되는데요. 중앙선거관리위원회에&nbsp;등록된 정당만 50개예요(1월 13일 기준).&nbsp;\n그럼 여당·야당은 뭐야?\n‘대통령이 나온 정당’을 여당이라고 해요. 여(與)는 같은 편이라는 뜻으로, ‘정부와 같은 편’을 말하거든요. 지금은 문재인 대통령이 속한 더불어민주당이 여당이고, 나머지는 모두 야당이에요(여당은 늘 딱 1개). 자기 당에서 대통령이 나오면 정당이 원하는 방향으로 세상을 바꾸기 더 쉽기 때문에 대선에도 나오는 것. 야당은 정부를 감시하며 정책을 비판하고 다음 대통령을 내기 위해 노력하고요. 하지만 꼭 정당에 들어가야만 대통령이 될 수 있는 건 아니에요. 무소속으로 나올 수도 있지만, 우리나라는 보통 더불어민주당·국민의힘 계열 정당에서 대통령이 나왔어요.&nbsp;\n더불어민주당·국민의힘은 자주 듣긴 했는데...\n이번 대선에 나온 후보 네 명의 정당, 각 당의 홈페이지에서는 공식적으로 이렇게 소개해요.\n\n\n짚고 넘어가기:&nbsp;이번 선거에는 26명의 후보가 나올 예정인데요. 뉴닉은 공직선거법 82조의 TV토론 참석 기준(국회의원 5명 이상 가진 정당의 후보·여론조사 평균 지지율 5% 이상 등)에 해당하는 후보를 다룹니다.\n\n\n더불어민주당 📘\n문재인 대통령을 당선시킨 여당으로, 국회의원의 57%도 민주당이에요. 우리나라에 재벌 중심으로 불공정한 경제구조가 자리 잡으면서, 양극화가 심해졌다고 보고 차별·불평등을 없애려는 진보 성향 정당이에요. 노동자가 소외됐다며 노동권을 더 키우려 하고요. 전쟁 없이 북한과 평화롭게 지낸다는 등의&nbsp;정당 강령을 갖고 있어요. 이전 이름은 새정치민주연합이고, 김대중·노무현 전 대통령이 민주당계였어요.&nbsp;\n국민의힘 📕\n국회의원 106명을 가진 제1야당, 보수 성향 정당이에요. 우리나라는 지금 입시·취업 등에서 반칙이 많다고 보고 공정한 기준을 만들려 해요. 누구나 노력하면 내 집을 가져야 한다고 보고, 한미동맹 등 힘을 통해 북한과의 평화를 지키려 하는 등의&nbsp;정당 강령을 갖고 있고요. 이명박·박근혜 전 대통령이 같은 당이었고, 지난 대선에는 홍준표 의원이 자유한국당 대선후보로 나왔어요.\n국민의당 📙\n2020년에 안철수 대표가 바른미래당을 나와 새로 만든 정당으로, 국회의원이 3명 있어요. 부패한 기득권을 없애고 공정한 나라를 만들겠다는 등의&nbsp;정당 강령을 갖고 있는 보수 성향 정당이에요.\n정의당 📒\n2012년에 진보정의당으로 시작해 지금은 제2야당이에요(국회의원 6명). 대기업 중심으로 경제가 성장하며 비정규직 등 노동자의 삶이 위태롭다고 보는 진보 성향 정당이에요. 대기업을 규제하고 노동자의 권리를 키우려 하고요. 다양성과 차이를 존중하는 등의&nbsp;정당 강령을 갖고 있어요.\n각 정당을 대표해 나온 네 명의 대선후보는 어떤 사람인지 궁금하다면? 다음 대선키트에서 한 명씩 한 아이템으로 담아볼게요.","link":"https://newneek.co/post/GV95v7","retrieved":1642118400000},{"title":"대선키트 #1: 대통령의 권한과 특권","contents":"비상이다, 비상! 🚨 대선은 코앞인데, 20대 3명 중 1명은 아직 누굴 뽑을지&nbsp;못 정했대요. 이번 대선은 누구를 대통령으로 뽑을지 역대급으로 고르기 어려운 선거라는데요. 작년 말부터 뉴니커의 No. 1 피드백도 2022 대선후보들과 이들의 공약을 쉽게 알려달라는 거였어요. 그래서 고슴이가&nbsp;2022 대선키트를 준비했어요.&nbsp;\n\n\n매주 수·금요일에 3월 9일 대선 투표에 꼭 필요한 물품들을 하나씩 챙겨봐요 ✅.&nbsp;\n\n\n키트 배송 정보:&nbsp;1월에는 각 후보가 어떤 사람인지 Deep하게 살펴보고, 2월에는 분야별로 후보들의 정책·공약을 뜯어볼 계획이에요 🔍.\n\n\n오늘은 ‘꼭 먹어야 하는 애피타이저’, ‘Episode 0’ 느낌으로 시작해볼게요.\n\n\n대통령이 뭐 하는 자리길래 하루를 통째로 비우면서까지 뽑는 건지\n\n\n대선후보마다 정당도 다 다르던데 정당은 뭐고, 어떤 차이가 있는지 살펴봐요.&nbsp;\n\n\n\n우리는 대선에 대통령 1명만 뽑지만, 사실은 약&nbsp;1만 명의 공무원을 뽑는 셈이에요 💡. 법적으로 대통령에게는 이 정도 수의 공무원을 임명할 권한이 있거든요. 그래서 대통령 한 명에 따라 나랏일을 하는 사람도, 정책도 달라져요. 도대체 대통령이 어떤 사람이길래 이런 권한을 갖는 걸까요?&nbsp;\n우리나라의 대빵 아닌가?\n맞아요. 혹시 초등학교 때 배운 삼권분립 기억나요? 한 기관이 권력을 다 가지고 있으면 문제가 생길 수 있으니, 권력을 정부-국회-법원이 사이좋게 나눠 갖고, 서로 감시하는 건데요. 대통령은 이 중에서 정부의 대빵이자 외국에 나가서는 우리나라를 대표하는 사람이에요. 이게 얼마나 대단한 건지, 대통령이 할 수 있는 걸 크게 3가지로 나눠볼게요:\n\n\n군대 55만 명을 지휘한다:&nbsp;우리나라 군을 이끄는 사람으로, 북한 등 적이 쳐들어오면 전쟁을 선포할 수 있어요. 또 반란·폭동 등 비상사태가 나면 계엄을 선포해 언론의 자유 같은 국민의 기본권을 제한할 수 있고요.&nbsp;\n\n\n법 만들고 거절한다:&nbsp;보통 국회만 법을 만든다고 생각하지만, 대통령도 국회에 ‘이런 법 만들자!’고 제안할 수 있어요. 또 국회가 통과시킨 법에 문제가 있으면 NO! 하고 거부할 수도 있고요.\n\n\n높은 공무원 뽑는다:&nbsp;국무총리·대법원장·환경부장관·검찰총장 같은 높은 공무원은 누가 앉힐까요? 바로 대통령. 임명하는 장관만 18명인데요. 수많은 정부 부처(조직도)의 최고 인사권자도 대통령이에요.\n\n\n이렇게 할 수 있는 게 많고, 나라를 좌지우지 할 수 있으니까 ‘국민이 직접 뽑게 하기 위해’ 선거를 하는 것.&nbsp;\n그럼 대통령 되면 뭐가 달라져?\n대선후보가 대통령으로 뽑히면 이런 게 달라져요:\n\n\n가족까지 철통 경호:&nbsp;대통령으로 뽑히면 절대 혼자 다니지 않아요. 청와대 경호실 요원들이 대통령뿐만 아니라 부모·자녀 등 가족까지도 따라다니며 경호하기 때문. (취임 전에도 해외를 나가면 대통령과 거의 비슷한 의전을 받고요.)\n\n\n\n\n형사 처벌 안 받음:&nbsp;나라를 망하게 하지 않는 한, 임기 중에는 법적인 처벌을 받지 않아요(헌법 제84조).\n\n\n정해진 휴가 일수:&nbsp;대통령도 공무원이기 때문에, 공무원 규정을 따르는데요. 공무원으로 일한&nbsp;기간에 따라 달라요. 6년 이상 일하면 1년에 21일까지 연차를 쓸 수 있는데, 문재인 대통령도 예전에 청와대 민정수석, 국회의원 등으로 일한 경력이 있기 때문에 21일 쓸 수 있어요.\n\n\n월급은 공무원 기준:&nbsp;연봉은 물가 상승 등을 고려해 올해는&nbsp;약 2억 4000만 원을 받아요.","link":"https://newneek.co/post/FrlR0M","retrieved":1642118400000},{"title":"국민의힘 선대위 해산","contents":"뉴니커, 요즘 핫한 드라마 보고 있나요? 바로 ‘대선 드라마’ 국민의힘 편. 진짜 드라마는 아니지만 반전에 반전 거듭하는 게 대하 드라마급이라고. 궁금해하는 뉴니커 많아서 1화부터 바로 어제(5일) 방영분까지 정리해봤어요. (🦔: 덕분에 다음 편은 본방사수 할 수 있겠슴!)\n\n드라마 등장인물 소개&nbsp;🎬\n\n\n윤석열:&nbsp;검찰총장 출신&nbsp;국민의힘 대선 후보\n\n\n이준석:&nbsp;국민의힘 당 대표\n\n\n김종인:&nbsp;보건사회부(현 보건복지부) 장관 출신 &amp; 국회의원 경력 5번. 어제(5일)까지 국민의힘 선거대책위원회(=선대위) 위원장에 있다 물러나게 되는데...\n\n\n잠깐! 윤석열, 이준석은 들어봤는데, 김종인은... 누구?\n‘킹 메이커’라 불리는 우리나라 정치 원로예요. 18대 대선과 20대 국회의원 선거, 작년 재보궐 선거 등 굵직한 선거를 승리로 이끌었거든요. 더불어민주당과 국민의힘 양당에서 모두 활약한 적 있고요.&nbsp;\n그래서 무슨 일 있었는데?\n이야기는 작년 7월... 윤석열과 이준석의 첫 만남 때로 거슬러 가요. 윤석열은 국민의힘에&nbsp;들어올 때부터&nbsp;당 대표인 이준석과 사이가 좋지 않았는데요. 그러던 작년 11월, 윤석열은 이준석이 결사반대하던 ‘이수정 교수’를 선거대책위원회에 데려왔어요. 결국 이준석은 페이스북에 ‘그렇다면 여기까지입니다’라는 말을 남기고 잠적했고요.\n당 대표가 잠수탄 거야? 그래서 어떻게 됐는데?\n다행히 며칠 뒤, 둘은 화해를 하는 듯했어요. 이준석이 섭외하고 싶어 했던 김종인을 선대위원장으로 삼겠다고 했거든요. 3명의 주연이&nbsp;드디어 모두 한자리에&nbsp;모인 거죠.\n드라마는 이렇게 해피 엔딩...?\n찬 바람이 불던 12월, 당 내 조수진 최고위원과 이준석이 크게 싸웠어요. 회의 중 책상을 ‘쾅' 치는 소리가 날 정도였다고. 다음날, 이준석은 선대위 모든 직책을 내려놓았어요. 남은 김종인은 ‘내가 해결하겠다'며 나섰고 그렇게 괜찮아지는 줄 알았으나...\n이… 이제 반전은 그만&nbsp;😇\n지난 3일, 윤 후보가 갑작스럽게 모든 일정을 잠정 중단했어요. 김종인이 “후보는 연기만 잘 하면 선거는 승리할 수 있다”라는 발언을 했는데, 윤 후보 주변에서 이를 두고 “후보를 무시하는 듯한 발언을&nbsp;그냥 넘어갈 수 없다”며 분위기가 싸해진 거예요. 결국 윤석열은 어제(5일) 김종인에게 나가라고 통보했어요. 먼지 싹싹 털고 새로 시작해보겠다며 기존 ‘선거대책위원회’를 ‘선거대책본부’로 개편했고요. 윤 후보는 ‘모든 좋지 않은 결과는 내 탓’이라며 새롭게 시작해보겠다는 다짐을 밝혔어요.\n앞으로 대통령 선거를 두고 어떤 이야기가 펼쳐질지 궁금하다면… 다음 주부터 나올 뉴닉 대선 콘텐츠를 기대해주세요!&nbsp;","link":"https://newneek.co/post/nOumnN","retrieved":1641427200000},{"title":"공수처 통신자료 조회 논란","contents":"만약 수사 기관이 나와 내 가족, 친구들의 주소와 주민등록번호를 수집했다면 어떨 것 같아요? 그것도 내가 모르는 사이에 그랬다면요? 고위공직자범죄수사처(공수처)가 이런 식으로 피의자와 주변 사람들의 자료를 너무 많이 조회해서 논란이에요 🚨.\n통신자료 조회가 뭐야?\n고슴이가 피의자라고 가정해볼게요. 수사기관은 고슴이가 업무상 알게 된 비밀 정보를 주변에 흘렸다고 의심하는데요. 고슴이가 누구랑 언제 통화했는지, 어느 기지국에서 신호가 잡혔는지 보기 위해 법원의 허락(영장)을 받아 이런 내용을 확인해요(=통신사실 확인자료) 🔎. 근데 전화번호만 가지고는 통화 상대가 누구인지 모르잖아요. 그래서 통신사에 “이 번호 가진 사람의 이름·주소·주민번호 알려주세요”라고 요청하고요. 이걸 ‘통신자료 조회’라고 하는데, 법원 영장 없이도 받을 수 있어요.\n그런데 뭐가 문제야?\n‘이거 좀 너무하다’는 비판이 나올 정도로 통신자료를 조회했기 때문 👀. 공수처는&nbsp;고발 사주 의혹&nbsp;사건에서 윤석열 국민의힘 대선후보와 김웅 국민의힘 의원을 피의자로 수사하고 있는데요. 선뜻 이해하기 어려운 부분이 있다는 말이 나와요.\n\n\n국민의힘 의원 80%:&nbsp;카카오톡 단체방에 같이 있었다는 이유만으로 국민의힘 의원 105명 중 86명을 조회했어요(31일 오전 기준). 윤 후보의 친구들과 가족까지 조회했는데, 국민의힘은 불법 선거 개입이라고 주장하고 있고요.\n\n\n기자·교수의 가족까지:&nbsp;피의자와 통화한 적 없는 국내·외신 기자, 학회 교수와&nbsp;그들의 가족까지&nbsp;조회했어요. “피의자와 통화해서 조회했다”는 공수처 설명과 맞지 않는 것 🤔.\n\n\n공수처는 뭐래?\n공수처는&nbsp;억울하다는 입장이에요 🤷. 조금 더 자세히 들어보면:\n\n\n정보만 조회한 거야:&nbsp;흔히 통화내역을 조회했다고 생각하지만, 그건 영장이 필요한 일이야. 우린 피의자와 통화한 사람이 누구인지만 합법적으로 확인했어.\n\n\n검찰·경찰도 조회해:&nbsp;통신 조회는 검·경도&nbsp;계속 해오던 거야. (더불어민주당&amp;이재명 대선후보: 맞아. 윤 후보가 검찰총장일 때도 수십만 건 조회했는데, 그때는 아무도 사찰이라고 안 했어!)\n\n\n야당 사찰 아니야:&nbsp;윤석열 후보 우리가 3번 조회할 때 서울중앙지검은 4번 했어. 부인에 대해서는 우리가 1번 할 동안 검찰은 5번이나 했고. 왜 우리만 사찰이라고 해?\n\n\n논란이 커지자 검찰이 공수처장에 대해 수사에 들어갔는데요. 이번 기회에 아예 법을 바꿔야 한다는 말이 나와요 🛠️. 수사 기관이 통신자료를 조회해도, 당사자한테 알려줄 의무가 없기 때문에 인권이 침해될 수 있거든요. 국가인권위원회도 이미 8년 전에&nbsp;법을 바꾸라고 권고했지만, 바뀐 건 없다고. 민주당과 국민의힘도 이번에는&nbsp;법을 바꾸자는 의견이라, 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/rqSOlV","retrieved":1641168000000},{"title":"대선후보 가족을 둘러싼 의혹들","contents":"뉴니커, 대선후보를 살펴볼 때 어떤 걸 가장 많이 보나요? SBS 여론조사 결과, 많은 사람(60%)이 누구를 뽑을지 정할 때 ‘후보의&nbsp;배우자도 같이 본다'고 답했는데요 🧐. 더불어민주당 이재명·국민의힘 윤석열 후보의 가족이 논란에 휩싸이면서 지지율도 흔들리고 있어요.&nbsp;\n여기저기서 난리던데, 무슨 일이야?\n이재명 후보는\n\n\n큰 아들의 불법 도박: 이 후보의 큰아들이 2019년부터 1년 반 동안 한 도박 커뮤니티에 여러 차례 글을 올린 게 밝혀졌어요. 그가&nbsp;불법 도박을 한 게&nbsp;아니냐는 의혹이 나왔고요. 그가 쓴 200여 개의&nbsp; 글·댓글 중에는 성매매를 한 것으로 보이는 내용도 있어서 논란이 커졌는데요. 논란이 커지자 경찰은 수사에 들어갔어요.\n\n\n4시간 만에 사과: 이재명 후보는 의혹이 나온 지 4시간 만에 아들의 불법 도박 사실을 인정하고 사과했어요: “부모로서 가르침이 부족했다. 치료도 받게 하고, 형사처벌도 받아야 한다면 받겠다.” 하지만 성매매 의혹에 대해서는 그런 적 없다는 아들의 말을 믿겠다고 했고요.&nbsp;\n\n\n윤석열 후보는\n\n\n부인의 허위 경력: 윤 후보의 부인 김건희 씨의 경력을 두고&nbsp;지난 8월부터 여러 의혹이 나왔는데요. 김 씨가 2001년 한 대학 강사와 2007년 다른 대학 겸임교수에 지원하며&nbsp;허위경력을 적었다는 의혹이 지난주(14일)에 새로 나왔어요. 한국게임산업협회에서 이사를 지냈다고 적었지만 당시 직원들은 “사실과 다르다”고 했다고. 한 미술 공모전에서 상을 받았다고 했지만, 당시 당선자 명단에는 김 씨의 이름이 없었고요.\n\n\n사흘 만에 사과: 윤석열 후보는 이번 의혹이 나온 지 사흘 만에 사과했어요: “부인의 경력 논란이 제가 강조해 온 공정과 상식에 맞지 않으므로 국민의 비판을 받아들이겠다. 조사를 받아야 한다면 받겠다.” 다만 의혹을 인정한 것인지는 밝히지 않았고요.\n\n\n대선에까지 영향을 줄까?\n민주당과 국민의힘이 서로 비방만 계속하면서, 유권자들의 피로감이 커져&nbsp;투표율이 낮아질 수 있다는 우려가 나와요 📉. 민주당은 윤석열 후보가 마지못해 사과한 것이라고 비판했고, 국민의힘은 민주당이 이재명 후보의 아들 문제를 사소한 것으로 취급한다고 지적했거든요. 이처럼 서로를 물어뜯기 바쁜 민주당과 국민의힘을 모두를 비판하는 목소리도 나오고요.","link":"https://newneek.co/post/jYcDon","retrieved":1639958400000}]}