{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"한반도에서 발사된 미사일 16발","contents":"뉴니커, 현충일 연휴 평화롭게 잘 보냈나요? 안타깝게도 한반도엔 그렇지 못한 나날이었어요. 그제(5일)와 어제(6일), 이틀간 무려 동해 위로 16발의 미사일이 발사됐기 때문인데요. 간략한 타임라인과 의미를 정리해봤어요.\n\n\n4년 만에 다시 시작된 항모연합훈련🛳:&nbsp;2일부터 4일까지 한국과 미국이 항공모함을 동원해 연합훈련을 펼쳤어요. 한미 연합훈련에 항공모함이 등장한 것은 4년 7개월 만인데요. 7차 핵실험 준비를 마쳤다는 북한에 보내는&nbsp;강한 경고라는 목소리가 나와요.\n\n\n하루 만에 반응한 북한:&nbsp;북한은 즉각 반응했어요. 다음날인 5일(그제), 4곳에서 2발씩 총 8발의 탄도미사일을 발사한 거예요. 이번 발사의 경우 특히나 주목해야 한다는 평가가 나오는데요. 북한의 미사일이 우리나라 여러 장소를 동시에 공격할 수 있다는 걸 보여주기 때문이라고. 이번처럼 여러 곳에서 쏘면 중간에 맞혀 미사일을 터뜨리거나 발사 지역을 무력화하는 식의&nbsp;대응이 어렵다는 얘기가 나와요.\n\n\n다시 대응한 한국과 미국:&nbsp;바로 다음 날인 어제(6일) 총&nbsp;8발의 지대지미사일을 발사했어요. 한미 연합으로 대응한 거예요. 미사일 개수는 국제법상 ‘비례성 원칙(=나라를 지키기 위해 방어하려면 딱 공격받은 만큼만 대응할 수 있어!)’을 지키기 위해 북한이 쏜 숫자에 맞춘 거고요.","link":"https://newneek.co/post/uxX1bK","retrieved":1654560000000},{"title":"2022 지방선거 결과","contents":"그제(1일) 치러진 제8회 전국동시지방선거(지선) 결과가 나왔어요 🗳️.&nbsp;각 당이 4년 전 지선 때와는 완전히 다른 성적표를 받게 됐는데요.&nbsp;이번 선거 결과와 그 의미를 살펴봤어요.\n선거 결과 요약 좀&nbsp;\n4년 전에는 민주당이 크게 이겼는데, 이번에는 국민의힘이 완전히 뒤집었어요:\n\n\n12 대 5 📍:&nbsp;시·도지사 17곳&nbsp;중 국민의힘이 12곳에서, 더불어민주당(민주당)은 5곳에서 이겼어요. 4년 전 지선 결과(3 대 14)와 180도 달라진 거예요. 민주당은 경기도에서 김동연 후보가&nbsp;극적으로 승리한 게 성과로 꼽히고요.\n\n\n145 대 63 📊:&nbsp;시장·군수·구청장 선거에서도 지난 지선(53 대 151)과는 정반대의 결과가 나왔어요. 국민의힘이 226곳 중 145곳에서 이긴 거예요(그래픽). 국민의힘은 4년 전에 서울 25개 구 중 1곳에서만 구청장을 당선시켰는데요. 이번에는&nbsp;17곳에서&nbsp;이겼어요.\n\n\n8 대 9 🏫:&nbsp;교육감 선거에서는 17곳 중 8곳에서&nbsp;보수 성향 후보가 뽑혔어요. 지난 두 번의 지선에서는 진보 성향 후보가 훨씬 많이 당선됐는데, 이번에는 결과가 비슷해진 것. 경기도에서는 처음으로 보수 후보가 당선됐고, 부산·충북·제주 교육감은 진보→보수로 바뀌었어요.\n\n\n이번 지선에서는 7개 지역의 재·보궐선거도 함께 치러졌는데요.&nbsp;지난 대통령선거에 나왔던 국민의힘 안철수(경기 성남갑)·민주당 이재명(인천 계양을)이 후보로 나와 주목 받았어요. 두 사람 모두&nbsp;국회의원이 됐고요. 대선이 끝난 지 약 3개월 만에 정치권으로 돌아온 거예요.\n이외에도 모든 지선과 재·보궐선거 결과는&nbsp;중앙선거관리위원회 홈페이지에서 볼 수 있어요.\n4년 만에 왜 이렇게 바뀐 거래?&nbsp;\n새 정부에 힘을 팍팍 실어준 거라는 평가가 나와요. 이제 막 출발한 새 정부가&nbsp;일을 잘할 수 있게&nbsp;여당인 국민의힘을 밀어줬다는 거예요. 윤석열 정부를 견제할 수 있게 힘을 달라는 민주당의 전략이 통하지 않은 건데요. 민주당이 대선에서 진 뒤&nbsp;별다른 변화를 못 보여줘서 그런 것 아니냐는 말도 나와요.\n정치권 분위기 확 바뀌겠네\n맞아요. 각 정당의 상황을 살펴보면:\n\n\n국민의힘 🔴:&nbsp;이번 선거 결과에 만족하지 않고 “계속 당을 혁신하겠다”라고 했어요. 2년 후에 열릴 제22대 국회의원 총선거를 준비하겠다는 것. 대선에 이어 이번 지선에서도 국민의 지지를 확실히 얻은 만큼, 국회에서도 국민의힘이 전보다 더 크게 목소리를 낼 것 같아요.\n\n\n민주당 🔵:&nbsp;당분간 분위기가 좋지 않을 것 같아요. 대선에 이어 지선에서도 지면서 그동안 당 안에 쌓였던 갈등이 터질 거라는 얘기가 나오거든요.&nbsp;대선에서 진 뒤에&nbsp;꾸려진 비상대책위원회는 이번 선거 결과에 책임지고&nbsp;전부 물러나기로&nbsp;했어요.&nbsp;\n\n\n정의당 🟡:&nbsp;실망스러운 성적을 낸 정의당에서도 지도부가 전부 물러났어요. 당선자가 총 9명에 그쳤기 때문. 당의&nbsp;뿌리 자체가 흔들리고&nbsp;있다는 말까지 나와요.\n\n\n&nbsp;","link":"https://newneek.co/post/acdfMv","retrieved":1654214400000},{"title":"2022 전국동시지방선거 - 교육감 총정리","contents":"뉴니커, 오늘은 드디어 지방선거가 열리는 날이에요. 혹시 선거하기 전에 집으로 날아온 공보물을 뜯어봤나요? 각 후보자의 포스터를 하나씩 펼치다 보면 갑자기 익숙하지 않은 이름 하나가 딱 등장할 텐데요: “시장 도지사는 알겠는데 갑자기 교육감?” 오늘은 교육감이 왜 지방선거에서 뽑을 정도로 중요한지 싹 정리해봤어요.\n교육감, 솔직히 좀 낯설어 😅\n그럴 거예요. 교육감 선거는 다른 선거에 비해 사람들의 관심이&nbsp;낮은 편이에요.&nbsp;잘 모르는 사람이 상대적으로 많은 만큼, 교육감에 관한 정보를 차근차근 정리하자면:\n\n\n교육감, 무슨 일하는 사람이야? 🧐:&nbsp;시·도교육청의 장으로, 각 지역의&nbsp;교육을 책임지는&nbsp;사람이에요. 교육과 관련한 제도를 만들거나 고치고, 관련 예산을 짜는 권한을 가지는 등 지역의 초·중등교육에 큰 영향을 미쳐요. ‘교육 소통령’이라고 불릴 정도예요.&nbsp;\n\n\n굳이 선거로 뽑는 이유가 있어? 🤔:&nbsp;예전에는 주민들 대신 각 지역 학교의 대표가 1명씩 모여 교육감을 뽑았는데요(=간접선거제). 그래서인지 교육감 선거에서&nbsp;불법선거 의혹이 끊이지 않는 등 부작용이 많이 생겼어요. 이에 2007년 부산을 시작으로 주민들이 교육감을 직접 뽑기 시작했고요.&nbsp;&nbsp;&nbsp;\n\n\n기표소에서 당황할 수 있음 주의 😳:&nbsp;여기서 눈여겨봐야 할 점! 교육감 후보자들은 정당에 속해 있지 않아요. 교육의 ‘정치적 중립성’ 때문. 투표 종이에도 당·기호도 없이 오직&nbsp;이름만 나와 있고요. 그래서 선거하러 가기 전 누구를 뽑을지 꼼꼼하게 결정하고 가야 해요. 하지만 후보자의 성향이 보수·진보 중 어디에 가까운지는 짐작할 수 있어요. 후보자들이 내건 포스터나 입은 선거운동복 색깔이 힌트가 될 수 있다고.\n\n\n나 10대 아닌데... 나한테도 중요한 선거야?\n무시할 수 없어요. 이번에 당선될 교육감의 정책에 따라 각 지역 학생들이 교육을 받고, 쑥쑥 성장할 테니까요 🏫. 특히 이번 선거에서는 진보·보수 상관없이 후보자들이 한 목소리로 외치는 목표가 있어요: “기초학력을 보장하자!” 코로나19로 원격수업이 늘면서 학생들 사이에 교육 격차가 심해졌잖아요. 공교육의 빈자리를 사교육으로 채우지 못한 중·하위권 학생들의 학력이 크게 떨어진 것. 그래서 후보마다 이를&nbsp;해결하기 위한 방법을 내세우고 있고요.\n또 어떤 공약이 많이 나왔어?\n정치 성향별로 대표 공약만 살펴보면:\n\n\n보수 성향:&nbsp;서울시·경기도 등 여러 지자체에서 시행 중인 ‘학생인권조례’ 수정하거나 폐지할게. 조례가 학생의 의무에 비해 권리를 더 크게 강조해서, 교사가 제대로 가르치기 힘들어졌어. 학생이 더 다양한 학교를 선택할 수 있도록, 자사고·외고는 없애면 안 돼.&nbsp;\n\n\n진보 성향:&nbsp;학급당 학생 수를 줄여서, 학생들이 받는 교육의 질을 높일게.&nbsp;청소년이 무상으로 교통 이용하는 등 복지 늘리고, 등굣길 다닐 때 더 안전해질 수 있도록 할 거야.&nbsp;기존 학교의 커리큘럼을 벗어난 혁신적인 미래 학교 만들도록 할게.&nbsp;\n\n\n이밖에도 우리 지역 후보가 어떤 공약을 들고 나왔는지&nbsp;여기서&nbsp;구체적으로 확인할 수 있어요.","link":"https://newneek.co/post/zmvsJU","retrieved":1654041600000},{"title":"2차 추가경정예산 국회 통과","contents":"2차 추가경정예산안이 국회 본회의를 통과했어요. 이번 추경은 코로나19로 피해를 입은 자영업자와 소상공인을 지원하기 위함인데요. 관련 예산은 기존 계획보다 2조 6000억 원 늘어난 약 39조 원이라고.&nbsp;\n늘린 예산으로는 더 많은 사람들이 혜택을 받을 수 있게 했어요. 일단 소상공인 지원 기준을 높여, 대상자가 더 많아지게 됐고요(매출액 30억 원 이하→ 50억 원 이하). 방역조치를 지키다가 피해를 봤다면 지원금을 받을 수 있는 기준(매출액 10억 원 이하→30억 원 이하)과 지급되는 최소 금액(50만 원→100만 원)도 늘렸어요. 사각지대로 지적받던 특수형태고용종사자·프리랜서·문화예술인·법인택시·버스기사를 위한 지원금도 100만 원씩 늘렸고요.\n하지만 아쉽다는 목소리도 나와요. 매출에 손해를 본 경우를 기준으로 삼아서, 적자를 겨우 면한 경우엔 지원받지 못하기 때문. 이에 정부는 별도의 대책을 마련할 거라고 했어요.","link":"https://newneek.co/post/TJbDc1","retrieved":1653955200000},{"title":"또 내려진 윤창호법 위헌 결정","contents":"2018년 9월 군 복무 중이던 윤창호 씨가 음주운전하던 차량에 치어 목숨을 잃은 후, 음주운전을 더 엄하게 벌하는 법(=윤창호법)이 만들어졌는데요. 지난 26일, 헌법재판소(헌재)가 이 법의 일부가(=도로교통법&nbsp;제148조 2의 1항)이 헌법에 어긋난다고 판단했어요. 이 조항에 따르면 (1) 음주측정 거부를 2번 이상 한 사람 (2) 음주운전 + 음주측정 거부한 사람은 2~5년의 징역형이나 1000만~2000만 원의 벌금형을 받는데요. 헌재는 이게&nbsp;잘못됐다고&nbsp;봤어요.\n헌재는 앞서 지난해 11월 ‘음주운전을 2번 이상 한 경우 더 강하게 처벌하라’라고 한 윤창호법 조항이&nbsp;헌법에 어긋난다는 결정을 내렸어요: “처벌 기준에 기한이 빠졌어. 오랜 시간이 지난 후 한 번 더 잘못했다고 가중 처벌하는 건 지나쳐. 또 술을 조금 마신 사람도 있고 엄청 많이 마신 사람도 있는데, 이들을 똑같이 엄하게 처벌하면 안 돼.” 이번에 같은 논리로 한 번 더 위헌 결정을 내린 거고요. 음주운전은 사람의 목숨을 위협하는 큰 사고로 이어지기 쉽고 반복되는 경우도 많은데, 이런 특성을 충분히 고려하지 못한 판단이라는 비판이 나와요.","link":"https://newneek.co/post/DU6DMg","retrieved":1653868800000},{"title":"북한, 가만두지 않을 거야 by 한·미·일 🌎","contents":"지난 25일, 바이든 대통령이 우리나라·일본을 찾았다 떠나자마자 북한이 대륙간탄도미사일(ICBM)을 포함한 탄도미사일 3발을 쏘아 올렸잖아요. 한국·미국·일본이 함께 나서 북한을 더 세게 압박하기로 했어요.\n미국은 북한의 미사일 개발에 도움을 준 북한인 1명과 북한·러시아 기관 3곳을&nbsp;제재하기로 했어요: “너희 앞으로 미국 여행 못 해. 미국에서 거래도 못하고, 미국에 둔 돈도 못 가져가.” 한국·미국·일본 외교장관은 지난 27일 “북한은 세계 평화를 위협하는 일을 당장 멈춰라”라며&nbsp;공동성명을 발표했어요.","link":"https://newneek.co/post/a9rP9i","retrieved":1653868800000},{"title":"2022 전국동시지방선거 총정리","contents":"뉴니커! 오늘(27일)부터 내일까지 전국동시지방선거(지선) 사전투표가 진행되는데요. 살펴봐야 할 후보도 많고, 공약을 들여다볼 시간도 없어서 아직 누굴 뽑을지 결정 못 했다면? 그럴 줄 알고 뉴닉이 ‘2022 스피드 지선’을 준비했어요. (🦔: 빠르게 훑어보고 투표장 가슴!)\n\n몸풀기: 지방선거 왜 하는 거야?\n지난주 뉴닉 콘텐츠&nbsp;아직 못 본 뉴니커를 위해 이번 선거 왜 하는 건지 다시 살펴보면:\n\n\n누구 뽑는 거야? 🧑:&nbsp;대부분의 지역이 1) 시·도지사, 2) 구청장·시장·군수, 3) 시·도의회의원, 4) 구·시·군의회의원, 5) 광역의원 비례대표, 6) 기초의원 비례대표, 7) 교육감 = 총 7명을 한 번에 뽑아요. 누가 후보로 나왔는지는&nbsp;여기에서&nbsp;검색해 볼 수 있어요. 사퇴 등으로 빈 7개의 국회의원 자리를 다시 채우는&nbsp;재·보궐선거도 같이 열려요.\n\n\n언제, 어디서, 어떻게 뽑는데? 🗳️:&nbsp;다음 달인 6월 1일, 오전 6시부터 오후 6시까지 각 지역의 정해진 투표소에서 뽑아요. 대부분의 지역은 1인당 7장의 표에 도장 꾹 찍을 수 있어요. 재·보궐선거 지역은 8표까지 행사할 수 있고요. 사전투표는 오늘(27일)부터 내일까지 오전 6시~오후 6시에 할 수 있어요. 사전투표는 꼭 집 근처 투표소가 아니더라도 전국 어디서든 할 수 있고요 (사전투표소 찾기).\n\n\n\nSTEP 1. 이번 선거, 관전 포인트는?\n지역의 일꾼을 뽑는 선거인 만큼, 우리 지역의 일잘알이 누군지 꼼꼼히 따져보는 게 중요해요. 하지만 지선은 모든 지역에서 동시에 치러지는 선거이다 보니 전체 선거가 어떻게 흘러가는지, 선거 결과가 정치권에 어떤 영향을 미칠지에 대한 관심이 높아요. 관심이 쏠리는 3가지 포인트를 살펴보면:\n\n\n대선 착붙 지선은 처음이야 🧑‍🤝‍🧑:&nbsp;이번 지선은 대통령선거(대선)가 끝난 지 85일 만에 치러져요.&nbsp;우리나라 선거 역사에서&nbsp;온 국민이 참여하는 큰 선거가 이렇게까지 착 붙어서 열린 적은 없다고. 2017년에 박근혜 전 대통령이 탄핵되면서 보통 12월에 열리던 대선이 3월로 확 앞당겨져서 그런 거예요. 지난 20대&nbsp;대선 결과가 지선 결과에도 영향을 줄지 관심이 쏠리고 있다고.\n\n\n대선의 영향은 얼마나 될까? 🧐:&nbsp;2018년에 치러진 지방선거에서는 더불어민주당(민주당)이 19대 대선 바람을 타고&nbsp;역대급으로 크게&nbsp;이겼어요. 전국 시·도지사 자리 17개 중 14개, 구청장·시장·군수 자리 226개 중 151개를 민주당이 싹쓸이한 것. 서울 25개 구청장 자리 중 24개를 민주당이 가져갔고, 전통적으로 보수 정당 후보를 지지해온 부산에서도 처음으로 민주당 후보가 시장에 당선될 정도였다고. 이번에도 직전 대선에서 이긴 당이 유리할 거라는 얘기가 많아요. 국민의힘은 이번 선거에서 시·도지사 17명 중&nbsp;9명은 무난히, 많으면 13명까지도 이길 수 있을 거라고 보고 있어요.\n\n\n누가 정치 주도권 가져갈까? 🆚:&nbsp;이번 선거에서 이기는 정당이 다음 큰 선거(2024년 총선) 때까지 정치권에서 힘 팍 주고 다닐 거라는 말이 나와요.&nbsp;사람들이 지방선거에서&nbsp;대통령·정당을 보고&nbsp;누구를 뽑을지 정하는 경향이 있기 때문.&nbsp;국민의힘은 새 정부에 힘을 팍팍 실으려고 표를 달라고 하고 있고, 민주당은 대통령을 견제할 수 있게 표를 던져 달라고 하고 있어요.\n\n\n\nSTEP 2. 누가 나왔대?\n전국에서 총 7616명이 후보로 나왔는데요. 가장 큰 관심이 쏠리는&nbsp;시·도지사 선거에 누가 나왔는지를&nbsp;이 페이지에&nbsp;싹 모아봤어요. 각 지역에서 최근 3차례(2010·2014·2018년) 치러진 지방선거 결과도 살펴봤고요. 레터에서는 3개 지역을 골라 어떤 후보가 나왔는지 소개할게요!\n\n\n보는 법\n1. 각 지역에서 최근 3차례(2010·2014·2018년) 치러진 지방선거 결과를 동그라미로 나타냈습니다(더불어민주당🔵, 국민의힘🔴, 정의당🟡).&nbsp; 재·보궐선거가 있던 지역은 괄호(→)로 표기했습니다.&nbsp;\n2. 더불어민주당계 정당(새정치민주연합)과 국민의힘계 정당(새누리당·자유한국당·미래통합당)은 모두 현 정당 기준으로 표기했습니다.\n3. 임기 중에 소속 정당이 바뀐 경우, 당선 당시의 소속 정당 대신 변경된 정당으로 표기했습니다.\n서울&nbsp;🔴(→🔵)→🔵→🔵(→🔴)\n작년에 치러진 재·보궐선거에서 당선돼 서울시장만 3번째인 🔴오세훈 시장과 인천시장·민주당 대표 등을 지낸 🔵송영길 후보가 만났어요. 정의당에서는 서울시의원 🟡권수정 후보가 나왔고요. 오 후보는 자신을 ‘서울 전문가’로 내세우고, 송 후보는 ‘윤석열 정부 견제’를 강조해요. 재개발·재건축 규제 풀어주기와 주택 공급 등&nbsp;부동산 정책이 가장 큰 쟁점으로 꼽혀요.\n부산&nbsp;🔴→🔴→🔵(→🔴)\n지난 재·보궐선거에서 당선된 🔴박형준 시장이 또 한 번 시장 자리를 노리고 있는데요. 부산시장 권한대행 등을 했던 🔵변성완 후보가 도전장을 냈어요. 박 후보는 지난 1년 동안 일을 잘했다는 점을, 변 후보는 참신한 이미지를 내세워 표를 모으고 있다고. 두 후보는 각각 삶의 질 높이기와 2036 하계올림픽 유치 등의&nbsp;공약을 냈어요.\n경기&nbsp;🔴→🔴→🔵\n이재명 전 지사의 뒤를 이을 새 인물을 뽑아요. 문재인 정부에서 경제부총리를 지냈고, 지난 대선에서 이재명 후보를 지지했던 🔵김동연 후보 vs. 윤석열 대통령 당선인 대변인을 했던 국회의원 출신 🔴김은혜 후보가 경쟁 중인데요. 두 후보&nbsp;모두 한목소리로&nbsp;부동산 세금을 깎아주고, 재개발·재건축 규제를 풀고,&nbsp;GTX를 더 많이&nbsp;짓겠다고 했어요.\n이외 14개 시·도에서는 누가 맞붙었는지 궁금하다면?\r\n아래 버튼을 눌러 확인할 수 있어요.\n다른 지역 후보도 살펴볼래!\n\nSTEP 3. 공약 좀 더 살펴볼래!\n집으로 온 선거공보물을 살펴보면 동네에 도서관을 짓겠다거나 산책로를 만들겠다는 등 지역 맞춤형 공약이 많은데요. 당에서 다 같이 밀고 있는 굵직한 정책도 있어요. 자세히 살펴보면:\n\n\n🔵더불어민주당:&nbsp;코로나19 때문에 어려움 겪은 소상공인·자영업자에게 손실보상 제대로 할게.&nbsp;집 없는 사람에게는 지원 더 해주고, 집 한 채만 가진 사람은 세금 부담 덜어줄 거야. 기후위기에 대응하려면 산업 구조 확 바꿔야 해. 사회 안전망 튼튼히 하고, 노동자 권리 지키고, 성평등 사회 만들게. 지역이 골고루 발전할 수 있게 힘쓸 거고.\n\n\n🔴국민의힘:&nbsp;소상공인·자영업자 코로나19 손실보상 확실히 챙길게. 집 부족하지 않도록 주택 공급 확 늘리고, 세금 부담도 낮출 거야. 규제 풀어서 경제 키우고, 마음 놓고 아이 키울 수 있도록 할게. AI(인공지능)·디지털 교육으로 미래 인재 키우고, 원전 산업 다시 살릴 거고. 청년이 집 살 수 있게 만들고, 지역이 골고루 발전하게 할 거야.&nbsp;\n\n\n🟡정의당:&nbsp;수도권에만 사람이 몰려서 지역이 점점 사라지는 문제(=지방 소멸)부터 손 볼게. 소상공인과 자영업자 코로나19 손실보상도 확실히 챙길 거고. 탄소배출 확 줄이고 재생에너지 써서 기후위기에 대응해야 해. 지역 돌봄 서비스 늘리고, 지역 공공병원도 늘릴게. 성차별·폭력 없는 사회, 청소년과 장애인의 인권이 존중되는 사회를 만들 거야.\n\n\n주요 소수정당이 낸 공약도 살펴보면:\n\n\n🟦기본소득당:&nbsp;전 국민 기본소득 지급하고, 복지·공공서비스 확 늘릴게. 다양한 형태의 가족이 지원받을 수 있게 만들 거고(=생활동반자지원조례).&nbsp;\n\n\n🟢녹색당:&nbsp;시민이 참여하는 기후위기 대응 기구 만들어서 예산도 짜고 계획도 세우게 할 거야. 차 없이도 어디든 갈 수 있게 공공교통망 늘려야 하고.\n\n\n🟥진보당:&nbsp;노동자 권리 지킬 노동 담당 부시장 자리를 새로 만들게. 농민 소득 늘리고, 청년 일자리·청소년 기본생활 보장할 거야.&nbsp;\n\n\n우리 동네 후보가 낸 지역 착붙 공약은&nbsp;여기에서&nbsp;더 자세히 찾아볼 수 있어요. 다만 중앙선거관리위원회(중앙선관위)에&nbsp;공약을 내지 않은 후보도 많아서 시민이 후보를 꼼꼼히 비교할 기회가 부족하다는 지적도 나와요.\n\nSTEP 4. 투표하는 데 어려움이 있다면 도움받을 수 있을까?\n물론이에요. 중앙선관위는 이번 선거를 앞두고 장애인은 물론, 이동이 어려운 유권자의 투표할 권리를 보장하기 위해 여러 대책을 준비했는데요. 간단히 살펴보면:\n\n\n시각장애인이라면: 중앙선관위가 집으로 보내준 점자형 투표안내문을 확인할 수 있어요. ARS(080-875-0601)에 전화를 걸어 음성으로도 안내를 들을 수 있고요 ☎️. 하지만 대통령·국회의원·시·도지사를 뽑는 선거에만 의무적으로&nbsp;시각장애인을 위한 공보물을 마련하게 되어 있어, 지방의원의 공약은 자세히 살펴보기 어렵다는 지적이 나와요.\n\n\n발달장애인이라면:&nbsp;살펴볼 것도 많고, 꽤 복잡한 투표 방법. 애니메이션 등을 통해 투표 방법을 쉽게 설명한&nbsp;중앙선관위 자료를 참고할 수 있어요.\n\n\n청각장애인이라면:&nbsp;투표 방법 등을 친절히 설명한 중앙선관위 공식&nbsp;수어 영상이 있어요. 투표소에서 도움이 필요하다면 영상통화를 통해 수어 통역을 받을 수 있고요.\n\n\n이동이 어렵다면:&nbsp;투표 날, 휠체어를 싣고 탈 수 있는 자동차를 지원받을 수 있고 활동 보조인의 도움도 받을 수 있어요. 각 지역 선거관리위원회에 전화로 신청하면 돼요.&nbsp;전화번호는&nbsp;여기에서 확인할 수 있고요.&nbsp;노인·장애인·임신부 등 이동이 불편한 사람도 편하게 투표할 수 있도록 투표소는 1층이나 엘리베이터 등이 있는 곳에 마련돼요.\n\n\n코로나19 확진자라면:&nbsp;비확진자와&nbsp;똑같은 방법으로, 똑같은 투표소에서 투표할 수 있는데요. 시간만 조금 달라요. 사전투표 2일 차인 내일(28일) 오후 6시 30분부터 오후 8시까지, 선거일인 6월 1일에는 오후 6시 30분부터 7시 30분까지 할 수 있어요. 투표하는 날에 확진 판정을 받았다면 확진 서류·문자 등을 준비해 확진자 투표 시간에 맞춰 투표소로 가면 돼요.&nbsp;&nbsp;\n\n\n\n+ 잠깐! 선거 끝나면&nbsp;'이제부터 시작'이라고?\n4년마다 돌아오는 지방선거, 투표만 하고 끝나면 아쉽잖아요. 알고 보면 우리 동네의 중요한 일을 결정하는 데 참여할 방법이 많은데요. 몇 가지만 소개하면:\n\n\n잘 하고 있나 감시하기:&nbsp;내가 뽑은 사람이 일을 제대로 하는지 살펴보는 것도 중요하잖아요. 만약 시·도지사나 구청장·시장·군수가 법을 어기거나 주민의 이익을 해치는 일을 한다면? 주민의 서명을 모아서 정부나 시·도지사에게 살펴봐달라고 요구할 수 있어요(=주민감사청구제도).\n\n\n제대로 못하면 책임 묻기:&nbsp;내가 뽑은 지자체장과 지방의원이 일을 제대로 안 하고 있거나 심각한 문제를 일으켰다면? 그런데 다음 선거까지는 너무 많이 남았다면? 임기가 남았더라도 주민이 힘을 모아 투표로 직접 끌어내릴 수 있어요(=주민소환제).&nbsp;\n\n\n우리 동네 조례 만들기:&nbsp;지방자치단체가 정하는 법을 조례라고 하는데요. 마음 맞는 주민이 몇 명 이상 모이면 조례를 만들어달라고 지방의회에 요구할 수 있어요(=주민조례청구). 올해부터는 법이 바뀌어서 조례청구가&nbsp;쉬워졌고, 주민이 낸 조례안을 지자체장이 무시할 수 없게 됐어요. 지금 전국 각 지역에서 서명받는 조례는&nbsp;온라인에서도&nbsp;확인할 수 있고요\n\n\n중요한 정책에 투표 하기:&nbsp;우리 지역의 중요한 정책 등을 주민이 직접 투표로 결정할 수도 있어요(=주민투표제). 쓰레기 매립장을 어디에 지을지, 읍·면·동을 어떻게 나누거나 합칠지 등을 투표로 정할 수 있는 거예요. 올해부터는 주민투표를&nbsp;더 쉽게 할 수 있도록&nbsp;법이 바뀌고요.","link":"https://newneek.co/post/ztkJ5X","retrieved":1653609600000},{"title":"‘공룡 법무부’의 등장?","contents":"공무원 등 공직자가 저지른 부정부패가 있나 없나 살펴보는 일, 그동안은 청와대 민정수석실이 했는데요. 앞으로는 법무부가 이 일을 맡게 됐어요. 법무부에 ‘인사정보관리단’이 생기는 것. 왜 이렇게 됐냐면요. 윤석열 대통령이 후보 시절부터 “청와대에 몰려있는 권한을 줄이겠다!”라며&nbsp;민정수석실을 없애겠다고 했거든요. 실제로 취임하고 나서 민정수석실을 바로 없앴고요.\n그런데 이를 두고 이제는 법무부와 법무부장관이 너무 많은 권한을 갖게 되는 것 아니냐는 걱정이 나와요. 검찰 출신 고위공직자에게 권력이 쏠리고 있다는 비판도 나오고요. 대통령실에서 인사 업무를 맡은 인사 기획관·인사비서관·공직기강비서관 모두가 검찰 출신인데, 한동훈 법무부장관도 검찰 출신이기 때문. 이에 법무부는 인사정보관리단장 자리에는 검찰 출신이 아닌 사람을 앉힐 계획이라고 밝혔어요.","link":"https://newneek.co/post/Gp7l4F","retrieved":1653523200000},{"title":"바이든, 대만 군사 개입 가능 발언","contents":"그제(23일) 바이든 대통령이 일본 기시다 총리를 만나 정상회담을 가졌어요. 이후 기자회견이 열렸는데요. 한 기자의 질문에 바이든이 내놓은 답 때문에 지금 세계가 들썩이고 있어요:\n기자 🙋:&nbsp;(중국에게서) 대만을 방어하기 위해 군사적으로 개입할 생각이 있나요?\n바이든 🇺🇸:&nbsp;YES.\n잠깐, 중국이 대만을 공격한다는 거야?\n중국은 이전부터 “대만이 중국에서 독립하려는 건 전쟁을 하겠다는 뜻이다”라고 강하게 말해왔어요. 중국은 대만을 독립적인 나라가 아닌 중국의 일부라고 보거든요.&nbsp;\n\n\n중국과 대만, 어떤 일이 있었냐면:&nbsp;1946년, 중국에서는 국민당 vs. 공산당 내전이 벌어졌는데요. 패배한 국민당은 중국에서 빠져나와 1949년에 대만을 세웠어요.&nbsp;&nbsp;\n\n\n올해도 중국은 대만 하늘에 전투기를 띄우고, 대만 근처 바다에서 군사 훈련을 했어요. 군사적 긴장이 계속되고 있는 것.\n미국은 그 사이에 왜 끼어들겠다는 거야?\n요즘 미국 vs. 중국 사이에 불꽃이 팍팍 튀고 있잖아요 💥. 그제(23일)는 미국이 중국을 경제적으로 견제하기 위해&nbsp;IPEF(인도-태평양 경제프레임워크)라는 국제 모임을 만들기도 했고요. 그런데 미국이 이번에는 중국 vs. 대만 사이에서 대만 편을 들 것처럼 말한 거예요. 중국은&nbsp;잔뜩 화가 났고, 세계는 깜짝 놀랐어요. 미국은 원래 중국과 대만 중 누구 편을 딱 들지 않았거든요.\n원래는 어땠는데?\n미국은 지금까지 중국과 대만 양쪽 모두에 군사적으로 모호한 태도(=전략적 모호성)를 유지해 왔어요. 자세히 살펴보면:\n\n\nTo 중국 🇨🇳:&nbsp;1972년, 미국은 중국과 외교적으로 손을 잡기 위해 공동성명(=상하이 코뮤니케)을 발표했는데요. 이때 “대만은 중국의 일부다”라는 중국의 주장(=‘하나의 중국’)을 인정하고, 다른 의견을 내지 않기로 했어요. 1979년에는 중국과 정식으로 외교 관계를 맺는 대신 대만과 외교는 하지 않기로 했고요(=단교).&nbsp;&nbsp;\n\n\nTo 대만 🇹🇼:&nbsp;하지만 미국은 대만과의 관계를 완전히 끊지 않고, 군사적으로 연결될 길을 열어뒀어요. ‘대만관계법’을 만든 것. 이 법은 대만이 군사적으로 위협을 받을 경우, 미국이 대만에 무기를 꼭 팔도록 하고 있어요.\n\n\n미국은 대만관계법이 대만의 평화를 지키기 위한 거라고 했지만, 중국은 이 법이 ‘하나의 중국’ 원칙에 어긋난다고 반발해왔어요. 여기에 미국이 “중국이 대만 공격하면, 대만을 지키기 위해 나설 수도 있다”라고까지 하니 중국이 펄쩍 뛴 거고요.&nbsp;&nbsp;\n앞으로 어떻게 될까?\n미국은 바이든의 이번 발언에 관해 ‘하나의 중국 정책’은 변하지 않았다고 말했어요. 하지만 바이든이 대만 편을 드는 것처럼 보일 수 있는 말을 한 건 이번이 벌써&nbsp;3번째라고. 이에 미국이 그동안 유지해온 입장을&nbsp;바꾼 게 아니냐는 말이 나오는데요. 앞으로 미국이 가는 길을 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/uaNK7D","retrieved":1653436800000},{"title":"사드 기지 ‘정상화’ 추진","contents":"정부가 주한미군의&nbsp;사드(THHAD·고고도미사일방어체계)&nbsp;기지 ‘정상화’를 서두르겠다고 했어요. 사드는 날아오는 미사일을 공중에서 파괴할 수 있는 무기예요. 우리나라에는 지난 2017년, 북한의 미사일 공격을 막자며 경북 성주에 배치됐고요. 하지만 환경에 어떤 영향을 미치는지 등을 따져보는 절차를 끝내지 못해 5년째&nbsp;임시 배치 상태예요.\n정부는 법에 따라 필요한 절차를 끝내겠다고 했어요. 곧 주민들에게 협조를 요청하는 문서도 보낼 거라고. 하지만 사드의 실제 효과·건강·환경 등에 대한 우려로&nbsp;사드에 반대하는 주민들은&nbsp;강하게 반발했어요: “국방부에 맞서 강력하게 저항할 수밖에 없다.” 경찰이 기지 입구를 막고 있는 주민들을 강제로 끌어낼 수 있다는 말도 나와서, 앞으로 상황을 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/4Fe2aR","retrieved":1653436800000},{"title":"한전 민영화 논란, 그게 뭔데?","contents":"뉴니커, 혹시 우리가 매일 쓰는 전기를 누구한테서 사 오는 줄 알아요? 바로 한국전력공사(한전)인데요. 한전은 우리나라에서 생산·유통되는 전기 대부분을 꽉 쥐고 있는 공기업이에요. 그런데 요즘 한전을 민영화한다는 얘기가 갑자기 툭 튀어나와서 시끌시끌하다고 👥.\n잠깐만... 민영화가 뭐더라?\n우리나라는 온 국민이 쓰는 필수 공공서비스를 정부·공공기관이 세운 회사가 관리해요. 한전(전기), 한국수자원공사(수도), 코레일(철도) 등이 대표적인데요. 민영화는 이런 공기업을 일반 회사에 팔아서 민간이 운영하게끔 하는 거예요. 민영화의 장단점을 알아보면:\n\n\n좋은 점 👍: 필수 공공서비스를 관리하는 공기업은 시장을 독점하는 경우가 많은데요. 경쟁하는 회사가 없으니 자칫 경영에 소홀해질 수 있어요. 민간 회사 여러 곳이 공공서비스를 맡으면, 이를 해결할 수 있다는 것.\n\n\n걱정되는 점 👎: 정부의 입김이 약해지면서 필수 공공서비스의 가격이 확 오를 수 있어요. 민간 기업은 돈을 많이 버는 게 가장 큰 목적이기 때문.\n\n\n근데 한전 민영화는 무슨 얘기야?\n정확하게는 ‘전력시장 개방’을 두고&nbsp;민영화 아니냐는 말이 나온 거예요. 처음 논란이 나온 건 지난달 말, 대통령직인수위원회가 윤석열 정부 To-do 리스트를&nbsp;발표하면서 쓴 표현&nbsp;한 줄&nbsp;때문이에요: “한전 (전기) 독점판매 구조를 점진적으로 개방.” 무슨 말인지 하나도 모르겠어...😅 라고 생각했다면 잠깐! 하나씩 뜯어볼 테니 겁먹지 말아요!\n\n\n한전의 독점 판매 구조 ⚡:&nbsp;우리나라 전기의 약 70%는 한전과 한전의 자회사 6곳이 만들고, 나머지는 민간 발전회사가 만들어요.&nbsp;근데 전기를 전국의 가정과 기업에 팔아 돈을 버는 건 한전만 할 수 있게 법에 딱 정해뒀어요.&nbsp;발전회사들이 만든 전기를 한전이 싹 사들인 다음 전깃줄 등을 통해 전국에 배달하는 것.&nbsp;한전이 아닌 민간 회사가 만든 전기는 직접 사서 쓰기가 어려워 ‘한전 독점 판매 구조’라는 거예요.\n\n\n\n\n점진적 개방 🤝:&nbsp;전기 직거래를 더 활발히 할 수 있게 하자는 거예요. 작년에 법이 바뀌어서 재생에너지는 직거래를 할 수 있게 됐는데요. 태양광·풍력 등 재생에너지를 만드는 A 회사가 재생에너지를 구하는 B 기업과 직거래 계약(PPA·전력구매계약)을 맺을 수 있게 한 것. 정부는 RE100* 때문에 재생에너지를 찾는 B 같은 기업이 늘어나는 만큼, PPA가 더 활발히 이뤄지도록 제도를 손질하려는 거라고 설명해요.\n\n\n그럼 직거래 가능 = 민영화라는 거야?\n의견이 조금 엇갈려요.\n\n\n직거래하다가 민영화로 가겠지 🤨:&nbsp;당장 한전을 민영화하는 게 아니라고 해도 전력 판매 시장을 활짝 열면 언젠가는&nbsp;민영화로 갈 수밖에 없다는 걱정이 나와요. 전기를 만드는 몇몇 대기업이 시장에 들어와서 한전의 수익이 줄어들 거라는 말도 나오고요. 논란이 커지면서 5만 명 넘는 사람이&nbsp;국회 청원에 반대 서명을 했다고.\n\n\n민영화의 ㅁ도 안 꺼냈어 🙄:&nbsp;PPA가 더 활발히 이뤄지도록 만들자는 것일 뿐, 민영화와 상관없다는 주장도 있어요. 문재인 정부가 법을 바꿔서 PPA를 허용했지만, 아직 여러 장애물이 많아서 직거래가 활발하진 않으니&nbsp;제도를 손보겠다는 얘기일 뿐이라는 거예요.&nbsp;\n\n\n더불어민주당은 윤석열 정부가&nbsp;전기 외에도 공항·수도&nbsp;등을 민영화하려고 한다며 반대 목소리를 높이고 있는데요. 정부와 국민의힘은 그럴 계획이 전혀 없다고 반박했어요. 하지만 지방선거를 앞두고 당분간 계속 얘기가 나올 것 같다고.\n*+ RE100이랑 PPA랑 무슨 상관?\nRE100은 2050년까지 기업이 쓰는 전기의 100%를 재생에너지로 쓰자는 전 세계적 캠페인이에요. 기후위기에 대한 문제의식이 커지면서 여기에 참여하려는 우리나라 기업도 늘고 있는데요. 한전에서 사 오는 전기에는 석탄을 태워서 만든 전기도 섞여 있어서 기업 입장에서는 100% 재생에너지를 썼다고 인정받기가 곤란해져요. 반면 재생에너지 발전회사와 직거래 계약(PPA)을 맺고 전기를 사 오면 RE100 인증을 쉽게 받을 수 있고요 ✅. 환경단체 그린피스는 작년에 PPA를 허용하는 법이 생기자 “재생에너지 사용이 늘어날 수 있게 됐다”라며&nbsp;환영했어요.","link":"https://newneek.co/post/a8bmiK","retrieved":1653350400000},{"title":"한미정상회담 내용 정리","contents":"지난 20~22일, 바이든 대통령이 우리나라에 다녀갔어요. 한국과 미국의 대통령이 만나 중요한 주제에 관해 의견을 나누는 ‘한미정상회담’을 하러 온 건데요. 여기서 문제! 바이든 대통령이 우리나라에 와서 제일 먼저 들른 곳은 어디일까요? 용산 대통령실? 여의도 국회? 홍대 맛집? 땡! 정답은 평택에 있는 한 공장이에요 🏭.&nbsp;\n처음 들른 곳이 공장이라고?\n삼성전자 반도체 공장에 간 거예요. 코로나19의 대유행과 러시아의 우크라이나 침공으로 세계적인&nbsp;공급망 위기가 찾아오자, 미국은 자신을 중심으로 공급망을 만들려고 하고 있거든요. 그래서 반도체 등을 잘 만드는 우리나라랑 손을 더 꽉 잡으려고 하는 것 🤝. 실제로 이번 한미정상회담에서도 ‘경제’ 얘기가 지난 정상회담 때보다 중요하게 나왔어요. 이런 모습을 보고 미국과 우리나라 관계가 조금 변할 것 같다는 해석이 나오고요.\n\n조 바이든 대통령(왼쪽)과 윤석열 대통령(오른쪽)이 공동 기자회견에 참여했어요. ⓒ대통령실사진기자단/뉴스1\n어떻게 변할 것 같은데?\n북한 문제 대응 등 주로 군사·외교 분야에서 이뤄온 기존의 동맹을 더 강하게 만들고, 한 발 더 나아가 경제·기술·글로벌 분야에서도&nbsp;힘을 합칠 것&nbsp;같아요. 윤 대통령과 바이든 대통령이 함께 발표한 ‘한미 정상 공동성명’의 핵심 세 가지 정리하면:&nbsp;\n\n\n함께 한반도 평화 지키자 🕊️: 북한과의 대화 등을 통해 한반도에서 완전히 핵을 없애자고 했어요. 동시에 ‘한미 연합훈련’을 더 크게 하는 등 군사 동맹도 더 탄탄히 하자고 했고요. ‘일시 정지’ 버튼 눌러둔 ‘확장억제’ 얘기도 다시 하자고 했어요. 위험 상황이 오면 미국이 우리나라에 핵무기를 지원하겠다는 것.\n\n\n‘전략적 경제·기술 파트너십’ 맺자 💰: 나라의 기초 체력인 경제를 튼튼하게 지키자며 ‘경제 안보’를 강조했어요. 한국·미국이 반도체·배터리·인공지능 등 기술을 함께 발전시키고, 주요 원자재 등을 안정적으로 얻을 수 있는 환경을 만들자고 했어요.\n\n\n‘포괄적 전략 동맹’으로 거듭나자 🧑‍🤝‍🧑: 세계의 자유민주주의와 인권을 지키는 팀이 되자고 했어요. 우리나라는 얼마 전 미국이 만든&nbsp;인도·태평양 경제 프레임워크(IPEF)에 참여할 것을 공식적으로 밝혔어요.&nbsp;\n\n\n다른 중요한 내용은 없어?\n앞으로 윤석열 정부가 어떻게 일할지 엿볼 수 있는 내용도 나왔어요. 예를 들면:\n\n\n원전과는 가까워지고 ☢️: 원자력 발전소(원전)를 만들고 판매하기 위해 미국과 힘을 합치기로 했어요. 원전을 되살리려는 윤석열 정부의 ‘탈원전 폐기’ 정책에 힘이 붙을 거라고.\n\n\n북한과는 거리 두고 ↔️: 윤 대통령은 공동 성명에서 북한의 ICBM(대륙간탄도미사일) 발사나 주민 인권 문제를 더 세게 비판했어요. 북한에 더 강경하게 대하는 모습을 보여주는 거예요.\n\n\n이 밖에도 힘을 모아 기후위기를 해결하고, 사이버 보안을 지키고, 코로나19 팬데믹에 맞서자는 말도 나왔어요.","link":"https://newneek.co/post/7IwdBg","retrieved":1653264000000}]}