{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"100일 동안 국회에서 펼쳐질 일은?","contents":"쌀쌀해진 날씨에 ‘이제 곧 한 해를 또 마무리해야겠네’ 생각한 뉴니커 있나요? 그런데 매년 이맘때 “이제 좀 제대로 일 시작해볼까?” 하는 곳이 있어요. 바로 우리나라 국회. 올해도 오늘(1일)부터 정기국회를 열고 ‘100일의 레이스’를 펼쳐요.&nbsp;\n\n\n정기국회가 뭐더라?:&nbsp;국회는 두 종류로 나뉘는데요. (1) 매년 9월 1일(공휴일이면 그다음 날)부터 100일 동안 열리는 정기국회, (2) 나머지 기간에 국회의원이나 대통령이 “회의 좀 하자!” 해서 열리는 임시국회가 있어요. &nbsp;\n\n\n정기국회에서 뭐 하는데?\n국회의원이 다 모여 100일 동안 나라의 중요한 일들을 처리해요. 이번 정기국회 레이스, 어떻게 펼쳐지냐면:&nbsp;\n\n\n1️⃣&nbsp;대표연설 레이스: 더불어민주당(민주당)·국민의힘(국힘)이 순서대로 대표연설을 해요. 각 정당이 앞으로 어떻게 정책을 펼칠지 메시지를 국민에게 전하는 것. &nbsp;\n\n\n2️⃣&nbsp;대정부질문 레이스: 정부에게 나라 운영에 관해 의견을 내거나 묻는 시간이에요. 정치, 외교·통일·안보, 경제, 교육·사회·문화 순서대로 4일 동안 열릴 거라고.\n\n\n3️⃣&nbsp;국정감사&nbsp;레이스: 국회의원이 국민을 대신해 정부가 일을 잘하고 있는지 따져보는 거예요. 과학기술·외교·교육 등 분야별로 나뉜 팀(=상임위원회)이 관련 기관을 살펴봐요.\n\n\n4️⃣&nbsp;2023 예산 레이스: 정부가&nbsp;국회에 낸 예산안을 심사해서 내년에 나라가 쓸 돈을 정해요.\n\n\n그리고 중요한 레이스가 하나 더 있어요. 바로 ‘법 레이스’.&nbsp;\n법? 무슨 법?\n그간 화제에 중심에 올랐던 법을 만들거나 고치는 거예요.\n\n\n간호법: 간호사가 일하는 환경을 개선하자는 법인데요. 이 법을 새로 만들지를 두고 간호사 단체와 의사 단체가 다시 부딪히고 있어요.\n\n\n중대재해처벌법: 기업이 안전조치를 어겨 노동자가 다치거나 숨질 경우 회사 대표와 책임자를 강하게 처벌하는 법인데요. 회사 대표를 처벌해야 할지를 두고 국힘과 민주당이 맞서고 있어요.\n\n\n종합부동산세 완화: 종합부동산세는 비교적 가격이 높은 부동산(집+땅)에 세금을 매기는 제도인데요. 세금을 매기는 기준을 두고 국힘과 민주당이 신경전을 이어갈 것 같아요.\n\n\n민생 법안: 국민을 위한 법부터 빨리 마련하자는 데는 국힘·민주당이 입을 모았어요. 정의당도 ‘임금·주거 불평등을 해결하겠다’라고 했고요.&nbsp;\n\n\n이번에 관전 포인트가 뭐야?&nbsp;\n윤석열 정부가 나온 후 첫 정기국회인 만큼, 대선 2라운드가 될 거라는 말이 나와요. 정권이 바뀐 데 대해 국힘과 민주당이 신경전을 벌일 거라는 것. 그래서 모든 레이스를 무사히 끝마칠 수 있을지는 두고 봐야 한다고.\n\n\n국힘 🔴: 국정감사·대정부질문에서 지난 정부의 정책을 제대로 따지겠어. 법도 바꿀 거고.\n\n\n민주당 🔵: 지금 정부가 일 제대로 하는지 따져볼 거야.&nbsp;말 많은 인사 문제도 짚어야 해.","link":"https://newneek.co/post/KkqkzV","retrieved":1661990400000},{"title":"비상 상황 없는 비상대책위원회?","contents":"“비상이다, 비상!”을 외치고 비상대책위원회(비대위)를 만들었던 국민의힘. 최근 법원이 “흠, 내가 보기엔 비상 아닌데?”라고 판결해서 ‘혼돈의 카오스’에 빠졌어요 💫.&nbsp;\n무슨 일이었지?&nbsp;\n국민의힘이 “비상이야! 🚨”를 외치며 비대위를 만들기 시작해 법원이 “비상 아닌데?” 판결을 내기까지 있었던 일, 빠르게 돌아보면:\n\n\n1️⃣ 지난 7월부터 국민의힘 지지율은 뚝뚝 떨어졌어요. 장관 후보자를 제대로 검증하지 않는다거나, 논란이 많은 ‘경찰국 만들기’를 밀어붙인다는 등의 지적이 나왔거든요. 국민의힘 당 대표였던 이준석은 성상납·증거인멸 의혹에 휩싸여 당에서&nbsp;중징계를 받았고요.\n\n\n2️⃣ 이후 권성동 전 직무대행과 윤석열 대통령이 이준석 전 대표에 관해 주고받은&nbsp;문자가 공개되면서 ‘윤 대통령과 친한 의원 vs. 이준석 전 대표와 친한 의원’ 사이의 갈등이 커졌어요.\n\n\n3️⃣ 그러자 국민의힘은 지난 9일&nbsp;비대위를 만들겠다고 했어요. 위기를 이겨내기 위해 이준석 전 대표 대신 국민의힘을 이끌 새로운 지도부를 꾸리겠다고 한 것. 이준석 전 대표는&nbsp;이런 결정에 반발했고요.&nbsp;\n\n\n4️⃣ 하지만 국민의힘은 비대위 만들기를 밀어붙였어요. 그러자 이준석 전 대표는 “비대위가 잘못된 과정으로 만들어졌으니 일하는 거 ‘일시중지’ 눌러줘”라고 법원에 요청했고(=효력정지 가처분 신청), 법원이 이를 받아들였어요.\n\n\n왜 받아들였는데?\n국민의힘이 비대위 체제로 넘어가면서 ‘정당민주주의’를 해쳤다고 봤거든요: “비대위를 밀어붙이는 과정에서 제대로 된 절차를 밟지 않았어.” 무슨 말인지 좀 더 자세히 살펴보면:&nbsp;\n\n\n지도부 바꾸고 싶던 거잖아:&nbsp;국민의힘에 ‘진짜 비상 상황’이 있었다기보다, 높은 자리에 있는 일부 의원이 당의 지도부를 바꾸기 위해 무리하게 비대위를 만들었다고 봤어요.\n\n\n기존 지도부 뽑은 당원은 뭐가 돼?:&nbsp;비대위에서 새로운 당 대표를 뽑는 건 이준석 전 대표와 그를 뽑은 당원들의 권리를 해치는 일이라고 판단했어요.\n\n\n앞으로 어떻게 될까?\n국민의힘의 혼란이 당분간 계속될 것 같아요 🌪. 법원 판결을 두고 국민의힘 비대위 vs. 이준석 전 대표 측이 서로 한 발도 물러서지 않고 팽팽히 맞서고 있기 때문. 자세히 살펴보면:\n\n\n비대위 측:&nbsp;“납득하기 어려워. 비대위를 만드는 비상 상황에 대한 판단은 정당 몫인데 법원이 마음대로 뒤집었어. 법원 판결에&nbsp;이의 신청할 거고, 앞으로 계속 비대위로 갈 거야. 법원이 비대위 보고 아예 흩어지라고 한 건 아니니까 일 멈추게 된 주 비대위장 대신 할 사람만 정해뒀다가 새로운 비대위를 만들겠어.”\n\n\n이준석 측:&nbsp;“법원이 폭주하는 국민의힘에 제동을 걸어줬어. 법원이 ‘비상 상황이 없었다’라고 한 건 비대위를 만든 것 자체가 무효란 뜻이야. 그런데도 비대위를 유지하면 비대위 전체에 대해&nbsp;가처분 신청할 거야.”","link":"https://newneek.co/post/RCShw7","retrieved":1661731200000},{"title":"국민의힘·정부: \"내년 나랏돈 어떻게 쓸 거냐면요 💰\"","contents":"뉴니커, 다음 주면 벌써 올해의 3분의 2가 지나간다는 거 알고 있었나요? 슬슬 내년 계획 짤 때가 다가오고 있는 건데요. 이번에 나라에서도 내년 계획을 하나 내놨대요.&nbsp;\n계획? 무슨 계획?\n내년에 나라가 돈(=국가 예산)을 어디에 얼마나 쓸 건지를 두고 큰 그림을 그린 거예요. 여당인 국민의힘(당)과 + 윤석열 정부(정)가 만나 회의를 열었는데요(=당정협의회). 여기서 당장 예산을 다 정한 건 아니지만, 이번에 나온 이야기를 바탕으로 다음 달 열릴 국회에서 진짜 예산을 짜게 돼요.&nbsp;\n그래서 무슨 얘기 나왔는데?\n당정협의회는 내년 예산의 큰 그림을&nbsp;이렇게 잡았어요: “돈 깐깐하게 쓰고, 약자 돕고, 물가 잡을게.” 무슨 이야기인지 하나씩 들여다보면:\n\n\n깐깐하게 쓸게:&nbsp;필요하지 않은 예산을 줄이겠다고(=구조조정) 했어요. 나라 빚이 많아 곳간 사정이 나쁘니, 씀씀이를&nbsp;잘 관리해보겠다는 것.\n\n\n약자 도울게:&nbsp;생활이 어려운 계층을 돕는 데 돈을 더 쓰겠다고 했어요. 취업 준비를 잠시 쉬고 있는 청년이 구직 프로그램을 들으면&nbsp;300만 원을 지원하고, 소득이 적은 장애인에게는 교통비 월 5만 원을 주겠다는 것. 장애인을 고용하는 회사에 주는&nbsp;고용장려금도 늘리겠다고 했어요.\n\n\n물가 잡을게:&nbsp;요즘 물가가 올라도 너무 올라서 장 보기도 부담스럽잖아요. 이에 정부는 장 볼 때 쓸 수 있는 농축수산물 할인 쿠폰을 더 많이 주기로 했어요. 저소득층의 전기·도시가스 비용을 지원하는 에너지 바우처의 금액을 늘리는 것도 살펴보겠다고 했고요.\n\n\n이 밖에도 수해를 막기 위해 빗물 터널을 짓고, 반도체 기술에 투자하는 데도 돈을 쓰겠다고 했는데요. 이 정책들이 효과가 있을지는 더 따져봐야 하고, 구체적으로 어떻게 돈을 마련하겠다는 것까지는 이야기하지 않아&nbsp;아쉽다는 목소리도&nbsp;있어요.&nbsp;\n그럼 진짜 예산은 언제 정해?&nbsp;\n아직 몇 단계가 더 남아 있어요. 간단히 살펴보면:\n\n\n국무회의에서 패스하면:&nbsp;곧 정부가&nbsp;국무회의를 열어 예산안을 통과시킬지 말지 정해요.\n\n\n국회에 바통 터치하고:&nbsp;다음 달 2일 정부가 국회에 예산안을 내요.\n\n\n국회에서 최종 패스:&nbsp;곧 열릴 정기국회(올해 9월 1일~12월 9일)에서 최종 예산을 통과시켜요.&nbsp;\n\n\n내년 예산이 정확히 얼마일지는 아직 발표하지 않았는데요. 우선 올해 본예산보다는 조금 많고, 총예산(본예산+추가 예산)보다는&nbsp;조금 모자란&nbsp;수준으로 잡을 계획이라고. 앞으로 이어질 예산 소식도 뉴닉이 잘 정리해 올 테니 조금만 기다려주세요!&nbsp;","link":"https://newneek.co/post/wWSnJo","retrieved":1661472000000},{"title":"감사원: \"문재인 정부 일 잘했는지 볼까?\"","contents":"국가기관 일 잘하나 감시하는 곳인 감사원이 “문재인 정부가 신재생 에너지 사업·코로나19 백신 관리 등을 잘했는지&nbsp;들여다 볼게”라고 했어요. 문 정부가 신재생 에너지 사업을 펴고 빠르게 탈원전을 하면서 에너지를 안정적으로 공급하는 데 문제가 생긴 건 아닌지, 지난해 8월 모더나 백신이 계획보다 늦게 들어온 이유가 무엇인지 살펴보겠다는 거예요.\n그런데 더불어민주당(민주당)을 중심으로 “이 계획, 문제 있소!” 하는 목소리가 나와요. 신재생 에너지 사업의 경우 지난해 감사원이 들여다보고 ‘절차에 문제 없다’는 결과를 발표한 적 있는데, 또 하는 게 의미 있냐는 거예요. 민주당은 백신 문제에 대해서도 전 정부가 방역을 어떻게 했는지를 살펴볼 게 아니라, 지금 코로나19에 어떻게 대응할지에 온 힘을 모아야 한다고 지적했어요.","link":"https://newneek.co/post/rzc98a","retrieved":1661385600000},{"title":"교육부: 디지털 인재 늘릴 결심","contents":"윤석열 정부가 새로운 교육 계획을 내놨는데, 웅성웅성 걱정하는 목소리가 많아요: “앞으로 디지털 인재 100만 명을 키워내겠어!” vs. “지금 그렇게 많이?”\n디지털 인재를 100만 명?&nbsp;\n윤 대통령은 후보 시절부터 디지털 산업을 키우겠다는&nbsp;공약을 내놨어요&nbsp;📢. 디지털 교육 과정과 학생 수를 모두 늘려, 나라의 경쟁력도 키우고 기업에 부족한 인재도 채워 넣으려는 거예요. 이번에&nbsp;구체적인 계획을 발표한 거고요.\n\n\n왜 100만 명이야?:&nbsp;정부가 연구기관을 통해 조사해봤더니 2026년까지 디지털 분야에 약 73만 명의 인재가 필요하다고 나왔어요. 정부는 앞으로 새로운 산업이 나올 것까지 생각해 100만 명의 인재가 필요하다고 봤고요. 2026년까지 앞으로 5년 동안 1년에 20만 명씩 키워낼 계획이고, 이들이 인공지능·사이버보안 등 8가지 첨단 IT 기술 분야에서 활동할 것으로 기대하고 있어요.\n\n\n구체적으로 어떻게 하겠다는 건데?\n초등학교에서 대학교까지 모든 과정에서 디지털 교육을 늘리겠다고 했어요.&nbsp;자세히 살펴보면:&nbsp;\n\n\n초등학교·중학교 수업 늘려 🎒:&nbsp;정보 교육 수업 시간을 지금보다 2배 늘리도록 했어요. 컴퓨터언어(코딩) 교육도 필수 과정으로 둘 거라고 했어요.&nbsp;\n\n\n고등학생 인재 키워 🏫:&nbsp;디지털&nbsp;마이스터고를 늘리고, 직업고등학교에도 기업 채용으로 이어지는 디지털 교육과정을 만들도록 했어요. 영재학교·과학고에선 올해부터 AI·SW 전문 교육과정을 시범 운영하도록 했고요.&nbsp;\n\n\n대학에 ‘IT 취업준비반’ 만들어 💻:&nbsp;대학에 코딩이나 빅데이터 등을 집중적으로 가르치는 ‘부트캠프’를 설치하겠다고 했어요. 현재 IT기업의 높은 취업률 때문에 비싼 수강료에도 이러한 학원의 인기가 높은데, 대학에서 무료로 운영하고 학점 인정도 해주겠다는 것.&nbsp;\n\n\n학사부터 박사까지 5.5년 🎓:&nbsp;디지털 첨단 분야 대학에 입학한 경우 11학기면 박사 학위를 딸 수 있도록 학·석·박사 통합 과정을 만들겠다고 했어요.&nbsp;\n\n\n팍팍 밀어주는 거 같은데... 걱정은 왜 나와?\n일단 계획은 내놨는데 현실적인 고려가 부족하다는 얘기가 나와요 💬.&nbsp;\n\n\n어떻게 키울 거야?:&nbsp;교육을 늘릴 계획은 내놨는데 교사를 늘릴 계획은 제대로 나오지 않았어요. 현재 정보 교사 한 명이 2~3곳의 학교를 맡을 정도로 인력이 부족한 상황이라, 수업이 늘어나면 감당할 수 없다는 것. 정부가 디지털 분야를 쑥쑥 키우겠다고 하는데 공교육이 학생들을 충분히 지원해주지 못하면 결국 사교육 시장만&nbsp;커질 거란 지적이 나와요.&nbsp;\n\n\n남아도는 거 아냐?:&nbsp;애초 분석했던 73만 명보다&nbsp;너무 많다는 비판이 있어요. 막상 키워놨더니 5년 뒤엔 인재가 남는 상황이 벌어질 수도 있다는 것. &nbsp;\n\n\n이 밖에도 지역 대학은 수도권 대학에 학생을 뺏길까 우려하기도 해요. 정부는 지난달에 반도체 학과를 늘리는 경우&nbsp;수도권 대학의 정원을 늘려준다고 한 적 있는데요. 디지털 학과 정원도 수도권 대학에 몰릴 수 있다는 걱정이 나오는 거예요. 정부는 반도체와 달리 디지털 분야 대학은 지역에도 골고루 있기 때문에 큰 문제는 없을 거라고 보고 있어요.","link":"https://newneek.co/post/o6wF2t","retrieved":1661299200000},{"title":"특별재난지역이 되면 달라지는 것?","contents":"뉴니커, 얼마 전&nbsp;수도권과 강원지역에 큰비가 쏟아졌잖아요. 많은 사람이 수해를 입었지만, 특히 피해가 심한 지역이 있었고요. 이런 지역을 돕기 위해 정부도 대책을 내놨는데요. 먼저 수도권·강원·충남에서&nbsp;10곳의 특별재난지역을 선포했어요(지도).\n특별재난지역이 뭐야?\n큰 재난이 일어난 지역을 국가 차원에서 돕기로 하는 거예요. 재난·재해로 피해를 입으면 먼저 지방자치단체(지자체)가 재난지원금을 주고, 집수리를 해주는 등 피해 복구를 돕는데요. 특별재난지역으로 정해지면 지자체는 여기에 필요한 돈의 50~80%를 나라에서 받을 수 있어요. 지자체가 주머니 사정 덜 신경 쓰고 피해를 입은 국민을 도울 수 있는 것. 여기에 더해 나라가 특별재난지역에서 피해를 입은 사람을 직접 지원해주기도 해요.\n어떤 지원을 해주는데?\n피해를 입은 주민의 세금·공공요금 등을 줄여주는 건데요.&nbsp;몇 가지만 살펴보면:\n\n\n국세·지방세:&nbsp;내야 하는 세금이 있었다면 국세는 9개월·지방세는 1년까지 미뤄서 낼 수 있게 해요.\n\n\n취득세:&nbsp;집·자동차 등의 재산을 못 쓰게 됐다면 다른 집·자동차를 살 때 낼 취득세를 깎아줘요.\n\n\n공공·통신 요금:&nbsp;건강보험·전기·가스·수도 같은 공공요금이나 인터넷·휴대전화 같은 통신 요금도 깎거나 아예 없애 줘요.\n\n\n아쉬운 점은 없어?\n서울 동작구&nbsp;등 피해가 컸을 것으로 보이는 일부 지자체가 특별재난지역에서 빠졌어요. 정부가 아직 폭우 피해를 입은 모든 지자체의 상황을 파악하지 못했기 때문. 상황을 확실히 알지 못하니 특별재난지역으로 분류할 수 있는 곳인지 아닌지 판단하지 못한 거예요. 정부는 이번 달 말까지 이런 지역의 피해를 정확하게 알아보고, 추가로 특별재난지역을 선포하겠다고 했어요.","link":"https://newneek.co/post/7HfMbT","retrieved":1661299200000},{"title":"대통령실, 살짝 손봤어","contents":"그제(21일) 윤석열 대통령이 취임 후 처음으로 대통령실에 살짝 변화를 줬어요 ⚒️. 어디가 어떻게 달라진 건지 살펴봤어요.\n뭐가 바뀌었는데?\n새로운 수석 2명을 임명했어요. 홍보수석을 바꾸고, 정책기획수석이라는 자리를 새로 만들어 사람을 뽑았어요. 홍보수석은 기자를 상대하며 대통령실과 언론을 잇는 다리 역할을 해요. 정책기획수석은 대통령실과 정부 각 부처가 발맞춰 정책을 추진할 수 있게 조율하고요.\n\n\n근데 수석이 뭐더라?:&nbsp;수석의 풀네임은 ‘수석비서관’이에요. 비서관은 대통령이 나랏일을 잘할 수 있도록 돕는 사람인데요. 수석비서관은 각 분야 비서관의 리더예요.\n\n\n그래서 누가 새로 임명됐는데?\n윤 정부의 새로운 수석 2명, 차례로 살펴보면:\n\n\n김은혜 홍보수석:&nbsp;MBC에서 기자·앵커로 일하다 2020년에 국회의원이 되며 본격적으로 정치를 시작했어요. 김 수석은 윤 대통령으로부터 두터운 믿음을 받는 걸로도 잘 알려져 있는데요. 지난 대선 때와 대선이 끝난 뒤 대통령직인수위원회 시절에 대변인 등을 하며 ‘윤 대통령의 입’ 역할을 도맡았기 때문.\n\n\n이관섭 정책기획수석:&nbsp;현재 한국무역협회 부회장을 맡고 있어요. 이 수석은 산업통상자원부(산자부) 산업정책실장으로 일했고, 박근혜 정부 시절에는&nbsp;산자부 차관을 맡기도 했어요.\n\n\n근데 왜 새로 뽑은&nbsp;거야?\n최근 윤 대통령 지지율이 20~30%대로 크게 떨어졌잖아요. 도덕성에 문제 있다는 말이&nbsp;나온 장관 후보자가 연달아 물러나는 등 ‘인사 문제’의 영향이 컸다는 얘기가 많았어요. 국회·국민의 의견을 충분히 듣지 않고 ‘만 5세 초등학교 입학’ 등의 정책을 추진해 논란이 일기도 했는데요. 정부가 이런 문제를 해결할 방법으로 ‘정책 조율·홍보’ 카드를 꺼내 든 거라는 얘기가 나와요.\n정치인들 반응은 어때?\n여당과 야당 반응이&nbsp;확 갈렸어요. 자세히 살펴보면:\n\n\n국민의힘 🔴:&nbsp;국민의 뜻을 존중한 거야. 국민의 삶과 마음을 향한 대통령의 의지가 보여.\n\n\n민주당 🔵:&nbsp;앞으로도 인사를 맘대로 하겠다는 뜻을 보여준 거 같아. 전부터 윤 대통령이 검사일 때 함께 일했던 사람 등 지인 위주로 인사를 한다는 지적이 많이 나왔는데, 이번에 또 김 홍보수석처럼 가까운 사람을 임명했어.\n\n\n정의당 🟡:&nbsp;문제를 잘못 짚었어. 윤 정부에 위기가 찾아온 건 ‘홍보’와 ‘정책기획’이 잘못됐기 때문이 아니야.","link":"https://newneek.co/post/R7yabW","retrieved":1661212800000},{"title":"끝나지 않은 이야기, 강제동원","contents":"우리나라와 일본이 풀어야 할 과거사 문제 중 하나. 바로 일제강점기에 일본 기업이 우리나라 사람을 강제로 데려다가 고된 일을 시킨 ‘강제동원’인데요. 10년째 이어지고 있는 강제동원&nbsp;피해자 vs. 일본 기업 ‘미쓰비시’ 사이 손해배상소송이 끝날 듯했는데... 좀 더 길어지게 됐어요.\n왜 이렇게 길어지는 거야?&nbsp;\n🙋강제동원&nbsp;피해자들은 광복 이후 지금까지 미쓰비시와 같은 일본 기업에 꾸준히 배상을 요구했지만, 🏢미쓰비시는 “보상할 게 없다”라는 입장을 고집하고 있거든요. 지난 10년간 법정에서 있었던 일, 자세히 살펴보면:&nbsp;\n\n\n2012년 “손해배상해 🙋!”:&nbsp;강제동원&nbsp;피해자 5명이 미쓰비시를 상대로 손해배상청구 소송을 냈어요.\n\n\n2018년 “배상 안 해 🏢”:&nbsp;우리나라 대법원은 “미쓰비시, 피해자에게 1억 원씩 위자료 내”라는 판결을 내렸어요. 하지만 미쓰비시는 피해자에게 위자료를 주지 않았어요.\n\n\n2019년 “돈 벌 권리 압수해 🙋”:&nbsp;강제동원&nbsp;피해자들은 “위자료를 안 주니, 미쓰비시가 우리나라에 낸 상표권·특허권을 압류해달라”는 소송을 냈어요. 대법원이 작년에 이들의 손을 들어주었고요. 미쓰비시가&nbsp;항고했지만, 법원은 이를 받아들이지 않았어요.\n\n\n2021년 “상표권·특허권 → 현금 🙋”:&nbsp;이어 피해자들은 법원에 “압류한 상표권·특허권을 팔아 손해배상을 해달라”고 했어요. 법원도 이를 받아들였는데요. 올해 4월 19일, 미쓰비시가 이 결정을 받아들일 수 없다며 또 항고했어요.\n\n\n2022년 미뤄진 결말:&nbsp;원래는 2019년에 상표권·특허권을 압류했을 때처럼 대법원이 미쓰비시의 재항고를 받아들이지 않을 거란 예상이 많았어요. 그런데 법원이 이를 뒤집고&nbsp;사건을 좀 더 따져보겠다고&nbsp;했어요.\n\n\n뭘 더 따져보는데...?\n이 얘기를 하려면 시계를 조금 더 뒤로 돌려봐야 해요. 우리나라와 일본은 광복 이후 외교관계를 끊었는데요. 박정희 정부 때였던 1965년, ‘한일청구권협정’을 맺으며 잘 지내보자고 했어요. 일본이 우리나라에 5억 달러를 주는 대신, ‘두 나라 사이의 재산·권리·이익 등 청구권 문제를 완전히&amp;최종적으로 해결한 걸로 보자’고 한 거예요. 그러나 이 협정의 효력과 범위를 바라보는 우리나라 vs. 일본의 시각이 달라 과거사 배·보상 문제의 매듭은 계속 지어지지 않고 있어요. 어떻게 다르냐면:&nbsp;\n\n\n우리나라 대법원 🇰🇷:&nbsp;“한일청구권협정은 나라 간의 청구권을 없애자고 합의한 거야. 개인이 갖는 청구권까지 없앤 건 아니라고.”\n\n\n일본 🇯🇵:&nbsp;“1965년에 얘기 끝난 거잖아. 한국이 5억 달러 받을 때 개인이 강제동원에 대한 손해배상을 청구할 권리도 다 없어진 거야. 계속 이러는 건 국제법 위반이야!”\n\n\n우리나라와 일본이 이렇게 오랜 시간 줄다리기해 온 문제인 만큼, 이번 판결이 어떻게 마무리되느냐에 따라 앞으로 한·일 관계도 달라질 수 있어요.\n어떻게 달라질 수 있는데?\n일본 정부는 “한국이 일본 기업의 자산을 강제로 판다면 한·일 관계는 돌이킬 수 없는 강을 건너는 거야”라고 계속 경고해왔어요. 일본은 2019년에 우리나라 대법원이 미쓰비시의 상표권·특허권을 압류하기로 했을 때도 바로 ‘무역 보복’을 했어요. 이 조치는 아직도 풀리지 않았고요. 이번에 대법원이 강제동원&nbsp;피해자의 손을 들어주면 일본의 반발이 더 심해질 것으로 보인다고.&nbsp;\n앞으로 어떻게 될까?\n이번 달 안에&nbsp;결론이 나올 거란 얘기가 많지만, 어떤 결론이 나와도 갈등은 이어질 것 같다고. 우리나라는 강제동원&nbsp;피해자가 납득할 수 있는 보상을 받을 수 있게끔 하면서, 얼어붙은 한·일 관계도 풀어야 하는데요. 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나오거든요.","link":"https://newneek.co/post/Cd2Zqb","retrieved":1661126400000},{"title":"윤석열 대통령 취임 100일 기자회견 Q&A 총정리","contents":"어제(17일) 윤석열 대통령이 취임 100일을 맞아&nbsp;첫 기자 회견을 가졌어요. 약 50분 동안 어떤 얘기가 오갔는지 싹 정리하고, 정치권 반응도 살펴봤어요.\nQ. 지지율, 왜 크게 떨어졌다고 생각하시나요? 📉\n최근 윤석열 정부의 지지율은&nbsp;20%대까지 내려갔어요. 윤 대통령은 지난달까지만 해도 “지지율에 크게 연연하지 않는다”라고 했었는데요. 이번 기자회견에서는 지지율에 나타난 국민의 마음을 무겁게 받아들이겠다고 했어요. 취임 때와 비교해 지지율이 절반 가까이 떨어진 만큼, 국민의 목소리에 귀 기울이겠다는 태도를 보여주기로 한 것 같다고. 하지만 원래 질문에 대한 명확한 답은 피해 갔다는 지적이 나와요.\nQ. 인사 문제, 어떻게 해결할 건가요? 🤷\n윤 정부의 지지율이 확 떨어진 건 도덕성을 지적받은&nbsp;장관 후보자가 연달아 사퇴하는 등 ‘인사 문제’가 있었기 때문이라는 얘기가 많은데요. 윤 대통령은 지지율을 올리려는 목적으로 인사를 하는 건 안 된다고 했어요. 어떤 문제가 있었는지 대통령실부터 되짚어보고 있다며, 시간이 조금 필요하다고 했는데요. 인사 문제에 대한 구체적인 사과의 말이 없어&nbsp;아쉽다는 얘기가 나와요.\nQ. 경제 어떻게 살릴 건가요? 💰\n기업이 성장하기 좋은 환경을 만들겠다고 했어요. 기업을 향한 규제는 과감하게 풀고 세금 혜택이나 인센티브를 줘서 경쟁력을 팍팍 키우겠다는 것. 윤 대통령은 노동자를 필요에 따라 유연하게 고용할 수 있도록 노동법을 고칠 필요가 있다고도 했어요(=노동개혁). 무리하게 밀어붙이진 않겠다고 했지만, 노동계에서는&nbsp;반발의 목소리가 나오고요: “‘노동개혁’을 한다면서 노동계와는 한 번도 만나지 않고 기업의 목소리만 듣고 있어.”&nbsp;\nQ. 북한과의 관계, 어떻게 풀어나갈 건가요? 🇰🇵\n지난 광복절에 발표한 ‘비핵화 로드맵’을 다시 소개했어요. 윤 정부의 비핵화 로드맵은 주로 “북한, 핵 포기하겠다고 마음먹으면 경제적으로 팍팍 도와줄게” 하는 내용으로 채워졌는데요. 막상 북한은 경제 지원보다 정치 체제 보장을 더 원하고 있어, 시큰둥한 반응을 내놓을 수 있다는 의견이 나왔어요. 이에 윤 대통령은 이번 기자회견에서 “북한의 체제를 보장하는 건 우리나라 정부가 해줄 수 있는 일이 아니다”라고 했어요.\nQ. 일본과의 관계, 어떻게 꾸려나갈 건가요? 🇯🇵\n윤 대통령은 역대 최악이었던 한·일 관계가 빠르게 발전하고 있다고 스스로 평가했어요.&nbsp;미국 vs. 중국·러시아가 으르렁대고 있는 만큼 우리나라와 일본이 힘을 합쳐야 한다고 했어요. 힘을 모으는 사이가 되어야&nbsp;강제 징용&nbsp;같은 과거사 문제도 빠르게 잘 해결할 수 있을 거라고 말했고요.\n정치인들 반응은 어때?\n국민의힘과 더불어민주당이&nbsp;정반대의 평가를 했어요. 뭐라고 했냐면:\n\n\n국민의힘 🔴:&nbsp;“좋은 소통의 자리였어. 100일 동안 정치권이 시끌시끌해서 잘 알려지지 않았던 정부의 성과도 잘 설명했고.”\n\n\n더불어민주당 🔵:&nbsp;“자기 칭찬만 늘어놓은 것 같아. 전체 기자 회견 시간 50여 분 중에 기자와 질문·답변을 주고받는 시간도 30여 분으로 제한되어 있었어. 충분한 질문이 나오기에는 너무 짧은 시간이었다고 봐.”","link":"https://newneek.co/post/b1KWI4","retrieved":1660780800000},{"title":"윤석열 정부의 비핵화 로드맵","contents":"윤석열 대통령이 지난 15일 광복절 기념식에서 북한에 ‘비핵화 당근’을 던졌어요 🥕: “핵을 없앨 결심만 하면 우리가 북한 경제를 팍팍 도와줄게.” 그런데 이 당근이 북한이 원하는 당근인지 살펴봐야 한다는 말이 나와요.\n북한? 갑자기?&nbsp;\n갑자기는 아니고 그동안 계속&nbsp;준비해왔던 거라고. 윤석열 대통령은 취임식 때도 북한이 핵을 포기하게 할 방법(=비핵화 로드맵)을 내놓겠다고 했었는데요. 이번에 처음으로 비핵화 로드맵의 밑그림을 내놓은 거예요.&nbsp;최근 대통령 지지율이 30%를 왔다 갔다 할 정도로 좋지 않은 상황이라, 북한 문제를 잘 풀어서 지지율을 올려보려고 하는 거라는 분석도 있고요.\n‘당근’으로 로드맵 채웠다는 거야?\n맞아요. 북한이 진정성을 갖고 비핵화 협상에 나오기만 하면&nbsp;통 크게 경제 지원에 나서겠다고 했어요. 대통령실은 핵시설을 완전히 없애면 지원하겠다는 게 아니라, 대화만 시작해도 지원하겠다는 거라 “과감한 제안”이라고 했고요. 자세히 살펴보면:\n\n\n경제 밀어주고 💰:&nbsp;북한이 비핵화 스텝을 차근차근 밟아나가면 이에 맞춰서 식량, 전기·산업·의료 인프라 등을 지원하겠다고 했어요. 국제사회로부터 투자도 받아다 줄 수 있다고 했는데요. 북한이 도발을 멈추고 협상에 진지하게 나오기만 하면 식량 지원은 당장 해줄 수 있다고 했어요.\n\n\n제재 풀어줄게 ⛓:&nbsp;북한에 걸려 있는 유엔 등 국제사회의 제재를 푸는 데 적극적으로 나서겠다고 했어요. 예를 들면 북한은 제재 때문에 광물을 수출할 수 없는데요. 우리나라가 유엔 등에 “경제 지원 때문에 필요하니까 일부 제재를 풀어달라”고 해주겠다는 것.\n\n\n하지만 북한의 반응은 시큰둥할 수 있다는 얘기가 나와요.\n왜 시큰둥할 거라는 거야?\n윤 대통령은 ‘경제 당근’을 흔들면서 정치·군사적으로도 북한과 협력할 계획이 있다고 했는데요. 구체적인 내용은 아직 밝히지 않았어요. 이에 지금 나온 내용 만으론&nbsp;째끔 부족하다는 말이 나오는 거예요. 더 알아보면:\n\n\n원하는 얘기가 없어 🤷:&nbsp;북한은 2018년에 미국 트럼프 대통령과 협상할 때도 체제·정권을 지켜주겠다는 약속이 있어야 핵을 포기할 수 있다고 했는데요. 윤 대통령의 이번 제안에 그런 얘기가&nbsp;하나도 없다는 것.\n\n\n미국 데려와 🇺🇸:&nbsp;우리나라 혼자서 북한의 비핵화를 이끌긴 어렵다는 말이 많은데요. 북한의 체제를 보장하는 문제나 제재를 푸는 문제나 모두 미국이 나서야 해결되기 때문. 하지만 윤 대통령의 발표에는 미국의 도움을 어떻게 끌어낼지에 대한&nbsp;내용이 부족하다는 지적이 나와요.\n\n\n정부는 “북한의 대답을 기대한다”라는 입장이지만,&nbsp;전문가들은&nbsp;그동안 비핵화 협상이 잘 안 됐던 만큼 이번에도 북한이 쉽게 핵을 포기하지는 않을 거라고 했어요.","link":"https://newneek.co/post/VULodG","retrieved":1660694400000},{"title":"검찰 수사권 논란 2라운드","contents":"뉴니커, 지난 4월 뉴스에서 ‘검수완박’이라는 말 정말 많이 나왔잖아요. “국회에서 법을 고쳐(=개정 검찰청법·형사소송법) ‘검찰 수사권 완전 박탈’하자” vs. “안 된다” 하는 주장이 크게 부딪혔던 건데요. 한동안 잠잠했던 ‘검수완박’이 며칠 전 다시 뜨거운 감자로 떠올랐어요.\n잠깐, 한참 시끄러웠던 거 기억은 나는데...\n지난 4~5월에 국민의힘🔴 vs. 더불어민주당(민주당)🔵 사이에 무슨 일이 있었는지 빠르게 짚어보면:\n\n\n4월 중순 “검수완박 가자 🔵!” vs. “안 돼 🔴!”:&nbsp;2020년부터 경찰에 비해&nbsp;검찰의 권한이 너무 많다는 얘기가 나왔어요. 그래서 검찰의 수사 범위를 6대 범죄(부패·경제·공직자·선거·방위산업·대형참사)로 좁혔는데요. 올해 민주당에서 “검찰 수사 범위 줄여도 전과 달라진 게 크게 없는 것 같아. 아예&nbsp;수사권을 없애자”라는 말이 나왔어요. 이때 민주당은 마음이 급했어요. 지난 3월 당선된 윤석열 대통령과 여당인 국민의힘은 검찰의 수사권을 늘려야 한다는 입장이었기 때문.\n\n\n4월 말 “그만 좀 싸워줄래 ✋?”:&nbsp;국민의힘 vs. 민주당은 ‘검수완박’ 법안을 두고 몇 주 동안 맞붙었어요. 의견이 계속 좁혀지지 않으니, 국회의장은 그만 싸우라며&nbsp;중재안을 냈어요. 검찰의 수사권을 완전히 없애지는 말고, 수사 범위를 더 줄이자는 것: 범죄 6개 → 2개(부패·경제).\n\n\n4월 말 “결사반대 🔴” vs. “밀어 붙여 🔵”:&nbsp;하지만 국민의힘은 중재안에도 반대했어요. 그러자 국회 의석의 절반 이상을 차지하고 있던 민주당은 중재안을 그냥&nbsp;밀어 붙이기로&nbsp;했고요.\n\n\n5월 초 검수완박법 통과 ⏩:&nbsp;민주당의 전원 동의로 개정 검찰청법·형사소송법은&nbsp;국회를 통과했어요. 이에 오는 9월 초부터 검찰은 부패·경제 범죄만 수사할 수 있게 됐어요.\n\n\n왜 다시 논란이 되는 거야?\n법무부가 개정 검찰청법·형사소송법 시행을 앞두고, 줄어든 검찰 수사 범위를&nbsp;다시 늘리려&nbsp;하고 있거든요. 검찰이 ‘부패·경제’ 2종류밖에 수사하지 못하게 됐는데, 이 안에 최대한 많은 종류의 범죄를 집어넣으려는 거예요. 예를 들어 원래 ‘공직자·선거 범죄’에 해당했던 일부 범죄를 ‘부패 범죄’에 옮겨 집어넣겠다고 한 것.\n‘A 범죄는 부패 범죄에 해당해!’ 같이 법의 구체적인 내용은 대통령이 국무회의의 ‘시행령’으로 정하는 경우가 많은데요. 검찰 수사 범위를 늘리는 내용을 담은 시행령을 → 법무부가 국무회의에 가져가 → 이 회의에서 살펴본 후 → 윤석열 대통령이 “OK!”하면 시행돼요.\n\n\n시행령이 뭔데?:&nbsp;법률이 적용되는 구체적인 범위·세부적인 내용을 정하는&nbsp;대통령의 명령이에요. 실제 삶에서 일어날 수 있는 모든 상황을 법률에 하나 하나 다 적어두기는 어려워요. 그래서 시행령을 통해 구체적인 상황에 법률을 어떻게 적용할지 정하도록 하는 거예요.\n\n\n이렇게 해도 되나...?\n원래 시행령은 그 위에 있는 법률(=상위법)의 내용을 바꾸거나 새로운 내용을 추가하면 안 돼요 🙅. 하지만 전문가들에 따르면 이번 시행령이 국민의 기본권을 직접 해치고 있다고 보기는 어려워서 법적으로 문제를 제기하고 해결하기는 어려울 것 같다고.\n민주당은 법무부가 시행령으로 상위법을 의미 없게 만들려는 거라며 강하게&nbsp;반발하고 있어요. 반면 법무부는 국회에서 정한 법률에 따라 시행령을 만든 거라며&nbsp;문제가 없다고&nbsp;주장하고 있고요. 이에 국회·정부 안에서 문제가 해결되지 않으면 결국 대법원·헌법재판소 등 사법기관에 판단을 맡겨야 할 수도 있다는 말이 나와요.","link":"https://newneek.co/post/zxPLGN","retrieved":1660608000000},{"title":"한국-중국, '마라톤 회담' 했다고? 🇰🇷🇨🇳","contents":"그제(9일) 박진 외교부 장관이 중국 칭다오로 날아가 왕이 중국 외교부장을 만났어요. 윤석열 정부의 장관이 중국을 찾은 건 처음이었는데요. 약 5시간 동안&nbsp;마라톤 회담을 했다고.&nbsp;\n5시간이나? 할 얘기 많았나 봐\n맞아요. 사드 배치같이 비교적 해묵은 얘기부터&nbsp;‘칩4’ 같은&nbsp;최근 이슈까지 다룰 게 많았어요. 우리나라는 미국 마음을 상하지 않게 하면서도 중국과 얘기를 잘해야 한다는 숙제(=균형 외교)도 안고 있었는데요. 얘깃거리가 미국·중국 모두와 관련 있는데, 세계에서 제일 힘센 두 나라 중 어느 한 쪽도 놓칠 수 없었거든요. 한·중 외교회담에서 오간 중요한 얘기를 딱 2라운드로 정리하고, 우리나라의 균형 외교에 어떤 불 들어왔는지 정리해봤어요.\nROUND 1.\r\n사드 필요해 vs. 사드 안 돼: 노란불 🟡\n사드는 날아오는 미사일을 공중에서 파괴할 수 있는 미군 기술인데요(=THAAD, 고고도미사일 방어체계). 북한의 공격에 맞서기 위해 지난 2017년 한국·미국 정부가&nbsp;경북 성주에 임시로 배치했어요. 그런데 이에 중국이 단단히 뿔이 났어요: “미국이 중국을 견제하려고 한국에 사드 두는 거 아니야?” 이 얘기, 이번 회담 테이블에&nbsp;어떻게 올랐냐면:\n\n\n한국 🇰🇷:&nbsp;사드는 북한의 핵이나 미사일 때문에 필요한 거야. 중국한테 쓰려는 게 아니라고. 불안하다면 중국이 요즘 자꾸 핵실험하는 북한을 달래보면 어때? 그럼 우리도 사드 필요 없어!\n\n\n중국 🇨🇳:&nbsp;한국 입장에서는 그럴 수 있겠지. 하지만 미군 기술인만큼, 미국이 직접 사용할 수도 있는 거잖아? 그리고 우리도 북한 문제에 신경은 쓰겠지만, 결국 미국이 적극적으로 나서야 해. 북한 vs. 미국 사이가 나빠질수록 한반도 상황도 불안해지는 거잖아.\n\n\n결론적으로는 박 장관과 왕 부장 모두 사드 때문에 한·중 사이가 나빠져서는 안 된다고 입을 모았어요. 하지만 지난 5월 윤석열 정부가 성주 사드의&nbsp;정식 배치에&nbsp;필요한 절차를 밟아서 임시 배치를 끝내겠다고 한 상황이라, 앞으로 중국과 갈등이 깊어지지 않을지는 지켜봐야 해요.\nROUND 2.\r\n칩4: (일단) 초록불 🟢\n“칩4, 진짜 들어갈 거야?” 중국이 요즘 우리나라한테 가장 많이 한 얘기인데요. 칩4는 미국이 일본·대만·우리나라와 함께 만들려는 반도체 네트워크예요. 중국은 우리나라가 여기 들어가면 “상업적 자살”을 하는 거라며&nbsp;단단히 경고했어요: “한국 너, 미국이 이끄는 모임에 들어가면 중국은 앞으로 한국 물건 안 살 수도 있어.” 이에 우리나라는 고민하다가 최근 칩4 첫 모임에 나가보기로 했고요. 그러고 나서 박 장관과 왕 부장이 딱 만난 거예요. 그런데 의외로&nbsp;분위기가 괜찮았다고:\n\n\n한국 🇰🇷:&nbsp;칩4에 들어가는 건 우리나라의 이익을 위한 거야. 중국을 세계 반도체 네트워크에서 따돌리려는 게 아니야.\n\n\n중국 🇨🇳:&nbsp;그래, 일단 믿어볼게. 앞으로 지켜볼 거야! (속마음: 한국이 칩4에 들어가는 걸 막을 수 없다면, 한국이 그 모임에서 중국 입장을 살펴가며 말하도록 하는 것도 좋겠어.)","link":"https://newneek.co/post/4iVe7F","retrieved":1660176000000}]}