{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"크름대교가 무너진 게 무슨 의미야?","contents":"지난 8일 러시아 본토와 우크라이나를 잇는&nbsp;크름대교에서 큰 폭발이 일어나 다리 일부가 무너졌어요. 폭발의 정확한 원인은 밝혀지지 않았지만, 다리를 지나던 트럭에 실린 폭탄이 터진 것이라는 얘기가 많은데요. 크름대교는 러시아와 크름반도를 직접 연결하는 유일한 다리(지도)이기 때문에, 러시아가 전쟁에 사람이나 물품을 보내기가 어려워졌다는 얘기도 나와요. 다리를 완전히 복구하려면 몇 개월이 걸릴 거라고. 이번 일로 러시아가 더 수위를 높여 우크라이나를 공격할 거라는 분석이 있어요. 러시아는 이번 폭발이 우크라이나에 의한 테러라고 주장하고 있기 때문. 크름대교는 지난 2014년 러시아가&nbsp;크름반도를 병합한 뒤 2018년 개통해 ‘러시아가 우크라이나 땅을 가져왔다’는 상징이기도 하고요. 실제로 폭발 몇 시간 뒤 러시아는 우크라이나에 미사일을 떨어뜨리고&nbsp;침공 총사령관을 교체하기도 했는데요. 최근 동부·남부 전선을&nbsp;우크라이나에 내준 배경까지 고려할 때 러시아군이 핵무기를 사용할 가능성이 더 높아졌다는 얘기까지 나온다고.&nbsp;","link":"https://newneek.co/post/sszJsE","retrieved":1665446400000},{"title":"미국이 중국의 반도체 손발을 꽁꽁 묶었다고?","contents":"미국이 중국 반도체 기업을 제재하는&nbsp;초강력 카드를 내밀었어요 🚫: “앞으로 우리 허락 없이 미국 반도체·기술 중국 기업한테 못 팔아!” 중국이 세계 시장에서 자기 나라 반도체 점유율을 늘리고 성장하려는 움직임(=반도체 굴기)을 막겠다는 건데요. 제재 내용 간단히 살펴보면: 장비·기술 주지 마:&nbsp;첨단 반도체를 생산하는 중국 기업에 미국의 제조 장비·기술을 판매하려면 매우 엄격한 심사를 거치도록 했어요. 기준이 워낙 빡빡해 사실상 수출을 금지한 거라고. 첨단 반도체 주지 마:&nbsp;슈퍼 컴퓨터·AI에 들어가는 모든 첨단 반도체를 중국에 수출하지 못하게 했어요. 미국이 아닌 다른 나라 기업이 만든 반도체라도, 미국 기술·장비를 썼다면 중국에 수출하지 못하고요. 현재 미국 기술·장비를 쓰지 않고는 첨단 반도체를 만들 수 없기 때문에, 사실상 중국에 들어가는 모든 첨단 반도체를 막을 수도 있다고(=2020 화웨이 제재&nbsp;확대 ver.). 한편 미국의 이번 제재가 우리나라 반도체 산업에 안 좋은 영향을 끼칠까 걱정하는 목소리도 나와요. 나누어 살펴보면: 중국에 공장 둔 우리나라 기업은? 🏭:&nbsp;우리나라 삼성전자·SK하이닉스는 중국에 반도체 생산 공장을 두고 있는데요. 미국은 중국에 공장이 있는 외국 기업에 대해서는 비교적 널널한 기준을 따로 적용할 예정이라, 당장 큰 타격은 없을 것 같다고. 중국 상품 못 만들면 한국 부품 못 팔아 💸:&nbsp;미국의 제재 때문에 앞으로 중국의 반도체 산업이 시들해지면 우리나라 반도체 산업도 타격을 받을 수 있다는 얘기가 있어요. 현재 우리나라는 중국에&nbsp;어마어마한 양의 반도체를 수출하고 있기 때문.","link":"https://newneek.co/post/KtohD3","retrieved":1665446400000},{"title":"북한, 요새 왜 자꾸 미사일 쏠까?","contents":"뉴니커, 북한이 어제(6일) 미사일 쐈다는 소식 봤나요 🚀🇰🇵? 만약 ‘또?’라고 생각했어도 이상한 일이 아니에요. 지난달 25일부터 벌써 6번째이기 때문. 요즘 북한이 왜 이렇게 미사일을 많이 쏘는 건지 알아봤어요. 12일 사이에 6번이나 쐈다고? 맞아요. 우리나라와 미국이 연합훈련을 시작한 9월 말부터 미사일을 쏘기 시작했는데요. 간단히 타임라인 정리해보면: 경고의 시작(9/25):&nbsp;한미연합훈련이 시작되면서 미국의 항공모함 로널드 레이건호가 부산에 들어오자 단거리 탄도미사일(SRBM) 1발을 발사했어요. 연합훈련 하지 마(9/28·9/29·10/1):&nbsp;한미연합훈련이&nbsp;진행되는 동안&nbsp;각 2발씩 총 6발의 단거리 미사일을 쐈어요. 괌까지 날릴 수 있어(10/4):&nbsp;중거리 탄도미사일(IRBM)&nbsp;1발을 쐈어요. 일본을 지나 태평양에 떨어지며 지금까지 쏜 미사일 중에 가장 멀리 날아갔는데요. 북한에서 미국 땅인 괌까지 공격할 수 있다는 걸 보여준 거라고. 해보자는 거야?(10/6):&nbsp;단거리 미사일 2발을 발사했어요. 지난 4일 훈련을 마치고 미국으로 돌아가던 로널드 레이건호가&nbsp;다시 돌아오자&nbsp;시위를 이어간 거예요. 요즘 왜 이렇게 자주 쏘는 거야?&nbsp; 다양한 해석이 나오고 있는데요. 몇 가지 살펴보면: 제재·연합훈련 싫다고 🇰🇷🇺🇸:&nbsp;미국은 2018년부터 세계 여러 나라들을 끌어들여 북한을 무역 제재 등으로&nbsp;압박하고 있어요: “핵무기 있는&nbsp;북한하고 친하게 지내지 말자!” 바이든 정부가 들어선 이후로는 더&nbsp;심해졌고요. 그런데 윤석열 정부가 들어서고 한미 연합훈련까지 다시 시작되니 적극적으로 불편함을 표현하는 거라는 분석이 나와요. 핵실험으로 가는 큰 그림 💥:&nbsp;7차 핵실험을 위한 명분을 만들려고 도발 수위를 점점 높이는 거라는 말이 있어요. 일단 미사일 발사로 분위기를 점점 험악하게 만들고, 핵실험을 할 때 “너희가 자꾸 뭐라고 하니까 여기까지 온 거잖아!”라고 하려는 거라고. 다른 나라들 반응은 어때? 유엔&nbsp;안전보장이사회(안보리)가 긴급 소집됐어요. 계속 미사일을 쏘아 올려 국제 평화와 안전을 해친 책임을 묻기 위해선데요. 중국·러시아가 북한을 싸고도는 바람에 별다른 결론을 내지 못하고&nbsp;끝났어요. 우리나라·미국·일본은 안보리의 침묵을 강하게 비판했고, 프랑스·영국 등과 함께&nbsp;따로 북한을 제재하겠다고 했어요.","link":"https://newneek.co/post/b08Xl4","retrieved":1665100800000},{"title":"폭풍의 국회: 그 가운데는 감사원이","contents":"여러 가지 이유로 끊임없이 갈등이 생기는 정치권, 최근에 싸우는 이유가 하나 추가됐어요. 2년 전 서해안에서 일하던 공무원이 북한 바다로 넘어가 총살된 사건 때문인데요. 이 사건을 두고 감사원이 문재인 전 대통령에게 사실 관계를 파악하겠다고 하자 갈등에 불이 붙은 거예요. 잠깐, 감사원&nbsp;뭐하는 곳이냐면:&nbsp;정부가 세금을 잘 걷고 잘 썼는지, 공무원이 법을 어기지 않고 제대로 일했는지 등을 살펴요. 대통령직속기관이지만 정치의 입김을 받지 않도록 법이 독립성을 보장해요. 2년 전, 시끌시끌했던 거 같아 그때부터 지금까지 무슨 일 있었는지 핵심만 정리해볼게요. 2020년 9월:&nbsp;해양수산부 소속 공무원 A씨가 북한 바다로 넘어가 북한군의 총격을 받고&nbsp;목숨을 잃었어요. 이때 A씨가 자진해서 북한으로 넘어간 건지, 바다에 빠져 휩쓸려 간 것인지를 두고 논란이 됐고요. 당시 해양경찰(해경)은 “자기 의지로 북한에 넘어간 것이 맞다”는 판단을 내렸는데요. 유족은 그럴 리 없다며 진상규명을 요구했어요. 2021년 11월:&nbsp;유족이 정부를 상대로 “당시 무슨 일이 있었나 정보를 공개해라!” 하며 소송을 걸었고, 재판부는 “일부만 공개하라”고&nbsp;판결했어요. 이후 문 전 대통령이 임기를 마치기 전에 해당 자료를 대통령 기록물로 정하면서 15년간 볼 수 없게 됐고요. 2022년 6월:&nbsp;해경·국방부가 “당시 A씨가 자진해서 북한으로 넘어갔다는 증거를 찾을 수 없다”고 발표했어요. 2020년 발표 내용을&nbsp;뒤집은 거예요. 2022년 7월:&nbsp;감사원이 나섰어요. 해경·국방부·국가안보실 등 9개 기관이 2020년 사건 당시에 제대로 대처한 건 맞는지, 해경·국방부는 왜 결정을 뒤집었는지 알아보려는 것. 감사원은 9월 말, 문 전 대통령에게도 사실 관계를 알아보겠다며&nbsp;질문지를 보냈는데요. 문 전 대통령은 “대단히 무례하다”며 답변을 거부했어요. 이를 두고 더불어민주당과 국민의힘 사이에 다툼이 생긴 거고요. 이게 왜 당 사이 싸움이 된 거야? 이 사건 조사를 두고 ‘문재인 정권을 탄압하는 거다’ vs. ‘아니다’로 다툼이 번졌거든요: 더불어민주당:&nbsp;요즘&nbsp;비속어 논란&nbsp;때문에 지지율 떨어지니까 전임 대통령을 걸고 넘어지는 거 아니야? 문재인 정부 시절, 정부와 여러 갈등을 빚어온 윤석열 대통령이 복수하려고 감사원까지&nbsp;끌고 들어온 거라고 봐. 국민의힘:&nbsp;감사원은 헌법에서 대통령의 지시를 따르지 않는 독립기관이라고 적혀 있는데 무슨 소리야. 자진해서 북한 간 게 아니라는데, 사건 당시에는 스스로 갔다고 결론 냈으니 조사가 필요하고. 사건이 일어났을 당시에 대통령이었던 문 전 대통령이 이번 사안에&nbsp;답변할 의무가&nbsp;있는 건 당연해. 앞으로 어떻게 흘러갈까? 감사원은 이번달 14일에 사건에 대한 감사를 마치는데요. 그 전에 조사한 내용을 모아&nbsp;발표하겠다고&nbsp;했어요. 살펴보니 법을 어긴 사람을 발견해서, 조만간 수사기관에 넘기겠다고 했고요. 한편에서는 이 사건을 정치 싸움의 소재로 쓸 게 아니라 진짜 진상규명을 먼저 해야 한다는 말도 나와요. 보안 문제 때문에 공개하지 못했던 자료를 눈치보지 말고 싹 활용해서 A씨가 북한으로 가게 된 경위는 무엇인지, 어쩌다가 총격을 당했는지 샅샅이 따져보자는 거예요. 그러기 위해서는 무엇보다 북한의 협조를 끌어내야 한다는 얘기도 나오고요. 사망한 A씨의 이야기를 마지막으로 들은 건 북한군이기 때문.","link":"https://newneek.co/post/s8SxxU","retrieved":1665014400000},{"title":"윤석열 대통령 비속어 논란 정리","contents":"요즘 정치 뉴스가 매일 시끌시끌한 이유, 바로 ‘윤석열 대통령 비속어 논란’ 때문인데요. 국회·대통령실 모두 여기에 손발이 묶여 업무가 제대로 안 돌아간다는 비판까지 나오고 있다고.&nbsp; 비속어 썼다 안 썼다 말 많던데, 뭐가 맞아? 논란은 MBC가 처음 보도한 영상에서 시작됐어요. 당시 윤 대통령이 미국 바이든 대통령과 이야기를 나눈 뒤 이런 말을 한 것으로 보인다는 얘기가 나왔고요 🎤: “국회에서 이 XX들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나.”(영상) 여기에 얽힌 논란 포인트는 2가지인데요.&nbsp; Point #1: ‘국회’는 누구를 뜻하나? 처음 영상이 보도됐을 때는 ‘국회=미국 의회’를 가리키는 걸로 알려졌어요. 대통령실에서는 “미국 의회가 아니라 우리 국회 야당을 뜻한다”고 해명했고요. 이를 두고 야당인 더불어민주당은 “그럼 우리한테는 그렇게 말해도 되냐”며 비판했는데요. 논란이 커지자 대통령실은 “야당을 향해 말한 건 아니다”라고 입장을 바꿨어요. 이후에 더 입을 열지 않아서, 결국 ‘국회’라는 단어가 미국 의회를 뜻하는지 우리나라 국회를 뜻하는지 알 수 없어졌고요. Point #2: 바이든 or 날리면? 대통령실은 ‘바이든’이라는 단어를 두고도 ‘날리면’이라고 말한 것이라고 해명했어요: “‘승인 안 해주면 바이든은 쪽팔려서’가 아니라 ‘승인 안 해주고 날리면 쪽팔려서’라고 한 거야.” 윤 대통령이 바이든 대통령과 만나 한국 정부가 협조하겠다고 약속한 게 있는데, 이걸 우리 국회(야당)가 승인을 안 해주면 어쩌나 걱정한 말이었다는 것. 이를 두고 민주당은 “우리나라 외교에 심각한 피해를 끼쳐놓고 반성과 사과 한 마디 없다”고 비판했어요. 윤 대통령은 최근 직접 나서 “조작된 보도로 미국과 동맹이 흔들린다, 진상이 먼저 밝혀져야 한다”는 입장을 밝혔는데요. 자신의 발언이 아니라 MBC의 보도에 문제가 있으니 그것부터 따져봐야 한다고 한 거예요. 어떤 점이 문제라는 거야? MBC가 영상을 내보내기 전에 대통령실에 제대로 확인하지 않았다는 거예요. 하지만 MBC와 언론계는 문제가 없었다는 입장인데요. 국민의힘·대통령실 vs. MBC·언론계 어떻게 맞서는지 살펴보면: 국민의힘·대통령실 “왜곡 보도로 국익 해쳤어”: 영상에 잡음이 많아서 해석하기 어려운 발음을 다 확실한 것처럼 적었어. 완전 왜곡 보도 아니야? 영상 때문에 국익도 훼손됐으니 해명해. MBC·언론계 “언론 탄압이야”: 이 영상은 MBC뿐 아니라 모든 언론사가 다 함께 사용하는 자료에서 나온 거야. 기자들 모두 대통령의 말을 듣고 깜짝 놀랐었다고. 게다가 150개 언론사가 똑같이 보도했는데 왜 MBC만 걸고넘어져? 언론 탄압이야! 분위기가 장난이 아니네... 앞으로 어떻게 될까? 한동안 정치권의 활동이 잘 안 돌아갈 수 있다는 말이 나와요. 왜 그런지 두 가지 포인트 짚어보면: 국정감사 제대로 될까?: 국회는 매년 이맘때면 정기국회 시즌을 맞아 국정감사를 열어요. 정부 기관이 제대로 일하는지 꼼꼼히 따져보는 건데요. 국정감사 계획을 세우는 회의에서도 비속어 논란 얘기만 왕창 나와 정작 회의는 25분 만에 끝났다고. 외교부 장관 쫓겨날까?: 민주당은 이번 일이 외교무대에서 벌어진 일인 만큼 박진 외교부 장관이 책임을 지고 물러나야 한다고 봐요. 만약 국회의원 3분의 1이 의견을 내고 전체 국회의원의 절반 넘게 찬성하면 대통령한테 쫓아내라고 얘기할 수 있어요.","link":"https://newneek.co/post/2wFAa0","retrieved":1664409600000},{"title":"🍕이제 실내에서도 마스크 안 써도 될까?","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\" 뉴니커의 생각을 모아 나눠 먹는 공간, 피자스테이션에 오신 것을 환영합니다!🍕 자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요? 뉴니커, 3초 안에 ‘코시국’ 하면 떠오르는 걸 하나만 말해봐요. 1, 2, 3!&nbsp; 아마 “마스크!”를 외친 뉴니커가 많을 것 같은데요. 3년째 이어지고 있는 ‘마스크의 시대’가 곧 저물 수도 있다는 말이 나와요. 이제 우리나라에서 실외뿐만 아니라 실내 마스크 착용 의무도 없어질지 모른다는 얘기가 들리기 시작했거든요. 왜 실내에서도 마스크 벗자는 얘기가 나오는 건지, 걱정되는 점은 없는지, 세계적인 분위기는 어떤지, 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요! 🍕 1. 마스크 정확히 언제부터 쓰기 시작했더라? ‘마스크 쓰기'는 코로나19 바이러스가 세계적으로 퍼지기 시작한 2020년 1월부터 권장 사항이었는데요. 곧 ‘하면 좋은 것’에서 ‘반드시 해야 하는 것’으로 바뀌었어요. 그러다 요즘은 다시 ‘하면 좋은 것’으로 돌아오고 있고요. 마스크 관련 규칙이 바뀐 과정, 찬찬히 돌아보면: 2020년 10월, 전 국민에게 생긴 마스크 쓸 의무: 경기도·부산시 등 곳곳에서 마스크 쓰기가 의무화되다가, 2020년 10월에는 전국적으로 다중이용시설(예: 식당·카페·영화관 등)과 감염취약시설(예: 요양병원 등)에서 마스크 쓰기가 의무화됐어요. 마스크를 쓰지 않으면 10만 원의 과태료를 내야 하는 규칙이 생긴 것. 2021년 4월, 마스크 더 철저하게 써야 해: 마스크 착용 의무가 모든 실내, 사람 사이 2m 이상 거리 유지가 어려운 실외까지 확대됐어요. 2022년 5월, 마스크 없이 바깥 공기를: 올해 5월 2일부터는 마스크 관련 규정이 조금 느슨해졌어요. 50인 이상이 모이는 집회·스포츠 경기·공연이 아니라면, 실외에서 마스크를 벗을 수 있게 된 것.&nbsp; 2022년 9월, 실외에선 완전히 자유롭게: 지난 26일부터는 실외라면 언제·어디서든 마스크 없이 생활할 수 있게 됐어요. 이제 우리나라에서는 실내 공간에서만 마스크를 쓰면 되는 거예요. 이런 흐름을 타 요즘은 ‘실외 마스크 벗고 실내도 더블로 벗자!’ 하는 얘기까지 나오게 된 거예요. 🍕 2. 마스크 꼭 쓰라더니...&nbsp;무슨 바람이 분 거야? 세계적으로 코로나19 유행이 많이 진정되었다고 보는 거예요. 코로나19로 인해 위독한 상태에 빠지거나 목숨을 잃는 사람이 크게 줄었다는 것. 세계보건기구(WHO)도 “코로나19의 끝이 보인다”라는 메시지를 내놨어요.&nbsp; 이렇게 유행이 수그러든 건 사람들의 면역 수준이 올라가서예요. 예방주사를 맞거나 코로나19에 감염되어 항체가 생긴 사람들이 많아졌기 때문. 코로나19에 대처하는 행정·의료 시스템 등도 전보다 잘 갖추어졌고요.&nbsp; 우리나라도 코로나19 확진자·위중증 환자·사망자 등 중요한 수치가 안정되고 있다고 봤어요. 이에 규제를 풀고, 실외에서는 시민들이 알아서 마스크를 쓸지 말지 결정하도록 한 거예요. 🍕 3. 그럼 이제 실내에서도 마스크 벗어도 되지 않을까? 실내에서도 얼른 마스크를 벗어야 한다고 생각하는 사람은 마스크를 썼을 때 얻는 좋은 점보다 나쁜 점이 훨씬 많다고 봐요. 먼저 이들은 마스크 착용을 의무화하는 건 개인의 자유를 침해한다고 말해요. 신체의 자유는 인간이라면 누구나 갖는 기본적인 권리(=기본권)인데, 나라가 함부로 이를 막아서는 안 된다는 것. 이 때문에 미국 등 자유의 가치를 특별히 중요하게 여기는 곳에서는 정부가 마스크 의무화 정책을 펴자 반대 시위까지 일어나기도 했고요. 지금까지는 “사람들의 생명을 보호하는 게 우선이니까 자유 좀 제한할게!” 할 수 있었다 쳐도, 상황이 많이 나아진 지금도 자유를 계속 해치면 안 된다는 것. 사람들이 오랜 기간 마스크를 쓰며 겪게 된 정서적·사회적 어려움을 고려해 마스크를 완전히 벗어야 한다는 얘기도 있어요. 마스크를 쓰면 서로의 표정을 읽기도, 말을 정확하게 이해하기도 어렵잖아요. 이 때문에 특별히 더 큰 어려움을 겪고 있는 사람들도 있고요. 말로 의사소통할 때 입 모양을 읽는 청각장애인이나, 한참 언어를 배우고 사회성을 키워가는 어린아이들이 그 예시예요. 이를 고려해 6살 미만의 아이들만이라도 먼저 마스크를 벗을 수 있게 해야 한다는 전문가 의견도 있어요. 🍕4. 근데 진짜 실내에서도 마스크 벗자니 걱정도 돼 실내에서는 아직 마스크를 써야 한다는 사람은 지금이 마스크 착용 의무를 완전히 없애기에 좋은 시기가 아니라고 봐요. 이들은 이번 겨울까지는 실내에서 꼭 마스크를 써서, 호흡기 질환이 퍼지는 걸 막아야 한다고 말해요. 바이러스는 겨울처럼 공기가 차고 건조할 때 잘 살아남아 움직이기 때문. 코로나19가 다시 확 퍼질 위험도 크고, 아직은 독감 등 다른 호흡기 질환과 코로나19의 유행이 겹쳤을 때 의료 체계가 이를 감당할 수 있는지 확신할 수 없다는 거예요. 실제로 지난 16일, 우리나라에 독감 유행 주의보가 내려진 데다, 전문가들도 이번 겨울에 코로나19와 독감이 같이 유행할 가능성이 크다고 보고 있어요.&nbsp; 마스크 착용 의무가 사라져 코로나19 바이러스가 퍼지면 더 치명적인 타격을 입는 사람이 생길 수 있다는 걱정도 나와요. 여전히 기저질환자·고령층 등(=고위험군)은 코로나19에 걸리면 크게 위험할 수 있다는 것. 코로나19 대응에서 제일 중요한 것은 시민의 생명과 안전을 지키는 일이잖아요. 가장 취약한 사람들의 생명까지 안전하게 지키는 마스크 정책을 펴야 한다는 거예요. 🍕 5. 또 다르게 생각하는 사람도 있어? 사회 전체의 이익을 고려해 실내에서도 마스크를 벗을 수 있게 하되, 몇몇 곳에서는 마스크 착용 의무를 유지하자는 의견이 있어요. 코로나19 고위험군이 많은 요양병원 등에서까지 마스크를 벗기에는 아직 이르다는 것. 🍕 6. 다른 나라는 어때? WHO는 (1) 지역사회에 코로나19가 유행할 때 (2) 환기가 잘 안되는 실내에 있을 때 (3) 사람 사이 1m 거리를 유지할 수 없는 실내·외에 있을 때 마스크를 쓸 것을 권하고 있어요. “마스크 쓰는 건 의무야!”라고 강력하게 말하지는 않는 것. 세계 많은 나라에서도 실내·외 마스크 착용 의무가 사라졌어요. 자세히 살펴보면: 미국 🇺🇸: 주마다 규칙이 조금씩 다르지만, 미국 질병통제예방센터는 마스크를 의무적으로 쓰라고 하지는 않아요. 다만 대중교통을 탈 때, 실내 공공장소 등에 갈 때는 마스크 착용을 권해요. 고위험군에도 마스크를 쓸 것을 권하고 있고요. 영국 🇬🇧: 실내·외 관계없이 마스크를 쓸 의무가 없어요. 하지만 영국 보건안전청(HSA)도 혼잡하고 닫힌 공간에 있을 때나, 고위험군·확진자·코로나19 증상이 있는 사람은 마스크를 쓰라고 권해요. 이 밖에도 싱가포르·호주·독일·이탈리아 등의 나라에도 대부분의 장소에서 마스크를 쓸 의무가 없는데요. 의료시설·사회복지시설 등 몇몇 실내 시설에서만 마스크를 꼭 쓰게끔 하고 있어요. 물론 아직 마스크 착용을 강하게 의무화하는 나라도 있어요. 미얀마·네팔·파키스탄 등에서는 실내·외 어디서든 마스크를 쓰게 하고 있다고. 🍕 7. 누가 요약 좀 우리가 마스크를 쓰기 시작한 건: 코로나19가 유행하기 시작한 2020년부터다. 실내 마스크 착용 의무를 없애자는 얘기가 나온 건: 세계적으로 코로나19 유행이 이전보다 잠잠해졌기 때문이다. 실내 마스크 착용 의무를 없애자는 이유는: 마스크 착용 의무가 개인 신체의 자유를 침해한다. 마스크를 써야 하는 기간이 길어지면서 생긴 정서적·사회적 문제를 해결해야 한다. 실내 마스크 착용 의무를 없애면 안 된다는 이유는: 호흡기 질환이 유행하기 쉬운 겨울이 다가오고 있다. 마스크를 벗었을 때 치명적인 타격을 입는 사람이 생길 수 있다. 다른 나라는: 실내에서도 마스크 착용을 의무가 아닌 권고로 바꾼 곳이 많다. 뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕 ‘실내 마스크 착용 의무’에 대해 어떻게 생각하는지&nbsp; 아래 링크에서 의견을 얹어주세요! 싹 모아 맛있는 피자 구워올게요. 뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요. 일주일 뒤인 10월 5일 수요일에 다시 모여 따끈따끈 갓 구운 피자 함께 나눠 먹어요! 둥글둥글 부푸는 피자~🎵 *의견은 10월 3일 밤 11시 59분까지 얹을 수 있어요. 지난 ‘온라인 플랫폼 법적 규제’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요. 🍕이런 콘텐츠를 무료로 제공해줘서 고마워요. 🍕뉴닉, 들어만 보다가 이번에 읽기 시작했어요. 진작 볼 걸 그랬어요! 🍕법·규제 관련 주제를 더 많이 다뤄주세요. ‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 57명이 답변해줬어요. 입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (46명, 80.7%) 다양한 의견을 보며 입장이 바뀌었어요. (9명, 15.8%) 바뀌지 않았어요. (2명, 3.5%) 뉴니커, 오늘 피자는 어땠나요? 오늘도 읽은 내용을 복습할 수 있는 후식 퀴즈를 준비했는데요. 마지막 한 줄까지 놓치지 않고 읽은 뉴니커라면 답이 한 눈에 딱 보일 거예요. 아래 버튼을 누르면&nbsp;퀴즈도 풀고, 피드백도 보낼&nbsp;수 있어요. 오늘 피자도 열심히 읽었지 &nbsp;","link":"https://newneek.co/post/EQHrzb","retrieved":1664323200000},{"title":"윤석열 대통령 순방을 보는 엇갈리는 시각","contents":"그제(24일), 윤석열 대통령이 영국·미국·캐나다 3개 나라 순방을 마치고 우리나라로 돌아왔어요. 각 나라에서&nbsp;어떤 일정을 소화했는지, 그 과정에서 무슨 일이 있었는지 정리해보면: 영국에서&nbsp;엘리자베스 2세 국왕&nbsp;조문 🇬🇧:&nbsp;윤 대통령은 엘리자베스 2세 국왕의 장례식에 참석했는데요. 영국 도착 당일 교통 상황으로 장례식 행사 전 엘리자베스 2세의 시신이 안치된 웨스트민스터 홀에는 참배를 가지 않았어요. 이에 참배를 하러 간 다른 나라 정상과 비교돼 논란이 있었고요. 미국에서 유엔총회 🇺🇸:&nbsp;윤 대통령은 유엔총회 기조연설에서 ‘자유’를 21번 언급하며 우리나라 정부가 중요하게 생각하는 가치를 강조했어요. 한편 논란도 있었는데요. 한일·한미정상회담이 있을 거라고 예고한 것과 달리 일본과는 30분간의 비공개 약식회담, 미국과는 48초 환담에 그쳤기 때문. 또 윤 대통령이 바이든 대통령·미국 국회를 향해 비속어 섞인 발언을 했다는 논란이 불거지기도 했어요. 캐나다에서 정상회담 🇨🇦:&nbsp;윤 대통령과 쥐스탱 트뤼도 총리가 정상회담을 했어요. 두 나라는 서로 ‘포괄적 전략 동반자’로 대하기로 했다고. 이전보다 더 돈독한 관계를 맺자고 약속한 거예요. 여야는 이번 순방을&nbsp;엇갈린 시각에서 바라보고 있는데요. 국민의힘은 “윤 대통령이 막혀있던 한일관계에 물꼬를 트는 등의 성과를 거뒀다”고 평가했어요. 반면 더불어민주당 등은 “순방이 완전히 실패했다”며 논란들에 대한 대통령의 사과를 요구하고 있고요.","link":"https://newneek.co/post/XK8VwR","retrieved":1664150400000},{"title":"정부: 용산에 영빈관 짓...지 않을게!","contents":"윤석열 정부는 다른 나라에서 온 정상들을 맞이하기 위한 공간인 ‘영빈관’을 용산에&nbsp;새로 짓겠다고&nbsp;했었는데요. 지난 16일, 이 사실이 알려진지 하루 만에 말을 뒤집었어요. 윤석열 대통령은 집무실을 청와대에서 용산 청사로 옮기면서 지금까지 용산 청사 다목적홀·국방컨벤션센터·전쟁기념관 등 다양한 곳에서 중요한 손님을 맞았는데요. 이런 장소들이 중요한 손님을 맞기에는 알맞지 않다며 새 영빈관을 짓겠다고 했던 거예요. 문제는 예산이었어요 💰. 대통령실은 새 영빈관을 짓는데 필요한 예산이 약 878억 원이라고 밝혔는데요. 이는 윤석열 대통령이 당선인 시절 말했던 집무실을 옮기는데 필요한 전체 예산(약 496억 원)보다도 훨씬 큰돈이라 비판이 거세진 것. 성난 여론을 달래려 대통령실은 새 영빈관 관련 계획을 모두 거둬들였는데요. 더불어민주당은 새 영빈관을 짓지 않기로 하는 데서 끝날 문제가 아니라며, 대통령이 청와대에서 용산으로 옮긴 이후 돈이 계속 추가로 들고 있다고 비판했어요.","link":"https://newneek.co/post/BpArux","retrieved":1663545600000},{"title":"핵 버튼 꽉 쥐어버린 북한","contents":"북한이 핵무기를 포기하지 않겠다고&nbsp;선을 그었어요. ‘우리한테 이렇게 하면 핵 쏜다?’ 하고 핵을 쏘는 조건을 법으로까지 만들어 못 박았는데요. 이에 우리나라를 포함한 국제 사회의 분위기가 빠르게 얼어붙고 있다고. 북한 왜 이렇게 세게 나오는 거야? 요즘 우리나라·미국·일본이 북한의 핵을 없애기 위해 뜻을 모으는 모습이 보이니까 북한도 핵을 포기할 수 없다는 입장을 분명하게 밝힌 거예요. 세 나라가 북한의 핵을 견제하기 위해 가졌던 모임·앞으로 가질 모임을 정리해보면: 9월 7일 한미일 북핵 수석대표 회담 🇰🇷🇺🇸🇯🇵:&nbsp;북한이 7차 핵실험을 할 경우 지금까지와는 달리 강하게 대응하겠다고 뜻을 모았어요. 대신 북한이 핵만 포기하면 경제도 밀어주고, 북한을 향한 세계의 제재를 풀겠다고 한 우리나라의 ‘비핵화 로드맵’을 적용할 수 있다고 했고요. 9월 16일 한미 확장억제전략협의체(EDSCG) 🇰🇷🇺🇸:&nbsp;북한의 7차 핵실험을 어떻게 막을지 구체적으로 이야기하기 위해 우리나라와 미국의 외교·국방 분야 차관이&nbsp;모이기로 했어요. 2018년 이후 4년 8개월 만에 마련된 자리라고. 이렇게 북한의 핵을 없애려는 움직임이 계속되자, 발끈한 북한이 법까지 만들면서 “핵 절대 안 없앨 거야” 하는 입장을 밝힌 거예요. 무슨 내용을 법으로 만들었는데? 핵무기를 사용하는 이유나 상황·방법·조건 등을 11개 법 조항으로 정리했어요. 어떤 내용인지&nbsp;자세히 살펴보면: 11개 법 조항:&nbsp;법에 ‘북한은 이런 이유로 핵을 갖고 있어’ 하는 내용을 적어 핵을 포기하는 일은 없을 거라고 딱 못 박았어요. 어떤 핵무기가 있는지, 어떤 상황에서 핵무기를 사용할 것인지 등을 체계적으로 정리했고요. 핵무기를 사용할 결정권은 김정은 국무위원장에게만 있다는 내용도 담았다고. 5가지 조건:&nbsp;11개 법 조항에 핵무기를 사용하는 5가지 조건을 적었어요. 북한의 지도부·김정은 국무위원장을 공격하려는 모습만 보여도 핵을 사용할 수 있도록 했는데요. 스스로를 지키는 것뿐 아니라 핵무기를 공격에 쓸 수 있게 됐다는 의미이기도 하다고. 우리나라 반응은 어때? 정부는 흔들리지 않고 비핵화로&nbsp;가던 길 가겠다는 입장이에요: “북한이 뭐라고 하든, 핵무기 포기하도록 다른 나라와 함께 계속 압박할 거야.” 윤석열 대통령은 오는 20일 열리는 유엔총회에서도 북한의 비핵화를 위해 국제사회의&nbsp;협조를 요청하는&nbsp;연설을 할 예정이에요. 한편 북한의 비핵화로 가는 길이 더 멀어졌다고 보는 시각도 있어요. 우리나라가 제안한 비핵화 로드맵은 ‘북한이 비핵화를 하면’이라는 조건이 달려있는데요. 북한이 핵무기를 갖고 있는 근거를 법으로 만든 건 이 로드맵 자체를 거부한 거라는 것. 달라진 상황에 맞게 북한을 압박할 새로운 방법이 필요할 거라는 얘기가 나와요.","link":"https://newneek.co/post/wxBX6U","retrieved":1663113600000},{"title":"이재명 당대표가 재판받는 이유는?","contents":"검찰이 대통령 후보 시절&nbsp;허위 발언을 했다는 혐의로 이재명 더불어민주당 대표를 재판에 넘겼어요 ⚖️. 인터뷰·국정감사에서 거짓 대답을 했다는 건데요. 이 대표의 어떤 대답이 문제가 된 건지 살펴보면:&nbsp; 대장동 개발사업&nbsp;의혹에:&nbsp;“성남시장일 때 성남도시개발공사 처장과 모르는 사이였다”라고 했는데요. 검찰이 조사해보니, 이 대표가 성남시장이 되기도 전부터 그를 개인적으로 알고 지냈다고 판단했어요. 백현동 개발사업&nbsp;의혹에:&nbsp;아파트를 지을 수 없었던 땅에 아파트를 지을 수 있도록 “용도변경을 한 건 국토교통부가 요청했고 협박했기 때문이다”라고 했는데요. 검찰은 국토교통부가 성남시에 공문을 보냈을 뿐, 용도변경을 강요한 적이 없다고 봤어요. 만약 법원이 이 대표의 대답을 거짓말이라 보고 100만 원 이상의 벌금형을 내리면 이 대표는 국회의원 자리에서 물러나야 하고, 다음 대통령 선거에도 나올 수 없어요. 이에 이 대표는 검찰이 민주당을 탄압하는 거라며 맞서고 있다고.&nbsp;","link":"https://newneek.co/post/V8YJyT","retrieved":1663027200000},{"title":"이원석 검찰총장 후보자 인사청문회","contents":"오늘로 딱 124일 동안 비어있던 검찰총장 자리, 새로 뽑으려고 그제(5일) 후보자 청문회를 했어요. 그런데 시끌시끌했던 데다가 끝난 뒤에도 잘 마무리한 거 맞냐는 소리가 나왔다고. 124일...? 오래 비어 있었네 검찰은 정부나 권력의 눈치를 보지 않고 공정하게 수사해야 하잖아요. 그런 만큼 검찰을 누가 이끌지를 두고 정부가 신중하게 후보를 고르느라 시간이 걸렸다는 이야기가 나와요. 검찰 조직이&nbsp;‘검수완박법’ 시행&nbsp;등 큰 변화를 앞두고 있는 만큼 검찰총장의 역할이 더욱 중요한 때고, 윤석열 정부가 문을 연 이후 검찰 조직이 윤 대통령과 친한 사람들로 채워진다는 비판이 나오자 고민이 길어진 것 같다고. 그래서 후보자는 누가 됐는데? 현재 비어 있는 검찰총장의 자리를 대신해 일하고 있는(=직무대행)&nbsp;이원석 대검찰청 차장검사예요. 하지만 이 후보자를 두고도 윤 대통령과 친한 사람이 아니냐는 걱정이 있었어요. 검찰총장까지 윤 대통령과 친한 사람으로 채워지면 검찰이 정부 뜻대로 움직이지 않겠냐는 것. 이 걱정은 인사청문회에서 시끌시끌한 질문들로 이어졌고요. 어떤 질문들이 나왔는데? 이 후보자가 정부 뜻에 휘둘리지 않고 검찰의 중립성을 잘 지킬 수 있을지에 관한 질문이 많았어요. 좀 더 구체적으로 살펴보면: 대통령과 친한 사이 아니야?:&nbsp;더불어민주당(민주당)은 이 후보자가 ‘윤석열 라인’이 아니냐며 따졌어요. 윤석열 대통령이 검찰총장일 때 이 후보자가 가까이에서 일한 적 있는데, 사적으로도 친한 사이 아니냐는 것. 이 후보자는 “사실이 아니다. 검찰총장이 된다면 공정성·중립성을 지키겠다”라고 답했어요. 정치적으로 수사하는 거 아냐?:&nbsp;최근 검찰이 이재명 민주당 대표에게 검찰에&nbsp;직접 나와서 조사를 받으라고 통보한 일을 두고도 신경전이 오갔어요. 원래 출석 날짜는 서로 협의해서 정하는데, 검찰이 마음대로 날짜를 정해 나오라고 하는 건 부당하다고 한 거예요. 이 후보자는 “직접 조사에 나와서 의혹을 충분히 설명할&nbsp;기회를 드리려고 한 것”이라고 했고요. 김건희 여사 제대로 조사할 거야?:&nbsp;윤석열 대통령의 취임 전부터 김건희 여사는&nbsp;주가조작 사건에 관련이 있다는 의혹을 받아 왔는데요. 민주당은 “그동안 검찰이 정권의 눈치를 보며 수사를 게을리한 게 아니냐”라고 지적하면서 이 후보에게도 윤 대통령의 가족을 공정하게 수사할 수 있겠냐고 물었어요. 이 후보자는 “검찰총장이 되어 사건을 수사할 권한이 주어진다면 책임지고 수사하겠다”라고 했고요. 약 13시간 동안 이어진 이 후보자의 인사청문회는 끝내&nbsp;결론이 나지 않았어요. 여야가 후보자를 통과시킬지 내용을 담은 인사청문회보고서를 채택하지 않았기 때문. 사람들은 뭐래? 이번 인사청문회를 두고 아쉽다는 반응이 나와요: “여야가&nbsp;정치 신경전을 벌이느라&nbsp;후보자가 적합한 사람인지를 두고는 제대로 검증을 못 한 것 같아!” 다만 여야가 이 후보자를 어떻게 할지 결론을 짓지 못하더라도, 이 후보자가 검찰총장으로 임명될 것 같다고. 검찰총장은 국회의 동의 없이도 대통령이 임명할 수 있기 때문이에요.","link":"https://newneek.co/post/Mg68Iy","retrieved":1662508800000},{"title":"전세 사기, 막을 수 있을까?","contents":"뉴니커, 혹시 ‘빌라의 신’이라는 말 들어봤어요? 빌라를 기가 막히게 지은 사람 얘기는 아니고요. 1277채의 빌라를 가진&nbsp;어느 다주택자를 말해요. 지난 5월, 이 ‘빌라의 신’이 저지른 전세 사기가 세상에 알려지면서 논란이 됐고요. 정부는 전세 사기를 막기 위한&nbsp;대책을 내놨어요. 전세 사기? 들어는 봤는데... 전세보증금을 돌려주지 않는 거예요. 전세 사기도 다양한 유형이 있는데요. 크게 2가지로 나눠보면: 깡통전세 유형 🤷:&nbsp;“이제 나갈 거니까 전세보증금 돌려주세요!”라고 했는데, 집주인이 “다른 데 돈 갚을 게 더 많고 급해서 못 돌려줘요”라고 하는 거예요. 계약할 때는 아무 문제가 없었더라도, 나중에 보면 집이 은행 담보로 잡혀 있을 수 있어요. 계약한 뒤 집주인이 새로 대출을 받은 것. 또 계약을 하고 나서 집주인이 오랫동안 세금 등을 안 낸 사람으로 바뀐 사례도 있고요. 이러면 결과적으로 세입자가 전세보증금을 돌려받기 어려울 수 있어요. 계약 사기 유형 📝:&nbsp;집 주인의 대리인이 계약을 하면서 집 주인에게는 “월세로 계약할게요”라고 하고, 세입자에게는&nbsp;“전세입니다”라고 해서 전세보증금을 가로채는 경우가 있어요. 집주인이 집 한 채를 두고 여러 명과 계약해서 전세보증금을 받은 뒤 가로챈 사례도 있고요. 집주인이 집의 소유권을 회사로 넘겨 관리를 맡겨놓고는(=신탁) 회사의 동의 없이 마음대로 전세 계약을 맺고 전세보증금을 받아 챙기는 경우도 있는데요. 집을 가진 회사와 맺은 게 아니라&nbsp;계약 자체가 무효가 되면서 전세보증금을 돌려받기 어렵다고. 정부가 내놓은 대책은 뭔데? 주로 깡통전세 유형의 전세 사기를 막기 위한 대책이에요. 어떤 내용이 있는지 알아보면: 집주인 정보 공개해 🔍:&nbsp;지금까지 집 구하는 사람은 집주인이 세금 잘 냈는지, 내 전세보증금보다 먼저 돌려줘야 할 전세보증금이 얼마나 있는지&nbsp;알기 어려웠는데요. 앞으로는 예비 세입자가 물어보면 정확하게 알려줘야 할 의무가 생겨요. 집주인이 내 전세보증금을 잘 돌려줄 수 있는 사람인지 세입자가 미리 알 수 있게 한 거예요. 계약서에 이거 꼭 넣어 ✍️:&nbsp;앞으로 전입신고를 하는 날에 집주인이 집을 팔거나 대출을 받으면 계약을 무효로 만드는 특약을&nbsp;계약서에 꼭 넣도록&nbsp;했어요. 원래 세입자는 전입신고를 하면, 다음 날 0시부터 전세보증금을 보호받을 수 있는데요. 전입신고와 다음 날 0시 사이의 시차를 이용해 집을 팔거나, 집을 담보로 대출을 받는 집주인이&nbsp;있었거든요.&nbsp; 그걸로 충분할까? 대책에&nbsp;큰 구멍이 있다는 말이 나와요. 정부 대책의 핵심은 계약을 하기 전에 집주인이 전세보증금을 잘 돌려줄 사람인지 세입자가 꼼꼼히 따져볼 수 있게 한 건데요. 계약이 다 끝나고 나서 집주인이 바뀌면 이런 대책이 소용없어지거든요. 앞에서 이야기한 ‘빌라의 신’도 이런 방식으로 전세 사기를 쳤고요. 이에 집주인이 바뀌었다는 사실을 세입자에게 바로 알리도록 해야 한다는 말도 나오는데요. 정부는 당장 거기까지 제도로 보장하긴 어렵다고 했어요.","link":"https://newneek.co/post/gYxvcQ","retrieved":1662422400000}]}