{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"정부: 용산에 영빈관 짓...지 않을게!","contents":"윤석열 정부는 다른 나라에서 온 정상들을 맞이하기 위한 공간인 ‘영빈관’을 용산에&nbsp;새로 짓겠다고&nbsp;했었는데요. 지난 16일, 이 사실이 알려진지 하루 만에 말을 뒤집었어요. 윤석열 대통령은 집무실을 청와대에서 용산 청사로 옮기면서 지금까지 용산 청사 다목적홀·국방컨벤션센터·전쟁기념관 등 다양한 곳에서 중요한 손님을 맞았는데요. 이런 장소들이 중요한 손님을 맞기에는 알맞지 않다며 새 영빈관을 짓겠다고 했던 거예요.\n문제는 예산이었어요 💰. 대통령실은 새 영빈관을 짓는데 필요한 예산이 약 878억 원이라고 밝혔는데요. 이는 윤석열 대통령이 당선인 시절 말했던 집무실을 옮기는데 필요한 전체 예산(약 496억 원)보다도 훨씬 큰돈이라 비판이 거세진 것. 성난 여론을 달래려 대통령실은 새 영빈관 관련 계획을 모두 거둬들였는데요. 더불어민주당은 새 영빈관을 짓지 않기로 하는 데서 끝날 문제가 아니라며, 대통령이 청와대에서 용산으로 옮긴 이후 돈이 계속 추가로 들고 있다고 비판했어요.","link":"https://newneek.co/post/BpArux","retrieved":1663545600000},{"title":"핵 버튼 꽉 쥐어버린 북한","contents":"북한이 핵무기를 포기하지 않겠다고&nbsp;선을 그었어요. ‘우리한테 이렇게 하면 핵 쏜다?’ 하고 핵을 쏘는 조건을 법으로까지 만들어 못 박았는데요. 이에 우리나라를 포함한 국제 사회의 분위기가 빠르게 얼어붙고 있다고.\n북한 왜 이렇게 세게 나오는 거야?\n요즘 우리나라·미국·일본이 북한의 핵을 없애기 위해 뜻을 모으는 모습이 보이니까 북한도 핵을 포기할 수 없다는 입장을 분명하게 밝힌 거예요. 세 나라가 북한의 핵을 견제하기 위해 가졌던 모임·앞으로 가질 모임을 정리해보면:\n\n\n9월 7일 한미일 북핵 수석대표 회담 🇰🇷🇺🇸🇯🇵:&nbsp;북한이 7차 핵실험을 할 경우 지금까지와는 달리 강하게 대응하겠다고 뜻을 모았어요. 대신 북한이 핵만 포기하면 경제도 밀어주고, 북한을 향한 세계의 제재를 풀겠다고 한 우리나라의 ‘비핵화 로드맵’을 적용할 수 있다고 했고요.\n\n\n9월 16일 한미 확장억제전략협의체(EDSCG) 🇰🇷🇺🇸:&nbsp;북한의 7차 핵실험을 어떻게 막을지 구체적으로 이야기하기 위해 우리나라와 미국의 외교·국방 분야 차관이&nbsp;모이기로 했어요. 2018년 이후 4년 8개월 만에 마련된 자리라고.\n\n\n이렇게 북한의 핵을 없애려는 움직임이 계속되자, 발끈한 북한이 법까지 만들면서 “핵 절대 안 없앨 거야” 하는 입장을 밝힌 거예요.\n무슨 내용을 법으로 만들었는데?\n핵무기를 사용하는 이유나 상황·방법·조건 등을 11개 법 조항으로 정리했어요. 어떤 내용인지&nbsp;자세히 살펴보면:\n\n\n11개 법 조항:&nbsp;법에 ‘북한은 이런 이유로 핵을 갖고 있어’ 하는 내용을 적어 핵을 포기하는 일은 없을 거라고 딱 못 박았어요. 어떤 핵무기가 있는지, 어떤 상황에서 핵무기를 사용할 것인지 등을 체계적으로 정리했고요. 핵무기를 사용할 결정권은 김정은 국무위원장에게만 있다는 내용도 담았다고.\n\n\n5가지 조건:&nbsp;11개 법 조항에 핵무기를 사용하는 5가지 조건을 적었어요. 북한의 지도부·김정은 국무위원장을 공격하려는 모습만 보여도 핵을 사용할 수 있도록 했는데요. 스스로를 지키는 것뿐 아니라 핵무기를 공격에 쓸 수 있게 됐다는 의미이기도 하다고.\n\n\n우리나라 반응은 어때?\n정부는 흔들리지 않고 비핵화로&nbsp;가던 길 가겠다는 입장이에요: “북한이 뭐라고 하든, 핵무기 포기하도록 다른 나라와 함께 계속 압박할 거야.” 윤석열 대통령은 오는 20일 열리는 유엔총회에서도 북한의 비핵화를 위해 국제사회의&nbsp;협조를 요청하는&nbsp;연설을 할 예정이에요.\n한편 북한의 비핵화로 가는 길이 더 멀어졌다고 보는 시각도 있어요. 우리나라가 제안한 비핵화 로드맵은 ‘북한이 비핵화를 하면’이라는 조건이 달려있는데요. 북한이 핵무기를 갖고 있는 근거를 법으로 만든 건 이 로드맵 자체를 거부한 거라는 것. 달라진 상황에 맞게 북한을 압박할 새로운 방법이 필요할 거라는 얘기가 나와요.","link":"https://newneek.co/post/wxBX6U","retrieved":1663113600000},{"title":"이재명 당대표가 재판받는 이유는?","contents":"검찰이 대통령 후보 시절&nbsp;허위 발언을 했다는 혐의로 이재명 더불어민주당 대표를 재판에 넘겼어요 ⚖️. 인터뷰·국정감사에서 거짓 대답을 했다는 건데요. 이 대표의 어떤 대답이 문제가 된 건지 살펴보면:&nbsp;\n\n\n대장동 개발사업&nbsp;의혹에:&nbsp;“성남시장일 때 성남도시개발공사 처장과 모르는 사이였다”라고 했는데요. 검찰이 조사해보니, 이 대표가 성남시장이 되기도 전부터 그를 개인적으로 알고 지냈다고 판단했어요.\n\n\n백현동 개발사업&nbsp;의혹에:&nbsp;아파트를 지을 수 없었던 땅에 아파트를 지을 수 있도록 “용도변경을 한 건 국토교통부가 요청했고 협박했기 때문이다”라고 했는데요. 검찰은 국토교통부가 성남시에 공문을 보냈을 뿐, 용도변경을 강요한 적이 없다고 봤어요.\n\n\n만약 법원이 이 대표의 대답을 거짓말이라 보고 100만 원 이상의 벌금형을 내리면 이 대표는 국회의원 자리에서 물러나야 하고, 다음 대통령 선거에도 나올 수 없어요. 이에 이 대표는 검찰이 민주당을 탄압하는 거라며 맞서고 있다고.&nbsp;","link":"https://newneek.co/post/V8YJyT","retrieved":1663027200000},{"title":"이원석 검찰총장 후보자 인사청문회","contents":"오늘로 딱 124일 동안 비어있던 검찰총장 자리, 새로 뽑으려고 그제(5일) 후보자 청문회를 했어요. 그런데 시끌시끌했던 데다가 끝난 뒤에도 잘 마무리한 거 맞냐는 소리가 나왔다고.\n124일...? 오래 비어 있었네\n검찰은 정부나 권력의 눈치를 보지 않고 공정하게 수사해야 하잖아요. 그런 만큼 검찰을 누가 이끌지를 두고 정부가 신중하게 후보를 고르느라 시간이 걸렸다는 이야기가 나와요. 검찰 조직이&nbsp;‘검수완박법’ 시행&nbsp;등 큰 변화를 앞두고 있는 만큼 검찰총장의 역할이 더욱 중요한 때고, 윤석열 정부가 문을 연 이후 검찰 조직이 윤 대통령과 친한 사람들로 채워진다는 비판이 나오자 고민이 길어진 것 같다고.\n그래서 후보자는 누가 됐는데?\n현재 비어 있는 검찰총장의 자리를 대신해 일하고 있는(=직무대행)&nbsp;이원석 대검찰청 차장검사예요. 하지만 이 후보자를 두고도 윤 대통령과 친한 사람이 아니냐는 걱정이 있었어요. 검찰총장까지 윤 대통령과 친한 사람으로 채워지면 검찰이 정부 뜻대로 움직이지 않겠냐는 것. 이 걱정은 인사청문회에서 시끌시끌한 질문들로 이어졌고요.\n어떤 질문들이 나왔는데?\n이 후보자가 정부 뜻에 휘둘리지 않고 검찰의 중립성을 잘 지킬 수 있을지에 관한 질문이 많았어요. 좀 더 구체적으로 살펴보면:\n\n\n대통령과 친한 사이 아니야?:&nbsp;더불어민주당(민주당)은 이 후보자가 ‘윤석열 라인’이 아니냐며 따졌어요. 윤석열 대통령이 검찰총장일 때 이 후보자가 가까이에서 일한 적 있는데, 사적으로도 친한 사이 아니냐는 것. 이 후보자는 “사실이 아니다. 검찰총장이 된다면 공정성·중립성을 지키겠다”라고 답했어요.\n\n\n정치적으로 수사하는 거 아냐?:&nbsp;최근 검찰이 이재명 민주당 대표에게 검찰에&nbsp;직접 나와서 조사를 받으라고 통보한 일을 두고도 신경전이 오갔어요. 원래 출석 날짜는 서로 협의해서 정하는데, 검찰이 마음대로 날짜를 정해 나오라고 하는 건 부당하다고 한 거예요. 이 후보자는 “직접 조사에 나와서 의혹을 충분히 설명할&nbsp;기회를 드리려고 한 것”이라고 했고요.\n\n\n김건희 여사 제대로 조사할 거야?:&nbsp;윤석열 대통령의 취임 전부터 김건희 여사는&nbsp;주가조작 사건에 관련이 있다는 의혹을 받아 왔는데요. 민주당은 “그동안 검찰이 정권의 눈치를 보며 수사를 게을리한 게 아니냐”라고 지적하면서 이 후보에게도 윤 대통령의 가족을 공정하게 수사할 수 있겠냐고 물었어요. 이 후보자는 “검찰총장이 되어 사건을 수사할 권한이 주어진다면 책임지고 수사하겠다”라고 했고요.\n\n\n약 13시간 동안 이어진 이 후보자의 인사청문회는 끝내&nbsp;결론이 나지 않았어요. 여야가 후보자를 통과시킬지 내용을 담은 인사청문회보고서를 채택하지 않았기 때문.\n사람들은 뭐래?\n이번 인사청문회를 두고 아쉽다는 반응이 나와요: “여야가&nbsp;정치 신경전을 벌이느라&nbsp;후보자가 적합한 사람인지를 두고는 제대로 검증을 못 한 것 같아!” 다만 여야가 이 후보자를 어떻게 할지 결론을 짓지 못하더라도, 이 후보자가 검찰총장으로 임명될 것 같다고. 검찰총장은 국회의 동의 없이도 대통령이 임명할 수 있기 때문이에요.","link":"https://newneek.co/post/Mg68Iy","retrieved":1662508800000},{"title":"전세 사기, 막을 수 있을까?","contents":"뉴니커, 혹시 ‘빌라의 신’이라는 말 들어봤어요? 빌라를 기가 막히게 지은 사람 얘기는 아니고요. 1277채의 빌라를 가진&nbsp;어느 다주택자를 말해요. 지난 5월, 이 ‘빌라의 신’이 저지른 전세 사기가 세상에 알려지면서 논란이 됐고요. 정부는 전세 사기를 막기 위한&nbsp;대책을 내놨어요.\n전세 사기? 들어는 봤는데...\n전세보증금을 돌려주지 않는 거예요. 전세 사기도 다양한 유형이 있는데요. 크게 2가지로 나눠보면:\n\n\n깡통전세 유형 🤷:&nbsp;“이제 나갈 거니까 전세보증금 돌려주세요!”라고 했는데, 집주인이 “다른 데 돈 갚을 게 더 많고 급해서 못 돌려줘요”라고 하는 거예요. 계약할 때는 아무 문제가 없었더라도, 나중에 보면 집이 은행 담보로 잡혀 있을 수 있어요. 계약한 뒤 집주인이 새로 대출을 받은 것. 또 계약을 하고 나서 집주인이 오랫동안 세금 등을 안 낸 사람으로 바뀐 사례도 있고요. 이러면 결과적으로 세입자가 전세보증금을 돌려받기 어려울 수 있어요.\n\n\n계약 사기 유형 📝:&nbsp;집 주인의 대리인이 계약을 하면서 집 주인에게는 “월세로 계약할게요”라고 하고, 세입자에게는&nbsp;“전세입니다”라고 해서 전세보증금을 가로채는 경우가 있어요. 집주인이 집 한 채를 두고 여러 명과 계약해서 전세보증금을 받은 뒤 가로챈 사례도 있고요. 집주인이 집의 소유권을 회사로 넘겨 관리를 맡겨놓고는(=신탁) 회사의 동의 없이 마음대로 전세 계약을 맺고 전세보증금을 받아 챙기는 경우도 있는데요. 집을 가진 회사와 맺은 게 아니라&nbsp;계약 자체가 무효가 되면서 전세보증금을 돌려받기 어렵다고.\n\n\n정부가 내놓은 대책은 뭔데?\n주로 깡통전세 유형의 전세 사기를 막기 위한 대책이에요. 어떤 내용이 있는지 알아보면:\n\n\n집주인 정보 공개해 🔍:&nbsp;지금까지 집 구하는 사람은 집주인이 세금 잘 냈는지, 내 전세보증금보다 먼저 돌려줘야 할 전세보증금이 얼마나 있는지&nbsp;알기 어려웠는데요. 앞으로는 예비 세입자가 물어보면 정확하게 알려줘야 할 의무가 생겨요. 집주인이 내 전세보증금을 잘 돌려줄 수 있는 사람인지 세입자가 미리 알 수 있게 한 거예요.\n\n\n계약서에 이거 꼭 넣어 ✍️:&nbsp;앞으로 전입신고를 하는 날에 집주인이 집을 팔거나 대출을 받으면 계약을 무효로 만드는 특약을&nbsp;계약서에 꼭 넣도록&nbsp;했어요. 원래 세입자는 전입신고를 하면, 다음 날 0시부터 전세보증금을 보호받을 수 있는데요. 전입신고와 다음 날 0시 사이의 시차를 이용해 집을 팔거나, 집을 담보로 대출을 받는 집주인이&nbsp;있었거든요.&nbsp;\n\n\n그걸로 충분할까?\n대책에&nbsp;큰 구멍이 있다는 말이 나와요. 정부 대책의 핵심은 계약을 하기 전에 집주인이 전세보증금을 잘 돌려줄 사람인지 세입자가 꼼꼼히 따져볼 수 있게 한 건데요. 계약이 다 끝나고 나서 집주인이 바뀌면 이런 대책이 소용없어지거든요. 앞에서 이야기한 ‘빌라의 신’도 이런 방식으로 전세 사기를 쳤고요. 이에 집주인이 바뀌었다는 사실을 세입자에게 바로 알리도록 해야 한다는 말도 나오는데요. 정부는 당장 거기까지 제도로 보장하긴 어렵다고 했어요.","link":"https://newneek.co/post/gYxvcQ","retrieved":1662422400000},{"title":"100일 동안 국회에서 펼쳐질 일은?","contents":"쌀쌀해진 날씨에 ‘이제 곧 한 해를 또 마무리해야겠네’ 생각한 뉴니커 있나요? 그런데 매년 이맘때 “이제 좀 제대로 일 시작해볼까?” 하는 곳이 있어요. 바로 우리나라 국회. 올해도 오늘(1일)부터 정기국회를 열고 ‘100일의 레이스’를 펼쳐요.&nbsp;\n\n\n정기국회가 뭐더라?:&nbsp;국회는 두 종류로 나뉘는데요. (1) 매년 9월 1일(공휴일이면 그다음 날)부터 100일 동안 열리는 정기국회, (2) 나머지 기간에 국회의원이나 대통령이 “회의 좀 하자!” 해서 열리는 임시국회가 있어요. &nbsp;\n\n\n정기국회에서 뭐 하는데?\n국회의원이 다 모여 100일 동안 나라의 중요한 일들을 처리해요. 이번 정기국회 레이스, 어떻게 펼쳐지냐면:&nbsp;\n\n\n1️⃣&nbsp;대표연설 레이스: 더불어민주당(민주당)·국민의힘(국힘)이 순서대로 대표연설을 해요. 각 정당이 앞으로 어떻게 정책을 펼칠지 메시지를 국민에게 전하는 것. &nbsp;\n\n\n2️⃣&nbsp;대정부질문 레이스: 정부에게 나라 운영에 관해 의견을 내거나 묻는 시간이에요. 정치, 외교·통일·안보, 경제, 교육·사회·문화 순서대로 4일 동안 열릴 거라고.\n\n\n3️⃣&nbsp;국정감사&nbsp;레이스: 국회의원이 국민을 대신해 정부가 일을 잘하고 있는지 따져보는 거예요. 과학기술·외교·교육 등 분야별로 나뉜 팀(=상임위원회)이 관련 기관을 살펴봐요.\n\n\n4️⃣&nbsp;2023 예산 레이스: 정부가&nbsp;국회에 낸 예산안을 심사해서 내년에 나라가 쓸 돈을 정해요.\n\n\n그리고 중요한 레이스가 하나 더 있어요. 바로 ‘법 레이스’.&nbsp;\n법? 무슨 법?\n그간 화제에 중심에 올랐던 법을 만들거나 고치는 거예요.\n\n\n간호법: 간호사가 일하는 환경을 개선하자는 법인데요. 이 법을 새로 만들지를 두고 간호사 단체와 의사 단체가 다시 부딪히고 있어요.\n\n\n중대재해처벌법: 기업이 안전조치를 어겨 노동자가 다치거나 숨질 경우 회사 대표와 책임자를 강하게 처벌하는 법인데요. 회사 대표를 처벌해야 할지를 두고 국힘과 민주당이 맞서고 있어요.\n\n\n종합부동산세 완화: 종합부동산세는 비교적 가격이 높은 부동산(집+땅)에 세금을 매기는 제도인데요. 세금을 매기는 기준을 두고 국힘과 민주당이 신경전을 이어갈 것 같아요.\n\n\n민생 법안: 국민을 위한 법부터 빨리 마련하자는 데는 국힘·민주당이 입을 모았어요. 정의당도 ‘임금·주거 불평등을 해결하겠다’라고 했고요.&nbsp;\n\n\n이번에 관전 포인트가 뭐야?&nbsp;\n윤석열 정부가 나온 후 첫 정기국회인 만큼, 대선 2라운드가 될 거라는 말이 나와요. 정권이 바뀐 데 대해 국힘과 민주당이 신경전을 벌일 거라는 것. 그래서 모든 레이스를 무사히 끝마칠 수 있을지는 두고 봐야 한다고.\n\n\n국힘 🔴: 국정감사·대정부질문에서 지난 정부의 정책을 제대로 따지겠어. 법도 바꿀 거고.\n\n\n민주당 🔵: 지금 정부가 일 제대로 하는지 따져볼 거야.&nbsp;말 많은 인사 문제도 짚어야 해.","link":"https://newneek.co/post/KkqkzV","retrieved":1661990400000},{"title":"비상 상황 없는 비상대책위원회?","contents":"“비상이다, 비상!”을 외치고 비상대책위원회(비대위)를 만들었던 국민의힘. 최근 법원이 “흠, 내가 보기엔 비상 아닌데?”라고 판결해서 ‘혼돈의 카오스’에 빠졌어요 💫.&nbsp;\n무슨 일이었지?&nbsp;\n국민의힘이 “비상이야! 🚨”를 외치며 비대위를 만들기 시작해 법원이 “비상 아닌데?” 판결을 내기까지 있었던 일, 빠르게 돌아보면:\n\n\n1️⃣ 지난 7월부터 국민의힘 지지율은 뚝뚝 떨어졌어요. 장관 후보자를 제대로 검증하지 않는다거나, 논란이 많은 ‘경찰국 만들기’를 밀어붙인다는 등의 지적이 나왔거든요. 국민의힘 당 대표였던 이준석은 성상납·증거인멸 의혹에 휩싸여 당에서&nbsp;중징계를 받았고요.\n\n\n2️⃣ 이후 권성동 전 직무대행과 윤석열 대통령이 이준석 전 대표에 관해 주고받은&nbsp;문자가 공개되면서 ‘윤 대통령과 친한 의원 vs. 이준석 전 대표와 친한 의원’ 사이의 갈등이 커졌어요.\n\n\n3️⃣ 그러자 국민의힘은 지난 9일&nbsp;비대위를 만들겠다고 했어요. 위기를 이겨내기 위해 이준석 전 대표 대신 국민의힘을 이끌 새로운 지도부를 꾸리겠다고 한 것. 이준석 전 대표는&nbsp;이런 결정에 반발했고요.&nbsp;\n\n\n4️⃣ 하지만 국민의힘은 비대위 만들기를 밀어붙였어요. 그러자 이준석 전 대표는 “비대위가 잘못된 과정으로 만들어졌으니 일하는 거 ‘일시중지’ 눌러줘”라고 법원에 요청했고(=효력정지 가처분 신청), 법원이 이를 받아들였어요.\n\n\n왜 받아들였는데?\n국민의힘이 비대위 체제로 넘어가면서 ‘정당민주주의’를 해쳤다고 봤거든요: “비대위를 밀어붙이는 과정에서 제대로 된 절차를 밟지 않았어.” 무슨 말인지 좀 더 자세히 살펴보면:&nbsp;\n\n\n지도부 바꾸고 싶던 거잖아:&nbsp;국민의힘에 ‘진짜 비상 상황’이 있었다기보다, 높은 자리에 있는 일부 의원이 당의 지도부를 바꾸기 위해 무리하게 비대위를 만들었다고 봤어요.\n\n\n기존 지도부 뽑은 당원은 뭐가 돼?:&nbsp;비대위에서 새로운 당 대표를 뽑는 건 이준석 전 대표와 그를 뽑은 당원들의 권리를 해치는 일이라고 판단했어요.\n\n\n앞으로 어떻게 될까?\n국민의힘의 혼란이 당분간 계속될 것 같아요 🌪. 법원 판결을 두고 국민의힘 비대위 vs. 이준석 전 대표 측이 서로 한 발도 물러서지 않고 팽팽히 맞서고 있기 때문. 자세히 살펴보면:\n\n\n비대위 측:&nbsp;“납득하기 어려워. 비대위를 만드는 비상 상황에 대한 판단은 정당 몫인데 법원이 마음대로 뒤집었어. 법원 판결에&nbsp;이의 신청할 거고, 앞으로 계속 비대위로 갈 거야. 법원이 비대위 보고 아예 흩어지라고 한 건 아니니까 일 멈추게 된 주 비대위장 대신 할 사람만 정해뒀다가 새로운 비대위를 만들겠어.”\n\n\n이준석 측:&nbsp;“법원이 폭주하는 국민의힘에 제동을 걸어줬어. 법원이 ‘비상 상황이 없었다’라고 한 건 비대위를 만든 것 자체가 무효란 뜻이야. 그런데도 비대위를 유지하면 비대위 전체에 대해&nbsp;가처분 신청할 거야.”","link":"https://newneek.co/post/RCShw7","retrieved":1661731200000},{"title":"국민의힘·정부: \"내년 나랏돈 어떻게 쓸 거냐면요 💰\"","contents":"뉴니커, 다음 주면 벌써 올해의 3분의 2가 지나간다는 거 알고 있었나요? 슬슬 내년 계획 짤 때가 다가오고 있는 건데요. 이번에 나라에서도 내년 계획을 하나 내놨대요.&nbsp;\n계획? 무슨 계획?\n내년에 나라가 돈(=국가 예산)을 어디에 얼마나 쓸 건지를 두고 큰 그림을 그린 거예요. 여당인 국민의힘(당)과 + 윤석열 정부(정)가 만나 회의를 열었는데요(=당정협의회). 여기서 당장 예산을 다 정한 건 아니지만, 이번에 나온 이야기를 바탕으로 다음 달 열릴 국회에서 진짜 예산을 짜게 돼요.&nbsp;\n그래서 무슨 얘기 나왔는데?\n당정협의회는 내년 예산의 큰 그림을&nbsp;이렇게 잡았어요: “돈 깐깐하게 쓰고, 약자 돕고, 물가 잡을게.” 무슨 이야기인지 하나씩 들여다보면:\n\n\n깐깐하게 쓸게:&nbsp;필요하지 않은 예산을 줄이겠다고(=구조조정) 했어요. 나라 빚이 많아 곳간 사정이 나쁘니, 씀씀이를&nbsp;잘 관리해보겠다는 것.\n\n\n약자 도울게:&nbsp;생활이 어려운 계층을 돕는 데 돈을 더 쓰겠다고 했어요. 취업 준비를 잠시 쉬고 있는 청년이 구직 프로그램을 들으면&nbsp;300만 원을 지원하고, 소득이 적은 장애인에게는 교통비 월 5만 원을 주겠다는 것. 장애인을 고용하는 회사에 주는&nbsp;고용장려금도 늘리겠다고 했어요.\n\n\n물가 잡을게:&nbsp;요즘 물가가 올라도 너무 올라서 장 보기도 부담스럽잖아요. 이에 정부는 장 볼 때 쓸 수 있는 농축수산물 할인 쿠폰을 더 많이 주기로 했어요. 저소득층의 전기·도시가스 비용을 지원하는 에너지 바우처의 금액을 늘리는 것도 살펴보겠다고 했고요.\n\n\n이 밖에도 수해를 막기 위해 빗물 터널을 짓고, 반도체 기술에 투자하는 데도 돈을 쓰겠다고 했는데요. 이 정책들이 효과가 있을지는 더 따져봐야 하고, 구체적으로 어떻게 돈을 마련하겠다는 것까지는 이야기하지 않아&nbsp;아쉽다는 목소리도&nbsp;있어요.&nbsp;\n그럼 진짜 예산은 언제 정해?&nbsp;\n아직 몇 단계가 더 남아 있어요. 간단히 살펴보면:\n\n\n국무회의에서 패스하면:&nbsp;곧 정부가&nbsp;국무회의를 열어 예산안을 통과시킬지 말지 정해요.\n\n\n국회에 바통 터치하고:&nbsp;다음 달 2일 정부가 국회에 예산안을 내요.\n\n\n국회에서 최종 패스:&nbsp;곧 열릴 정기국회(올해 9월 1일~12월 9일)에서 최종 예산을 통과시켜요.&nbsp;\n\n\n내년 예산이 정확히 얼마일지는 아직 발표하지 않았는데요. 우선 올해 본예산보다는 조금 많고, 총예산(본예산+추가 예산)보다는&nbsp;조금 모자란&nbsp;수준으로 잡을 계획이라고. 앞으로 이어질 예산 소식도 뉴닉이 잘 정리해 올 테니 조금만 기다려주세요!&nbsp;","link":"https://newneek.co/post/wWSnJo","retrieved":1661472000000},{"title":"감사원: \"문재인 정부 일 잘했는지 볼까?\"","contents":"국가기관 일 잘하나 감시하는 곳인 감사원이 “문재인 정부가 신재생 에너지 사업·코로나19 백신 관리 등을 잘했는지&nbsp;들여다 볼게”라고 했어요. 문 정부가 신재생 에너지 사업을 펴고 빠르게 탈원전을 하면서 에너지를 안정적으로 공급하는 데 문제가 생긴 건 아닌지, 지난해 8월 모더나 백신이 계획보다 늦게 들어온 이유가 무엇인지 살펴보겠다는 거예요.\n그런데 더불어민주당(민주당)을 중심으로 “이 계획, 문제 있소!” 하는 목소리가 나와요. 신재생 에너지 사업의 경우 지난해 감사원이 들여다보고 ‘절차에 문제 없다’는 결과를 발표한 적 있는데, 또 하는 게 의미 있냐는 거예요. 민주당은 백신 문제에 대해서도 전 정부가 방역을 어떻게 했는지를 살펴볼 게 아니라, 지금 코로나19에 어떻게 대응할지에 온 힘을 모아야 한다고 지적했어요.","link":"https://newneek.co/post/rzc98a","retrieved":1661385600000},{"title":"교육부: 디지털 인재 늘릴 결심","contents":"윤석열 정부가 새로운 교육 계획을 내놨는데, 웅성웅성 걱정하는 목소리가 많아요: “앞으로 디지털 인재 100만 명을 키워내겠어!” vs. “지금 그렇게 많이?”\n디지털 인재를 100만 명?&nbsp;\n윤 대통령은 후보 시절부터 디지털 산업을 키우겠다는&nbsp;공약을 내놨어요&nbsp;📢. 디지털 교육 과정과 학생 수를 모두 늘려, 나라의 경쟁력도 키우고 기업에 부족한 인재도 채워 넣으려는 거예요. 이번에&nbsp;구체적인 계획을 발표한 거고요.\n\n\n왜 100만 명이야?:&nbsp;정부가 연구기관을 통해 조사해봤더니 2026년까지 디지털 분야에 약 73만 명의 인재가 필요하다고 나왔어요. 정부는 앞으로 새로운 산업이 나올 것까지 생각해 100만 명의 인재가 필요하다고 봤고요. 2026년까지 앞으로 5년 동안 1년에 20만 명씩 키워낼 계획이고, 이들이 인공지능·사이버보안 등 8가지 첨단 IT 기술 분야에서 활동할 것으로 기대하고 있어요.\n\n\n구체적으로 어떻게 하겠다는 건데?\n초등학교에서 대학교까지 모든 과정에서 디지털 교육을 늘리겠다고 했어요.&nbsp;자세히 살펴보면:&nbsp;\n\n\n초등학교·중학교 수업 늘려 🎒:&nbsp;정보 교육 수업 시간을 지금보다 2배 늘리도록 했어요. 컴퓨터언어(코딩) 교육도 필수 과정으로 둘 거라고 했어요.&nbsp;\n\n\n고등학생 인재 키워 🏫:&nbsp;디지털&nbsp;마이스터고를 늘리고, 직업고등학교에도 기업 채용으로 이어지는 디지털 교육과정을 만들도록 했어요. 영재학교·과학고에선 올해부터 AI·SW 전문 교육과정을 시범 운영하도록 했고요.&nbsp;\n\n\n대학에 ‘IT 취업준비반’ 만들어 💻:&nbsp;대학에 코딩이나 빅데이터 등을 집중적으로 가르치는 ‘부트캠프’를 설치하겠다고 했어요. 현재 IT기업의 높은 취업률 때문에 비싼 수강료에도 이러한 학원의 인기가 높은데, 대학에서 무료로 운영하고 학점 인정도 해주겠다는 것.&nbsp;\n\n\n학사부터 박사까지 5.5년 🎓:&nbsp;디지털 첨단 분야 대학에 입학한 경우 11학기면 박사 학위를 딸 수 있도록 학·석·박사 통합 과정을 만들겠다고 했어요.&nbsp;\n\n\n팍팍 밀어주는 거 같은데... 걱정은 왜 나와?\n일단 계획은 내놨는데 현실적인 고려가 부족하다는 얘기가 나와요 💬.&nbsp;\n\n\n어떻게 키울 거야?:&nbsp;교육을 늘릴 계획은 내놨는데 교사를 늘릴 계획은 제대로 나오지 않았어요. 현재 정보 교사 한 명이 2~3곳의 학교를 맡을 정도로 인력이 부족한 상황이라, 수업이 늘어나면 감당할 수 없다는 것. 정부가 디지털 분야를 쑥쑥 키우겠다고 하는데 공교육이 학생들을 충분히 지원해주지 못하면 결국 사교육 시장만&nbsp;커질 거란 지적이 나와요.&nbsp;\n\n\n남아도는 거 아냐?:&nbsp;애초 분석했던 73만 명보다&nbsp;너무 많다는 비판이 있어요. 막상 키워놨더니 5년 뒤엔 인재가 남는 상황이 벌어질 수도 있다는 것. &nbsp;\n\n\n이 밖에도 지역 대학은 수도권 대학에 학생을 뺏길까 우려하기도 해요. 정부는 지난달에 반도체 학과를 늘리는 경우&nbsp;수도권 대학의 정원을 늘려준다고 한 적 있는데요. 디지털 학과 정원도 수도권 대학에 몰릴 수 있다는 걱정이 나오는 거예요. 정부는 반도체와 달리 디지털 분야 대학은 지역에도 골고루 있기 때문에 큰 문제는 없을 거라고 보고 있어요.","link":"https://newneek.co/post/o6wF2t","retrieved":1661299200000},{"title":"특별재난지역이 되면 달라지는 것?","contents":"뉴니커, 얼마 전&nbsp;수도권과 강원지역에 큰비가 쏟아졌잖아요. 많은 사람이 수해를 입었지만, 특히 피해가 심한 지역이 있었고요. 이런 지역을 돕기 위해 정부도 대책을 내놨는데요. 먼저 수도권·강원·충남에서&nbsp;10곳의 특별재난지역을 선포했어요(지도).\n특별재난지역이 뭐야?\n큰 재난이 일어난 지역을 국가 차원에서 돕기로 하는 거예요. 재난·재해로 피해를 입으면 먼저 지방자치단체(지자체)가 재난지원금을 주고, 집수리를 해주는 등 피해 복구를 돕는데요. 특별재난지역으로 정해지면 지자체는 여기에 필요한 돈의 50~80%를 나라에서 받을 수 있어요. 지자체가 주머니 사정 덜 신경 쓰고 피해를 입은 국민을 도울 수 있는 것. 여기에 더해 나라가 특별재난지역에서 피해를 입은 사람을 직접 지원해주기도 해요.\n어떤 지원을 해주는데?\n피해를 입은 주민의 세금·공공요금 등을 줄여주는 건데요.&nbsp;몇 가지만 살펴보면:\n\n\n국세·지방세:&nbsp;내야 하는 세금이 있었다면 국세는 9개월·지방세는 1년까지 미뤄서 낼 수 있게 해요.\n\n\n취득세:&nbsp;집·자동차 등의 재산을 못 쓰게 됐다면 다른 집·자동차를 살 때 낼 취득세를 깎아줘요.\n\n\n공공·통신 요금:&nbsp;건강보험·전기·가스·수도 같은 공공요금이나 인터넷·휴대전화 같은 통신 요금도 깎거나 아예 없애 줘요.\n\n\n아쉬운 점은 없어?\n서울 동작구&nbsp;등 피해가 컸을 것으로 보이는 일부 지자체가 특별재난지역에서 빠졌어요. 정부가 아직 폭우 피해를 입은 모든 지자체의 상황을 파악하지 못했기 때문. 상황을 확실히 알지 못하니 특별재난지역으로 분류할 수 있는 곳인지 아닌지 판단하지 못한 거예요. 정부는 이번 달 말까지 이런 지역의 피해를 정확하게 알아보고, 추가로 특별재난지역을 선포하겠다고 했어요.","link":"https://newneek.co/post/7HfMbT","retrieved":1661299200000},{"title":"대통령실, 살짝 손봤어","contents":"그제(21일) 윤석열 대통령이 취임 후 처음으로 대통령실에 살짝 변화를 줬어요 ⚒️. 어디가 어떻게 달라진 건지 살펴봤어요.\n뭐가 바뀌었는데?\n새로운 수석 2명을 임명했어요. 홍보수석을 바꾸고, 정책기획수석이라는 자리를 새로 만들어 사람을 뽑았어요. 홍보수석은 기자를 상대하며 대통령실과 언론을 잇는 다리 역할을 해요. 정책기획수석은 대통령실과 정부 각 부처가 발맞춰 정책을 추진할 수 있게 조율하고요.\n\n\n근데 수석이 뭐더라?:&nbsp;수석의 풀네임은 ‘수석비서관’이에요. 비서관은 대통령이 나랏일을 잘할 수 있도록 돕는 사람인데요. 수석비서관은 각 분야 비서관의 리더예요.\n\n\n그래서 누가 새로 임명됐는데?\n윤 정부의 새로운 수석 2명, 차례로 살펴보면:\n\n\n김은혜 홍보수석:&nbsp;MBC에서 기자·앵커로 일하다 2020년에 국회의원이 되며 본격적으로 정치를 시작했어요. 김 수석은 윤 대통령으로부터 두터운 믿음을 받는 걸로도 잘 알려져 있는데요. 지난 대선 때와 대선이 끝난 뒤 대통령직인수위원회 시절에 대변인 등을 하며 ‘윤 대통령의 입’ 역할을 도맡았기 때문.\n\n\n이관섭 정책기획수석:&nbsp;현재 한국무역협회 부회장을 맡고 있어요. 이 수석은 산업통상자원부(산자부) 산업정책실장으로 일했고, 박근혜 정부 시절에는&nbsp;산자부 차관을 맡기도 했어요.\n\n\n근데 왜 새로 뽑은&nbsp;거야?\n최근 윤 대통령 지지율이 20~30%대로 크게 떨어졌잖아요. 도덕성에 문제 있다는 말이&nbsp;나온 장관 후보자가 연달아 물러나는 등 ‘인사 문제’의 영향이 컸다는 얘기가 많았어요. 국회·국민의 의견을 충분히 듣지 않고 ‘만 5세 초등학교 입학’ 등의 정책을 추진해 논란이 일기도 했는데요. 정부가 이런 문제를 해결할 방법으로 ‘정책 조율·홍보’ 카드를 꺼내 든 거라는 얘기가 나와요.\n정치인들 반응은 어때?\n여당과 야당 반응이&nbsp;확 갈렸어요. 자세히 살펴보면:\n\n\n국민의힘 🔴:&nbsp;국민의 뜻을 존중한 거야. 국민의 삶과 마음을 향한 대통령의 의지가 보여.\n\n\n민주당 🔵:&nbsp;앞으로도 인사를 맘대로 하겠다는 뜻을 보여준 거 같아. 전부터 윤 대통령이 검사일 때 함께 일했던 사람 등 지인 위주로 인사를 한다는 지적이 많이 나왔는데, 이번에 또 김 홍보수석처럼 가까운 사람을 임명했어.\n\n\n정의당 🟡:&nbsp;문제를 잘못 짚었어. 윤 정부에 위기가 찾아온 건 ‘홍보’와 ‘정책기획’이 잘못됐기 때문이 아니야.","link":"https://newneek.co/post/R7yabW","retrieved":1661212800000}]}