{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"국민연금 뜯어고치기","contents":"뉴니커, 근로계약서에 적힌 내 월급과 실제 통장에 들어오는 내 월급이 다르잖아요. 국민연금·건강보험·고용보험·산재보험을 뜻하는 ‘4대보험’ 비용이 빠져나가서 그런 건데요. 이중 국민연금을 뜯어고쳐야 한다는 말이 많이 나오고 있어요.\n\n\n잠깐, 국민연금 뭐였더라?: 일할 때 나라에 보험료를 내고, 더 이상 일할 수 없는 노년이 되면 돌려받는 건데요. 만 18세~59세의 돈을 버는 국민이라면 누구나 가입돼있어요.&nbsp;모두의 노후를 보장하기 위한 제도인 것.&nbsp;\n\n\n국민연금, 왜 뜯어고쳐야 한다는 거야?\n국민연금 창고에 있는 돈이 바닥나고 있거든요 💸. 국민연금은 기본적으로 ‘적게 내고 많이 돌려받는’ 구조예요. 예를 들어 한 달 평균 100만 원을 버는 경우, 2022년 기준 매달 9만 원을 내면(= 보험료율 9%) 노년에 월 43만 원씩 돌려받을 수 있어요. 여기에 저출생으로 보험료 내는 사람은 줄고, 고령화로 받아야 할 사람은 많아지자 돈이 빠르게 동나기 시작했고요. 하지만 9%인 보험료율은 1998년부터&nbsp;24년째 그대로라고.&nbsp;\n왜 20년 넘게 그대로 둔 거야?\n제도를 바꾸는 걸&nbsp;반대하는 사람이 늘 많았거든요. 국민연금 창고가 비는 걸 막으려면 지금보다 보험료를 많이 내거나, 연금을 적게 받아야 하는데요. 보험료를 올리려고 하면 몇몇 젊은 층에서 우려의 목소리가 나와요: “지금 내는 보험료도 부담돼. 근데 더 올리면 나중에 그만큼 확실히 돌려받을 수 있는 거 맞아? 🤷” 연금 금액을 줄이려고 하면 몇몇 고령층이 반대하고요: “몇십 년간 보험료를 꾸준히 냈는데 받는 돈이 적어지는 건 억울해. 지금 받는 금액도 노후를 대비하기엔 부족하다고 🤦.”\n무작정 더 내고 덜 받는 건 아무래도 좀...\n얼마나 더 내고 덜 받는지, 구체적인 수치와 이유를 살펴보면:&nbsp;&nbsp;\n\n\n지금 보험료 더 내기 💰: 현재 9%인 보험료율은 OECD 평균(18.2%)의 절반 정도인데요. 전문가들은 조금씩 올려&nbsp;16%까지는 만들어야&nbsp;한다고 봐요. 2030세대가 연금을 확실히 받으려면 이젠 진짜 더 내야 한다는 것.\n\n\n나중에 연금 덜 받기 ⏰: 지금은 만 62세부터 사망할 때까지 연금을 받을 수 있는데요. 2033년부터는 만 65세부터 받아요. 평균 수명이 길어지고 있으니 연금 받는 나이를 이보다&nbsp;더 늦춰야 한다는&nbsp;얘기도 나오고요. 결국 한 사람이 받는 총금액을 줄이자는 거예요.\n\n\n지금과 같은 상황이 이어진다면 두 방법이&nbsp;동시에 필요하다는 의견도 있어요.&nbsp;\n이번 대선에서 안철수 후보가 쏘아 올린 방법도 있는데요. 국민연금과 비슷하지만 특정 사람만 받는 연금들(예: 공무원연금·군인연금 등)을 국민연금과&nbsp;하나로 합치자는 거예요. 살짝 어려운 말로 ‘공적연금 통합안’. 유효한 방법인지에 대해서는 의견이 갈리고 있어요.&nbsp;","link":"https://newneek.co/post/P9eu3i","retrieved":1648512000000},{"title":"북한 ICBM 발사","contents":"지난 24일, 북한이 대륙간탄도미사일(ICBM)을&nbsp;시험발사했어요. 국제사회와 약속한 선을 넘어도 제대로 넘은 거라 다들 ‘삐삐-’ 경고를 하고 있다고 🚨.\n\n\n잠깐, ICBM&nbsp;뭐였더라?: 핵무기를 실어 엄청 먼 곳까지 공격할 수 있는 미사일이에요.&nbsp;북한이 개발한 ICBM은 미국 워싱턴 D.C.까지 공격할 수 있을 정도라 과거 미사일과는 차원이 다르다고.&nbsp;한 번 발사하면 통제할 수 없는 로켓과 달리 목표물을 향해 계속 각도를 조절할 수 있고요.\n\n\n예전부터 계속 도발했었잖아. 이번엔 달라?\n이번엔 좀 달라요. 보통 북한은 정찰위성 기술을 시험하기 위해 미사일을 발사했다고 말하는 경우가 많았는데요. 이번만큼은 다른 목적이 아닌 ‘ICBM’을 발사한 거라며 딱 잘라 말했다고:&nbsp;\n\n\n4년 4개월 만의 발사&nbsp;🚀: 북한이 ICBM을 시험발사한 건 2017년 이후&nbsp;이번이 처음이에요. 그 어느 때보다 더 높이, 더 먼 거리에 쐈고요.\n\n\n역대급 강력함&nbsp;🔋: 북한이 이번에 발사했다고 발표한 ‘화성-17형’은 역대급 크기라 ‘괴물 ICBM’이라고 불려요. 핵무기 2~3개를 동시에 실어 미국 워싱턴 D.C.와 뉴욕시를 동시 공격할 수 있을 정도. 다만 한국과 미국은 북한이 화성-17형보다 약한 '화성-15'형을 쏴놓고 거짓으로 발표했을 가능성이 있다고 보고 있어요.\n\n\n결국 깨버린 약속&nbsp;🤙: 2018년, 북한은 미국과의 협상을 위해 “핵실험과 ICBM 시험발사 다시는 안 할게!”라고 선언(=모라토리엄)했어요. 이에 미국은 ICBM 발사를 금지선(=레드라인)으로 딱 정했고요. 미국과 북한이 손가락 걸고, 국제사회가 인증한 약속을 북한이 이번에 공식적으로 깨버린 거예요.\n\n\n왜 약속까지 깨트리면서 지금 발사한 거야?\n사실 전문가들은 북한이 김일성 주석 생일인 4월 15일(=태양절)에 장거리 로켓을&nbsp;쏠 거라고 예상했어요. 그동안 북한이 정치적 기념일에 도발하곤 했으니, 태양절 110주년에도 쏠 거라고 본 것. 4월 중순부터 한·미 연합훈련이 예정되어 있기도 하고요. 그런데 북한이 하필 지금, 로켓이 아닌 ICBM을 시험발사한 이유로 어떤 분석이 나왔냐면:\n\n\n우리 힘 제대로 보여줄게&nbsp;💪: 북한은 지난 16일에도 ‘화성-17형’을 발사했지만 공중에서 폭발하며 실패했는데요. 8일 만에 성공한 모습을 보여&nbsp;군사력을 과시했다는 이야기가 나와요.&nbsp;\n\n\n윤석열 당선인, 보고 있나?&nbsp;🙍: 윤 당선인이 그동안&nbsp;강경한 대북 공약을 내세웠던 만큼, 새 정부가 본격적으로 들어서기 전 긴장을 주기 위해 ICBM을 일찍 쏜 거라는 해석도 나와요.&nbsp;\n\n\n미국, 우리 계속 무시할 거야?😡:&nbsp;미국에 대한 경고라는 해석이 가장 많아요. 바이든 미국 대통령은 지난 1일 의회 연설에서 북한을 단 한 번도 언급하지 않았는데요. 최근 러시아 vs. 우크라이나 사태나 아프가니스탄 미군 철수로 바쁜 미국이 북한에 계속 무관심하자 발끈했다는 것.\n\n\n다른 나라도 말이 많을 것 같은데?\n국제 사회가 북한을 제재하려 머리를 맞대고 있는데, 당장 결정을 내리지는 못하고 있어요. 2017년, 유엔 안전보장이사회는 북한이 레드라인을 넘으면 그동안 보내던 석유를 확 줄이겠다고 결정했는데요. 그제(26일) 이 결정을 실행할지 말지 정하려 긴급회의를 열었지만,&nbsp;결과는 흐지부지했어요 😬. 우리나라와 미국을 포함한 15개 나라가 북한을 강하게 비판했지만, 중국과 러시아가 “이번 발사는 미국이 먼저 북한을 위협했기 때문”이라며 제재에 반대했기 때문.\n유엔은 북한을 제재하는 방법을 계속 논의할 예정이긴 하지만, 지금은 몇몇 국가의 반대로 북한의 ICBM 시험발사를 비판하는 언론 성명조차 못 내고 있어요. 당장 국제사회의 제재가 어려운 가운데, 4월 15일에는 전문가들의 예상대로 북한의&nbsp;추가 도발 가능성이 있다는 분석도 나오고 있어요.","link":"https://newneek.co/post/mszKaU","retrieved":1648425600000},{"title":"한국은행 총재 인사 충돌","contents":"그제(23일) 문재인 대통령이 새롭게 한국은행을 이끌 사람(=한국은행 총재)으로 국제통화기금(IMF)에서 일하는 이창용 국장을 딱 지목했어요. 그런데 이를 두고 청와대랑 윤석열 당선인 사이에서&nbsp;불꽃이 튀고 있다고&nbsp;🔥.\n한국은행, 뭐 하는 곳이더라?\n우리나라 경제가 잘 돌아가게 관리하는 곳이에요 💰. 우리가 쓰는 지폐나 동전을 찍어내기도 하고,&nbsp;부동산과 주식, 물가에도 영향을 주는&nbsp;기준금리를 정하기도&nbsp;하고요. 한국은행을 이끄는&nbsp;총재는 대통령이 임명해요. 정부가 나라 살림을 운영하거나 경제 정책을 짜려면 한국은행과 함께 일해야 하거든요.&nbsp;\n근데 왜 불꽃이 튀었어?\n법적으로는 현직인 문 대통령이 총재를 임명하는 게 맞는데요. 문 대통령의 임기는 2달이 안 남았고 한국은행 총재의 임기는 4년이라, 새로운 총재는 문 대통령보다 윤 당선인과 더 오래 일하게 되는 상황이에요.&nbsp;청와대는&nbsp;윤 당선인 측의&nbsp;의견을 듣고 정했다며 후보를 발표했는데,&nbsp;윤 당선인 측은&nbsp;청와대가 자기와&nbsp;상의하지 않았다고 반박했고요. 여기에 청와대가 “자꾸 거짓말하면 우리도 다 공개한다!” 재반박하고 윤 당선인 측도 “할 거면 해!”라고 맞받아치며 갈등이 심각해지고 있어요&nbsp;🌩️.&nbsp;\n그럼 이제 어떻게 되는 거지?\n현재 자리에 있는 이주열 총재는 이달 말에 임기가 끝나는데요. 앞으로 두 가지 시나리오가 있어요:\n\n\n시나리오 🅰️: 양측이 극적으로 합의하고 능력 검증하는 절차(=인사청문회)까지 서둘러 예정대로 다음 달 새 총재가 임명된다.\n\n\n시나리오&nbsp;🅱️: 그동안 ‘총재 후보 지정→청문회→임명’까지 가장 짧았던 것도 16일 걸렸는데, 4월까지 얼마 안 남았으니 다음 달은 총재 자리가 비게 된다.\n\n\n마침 다음 달(4월 14일) 기준금리 결정하는 회의가 있는데, 이대로라면 총재 없이 하게 될까 봐 걱정이라고 😥. 시나리오 🅱️로 흘러가면 빈자리를 한국은행 부총재와 금융통화위원회 위원, 이 두 명이&nbsp;대신하게 되는데요. 한국은행은 빈자리가 생겨도 경제 정책에 구멍이 생길 일은 없을 거라고 밝혔어요.","link":"https://newneek.co/post/oviaxs","retrieved":1648166400000},{"title":"한전 전기요금 발표 연기","contents":"지난 21일, 4~6월분 전기요금 오르는 발표가 나올 예정이었는데요. 발표가&nbsp;갑자기 연기됐어요. 당장 내야 할 요금은 오르지 않게 됐지만, 마냥 좋아하기에는 그 안에 복잡하게 얽힌 게 많아 보인다고 👀.\n잠깐, 전기요금은 왜 오를 뻔한 건데?\n\n\n세계 에너지 가격 상승 🛢: 전기를 만들 때 석유가 필요한 경우가 많은데요. 작년부터 슬슬 오르던 석윳값이&nbsp;올해 최고치를 찍었어요. 또 다른 재료인 액화천연가스(LNG)의 가격도 올랐고요.\n\n\n엎친 데 덮친 전쟁 💣:&nbsp;안 그래도 비싼 재료 가격이 최근 더 올랐어요. LNG는 주로 러시아에서 수입해오는데, 러시아-우크라이나 사태로 구하기 어려워졌거든요. 석탄 같은 다른 연료도 마찬가지고요.\n\n\n한전은 공기업이라 한전 적자가 곧 나라 적자가 되는데요. 선진국 대부분이 전기요금을 올리는 동안 우리나라는 물가를 안정시키기 위해 작년 4월부터 전기요금을 쭉 올리지 않았어요. 결국 한전은 작년 역대 최대 규모(5조 8000억 원)의&nbsp;적자를 기록했고, 이제는 전기요금을 올려야 한다는 얘기가 나온 거예요.\n근데 발표는 왜 연기된 거야?\n한전·현 정부·윤석열 당선인 측(=인수위원회*) 사이에&nbsp;합의가 잘 안 됐다는 분석이 나와요. 윤 당선인의 임기는 5월부터지만 ‘4월 전기요금 인상 백지화’를 대표 공약으로 내세웠거든요. 인수위 측 입장을 살펴보면:\n\n\n전기료 오르면 다 오른다 📈:&nbsp;코로나19로 안 그래도 힘든데, 공공요금인 전기요금이 오르면 장바구니 물가(=소비자 물가)도&nbsp;함께 오를 수 있다는 거예요.\n\n\n\n\n다른 방법도 있잖아 🔌: 문재인 정부는 원전이 생태계에 미치는 영향을 우려해 탈원전 정책을 펼쳤는데요, 윤 당선인은 그럴 필요 없이&nbsp;원전을 재가동하고 전기료도 올리지 말자는 입장이에요. 전기 만드는 데 효율적인 원전을 팍팍 돌리면 전기가 많아질 테니 값을 올리지 않아도 된다는 것.\n\n\n*인수위원회: 차기 대통령이 취임 전에 인수인계도 받고, 본격적으로 정책 전반을 살펴보는 조직이에요.\n그럼 앞으로 어떻게 되는 거야?\n예정대로 전기요금이&nbsp;오를 것 같아요. 인수위 측은 23일(어제) “현 정부가 조만간 결정할 것”이라며 한발 물러서는 모습을 보였거든요. 문재인 정부는 작년부터 올해 전기요금을 올릴 거라고 계획했었고, 인상안도 이미 한전 이사회를 통과한 상태라 예정대로 인상될 것 같다고.","link":"https://newneek.co/post/j9g4CE","retrieved":1648080000000},{"title":"세계 곳곳에서 계속되는 전쟁","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"민정수석실 폐지","contents":"요새 윤석열 대통령 당선인이 후보 시절 내건 공약을 지키려 움직이고 있잖아요. 어제는&nbsp;여성가족부 폐지 공약어떻게 될지 알아봤는데요. 오늘은 윤석열이 가장 중요하게 생각하고 있는 또 다른 공약, '민정수석실 폐지’를 살펴봤어요 .\n민정수석실이 뭐 하는 덴데?&nbsp;\n백성 민(民)에 뜻 정(情)을 쓴 민정수석실은 ‘국민의 뜻을 살피는 곳’이에요 👀. 여론을 살피고 고위공직자의 부패를 감시해요. 대통령이 업무를 하다 법률 지식이 필요할 때 도움을 주는 등의 역할도 하고요. 1968년, 박정희 정부 때 청와대에 처음 생겼어요.&nbsp;\n왜 없애겠다는 거야?&nbsp;\n청와대에 몰려있는 권한을 줄여서 윤석열 정부가 추구하는 ‘정의’에 더 가까이 다가서려는 거예요. 그러기 위해 대통령 옆에서 권력을 휘두른다는 비판이 나오던 민정수석실부터 없애려는 거고요 ❌. 어떤 비판이 있었는지 구체적으로 살펴보자면:\n\n\n감시 권한 멋대로 쓰잖아 👁️: 고위공직자가 잘못을 저지르지는 않는지 감시한다며 뒷조사를 하고, 정치적인 보복을 했다는 지적이 있었어요. 역대 정부가 민정수석실을 통해 민간인을&nbsp;불법으로 감시했다는 게 드러난 적도 있고요.\n\n\n대통령한테는 꼼짝 못 하잖아 🤐: 민정수석실은 대통령의 가족과 친인척도 감시해야 하는데요. 대통령과 가장&nbsp;가까운 사람이 민정수석&nbsp;자리에 앉는 경우가 많아, 감시를 제대로 하지 못한다는 비판도 받았어요.&nbsp;\n\n\n이런 논란으로 민정수석실은 계속 없어졌다 생겨났다 했는데요. 윤석열은 “권력을 휘두르던 민정수석실을 완전히 없애겠다”라고 했어요.\n없어지면 문제가 다 해결되는 건가?\n아니라고 생각하는 사람도 있어요. 고위공직자가 일을 잘 하고 있는지 감시하는 등의 역할을 해줄 곳은 필요하니까, 이름만 달라진 권력기관이 생길 거라는 거예요. 그래서 민정수석실 전체가 아닌 불법 감시 문제가 나왔던 부서만 없애자는 얘기도 나온다고.","link":"https://newneek.co/post/WL8qkm","retrieved":1647388800000},{"title":"여성가족부 폐지 논란","contents":"윤석열 대통령 당선인은 후보 시절부터 ‘여성가족부(=여가부) 폐지’ 공약을 밀었는데요. 그가 실제로 당선되면서 21년 만에 여가부 사라지는 거냐는 얘기가 나오고 있어요.\n여성가족부, 뭐 하는 곳이더라?\n여가부는 종종 여성만을 위한 정책을 만든다고 여겨지는데요. 여성뿐 아니라 아동, 청소년, 다양한 형태의 가족을 지원하는 일을 해요. 주로 어떤 일을 하냐면:\n\n\n성평등 정책:&nbsp;임신·출산 등으로 경력이 단절된 여성에게 취업 서비스를 지원하고, 성차별 없는 일자리 환경을 만들어요. 더 많은 여성이 유리천장을 깨고 사회에서 목소리를 낼 수 있게 돕기도 하고요.\n\n\n\n\n가족 정책:&nbsp;가족센터를 운영하며 가족 문제를 상담해줘요. 한부모 가정에 양육비를 지원해주거나, 국제결혼 피해자를 도와주는 정책도 펼치고 있어요.\n\n\n\n\n청소년 정책:&nbsp;청소년 상담을 하고, 일하는 청소년을 보호해요. 방과 후 돌봄이 필요한 청소년을 지원하기도 하고요.\n\n\n\n\n인권 보호 정책:&nbsp;성범죄 예방을 위한 성범죄자 신상 공개 제도를 운용해요. 가정폭력·성매매 등의 젠더 폭력 피해자를 돕기도 하고요.\n\n\n근데 왜 폐지한대?\n윤석열은 후보 시절 “더 이상 구조적 성차별은 없다”라고 했는데요. 그렇기 때문에&nbsp;여가부도 폐지해야 한다는 입장이에요: “차별은 구조의 문제가 아닌 개인의 문제이므로 정부가 해결할 것이 아니다.” 국민의힘은 여가부가 제 역할을 못 하고 있다며 ‘성별 불공정 문제’를 해결할 새 부처를 구상 중이라고 하기도 했고요.\n사람들 반응은 어때?\n\n\n여성단체 👩‍💼:&nbsp;27개의 여성 단체가 모인 한국여성단체연합은 여가부 폐지 공약이 여성과 소수자에 대한 차별을 부추기는 위험한 정책이라며&nbsp;공약에 반대하는 성명을 냈어요.\n\n\n여가부 정책 대상자 👪: 여성가족부 예산의 80%는 가족과 청소년 정책에 쓰이는데요. 한부모 가정·학교 밖 청소년 등 이 정책의 지원을 받던 사람들은 앞으로&nbsp;지원이 끊길까 봐 걱정하고 있어요.\n\n\n더불어민주당 🔵:&nbsp;공약에 반대하는 의견과 대체 부서를 만든다면 폐지해도 괜찮다는 의견이&nbsp;함께 나오고 있어요.\n\n\n윤석열은 당선 후 여가부 폐지와 관련해 “공약을 이행하겠다\"라고 한 번 더 말했는데요. 여가부가 쉽게 사라지지는 않을 것 같아요. 정부 조직을 없애는 건 대통령 마음대로 할 수 있는 게 아니라 국회에서 법을 바꿔야 하는 거거든요.","link":"https://newneek.co/post/GQXX6r","retrieved":1647302400000},{"title":"윤석열 대통령 당선","contents":"그제(9일) 치러진 제 20대 대통령선거 개표 상황 지켜보느라 밤잠 설친 뉴니커 많았죠? 역대급으로 치열한 선거 끝에 국민의힘&nbsp;윤석열 후보가 당선됐는데요. 이번 선거의 의미 정리했어요.\n이런 선거는 처음이야...\n맞아요. 개표가 95% 끝난 상황에서도 결과를 예측할 수 없었고, 어제(10일) 새벽 4시쯤이 되어서야 결과가 정해졌잖아요. 이렇게까지 팽팽했던 대선은 없었다고. 그것 말고도 눈여겨볼 부분이 많았고요. 하나씩 살펴보면:\n\n\n종이 한 장 차이 🤭:&nbsp;윤 당선인과 더불어민주당(민주당) 이재명 후보가 얻은 표의 차이는 불과 0.73%p(약 24만 7000표)였어요. 역대 대선 중&nbsp;가장 작은 표 차이였다고. 개표 때도 1%p 안팎의 격차가 유지되며 양쪽 지지자 모두 마음 졸였고요.\n\n\n성별로 갈라진 2030 📊:&nbsp;출구조사 결과를 보면 20·30대 남성과 여성의 표심이&nbsp;확 엇갈렸어요. 남성은 윤석열에게, 여성은 이재명에게 쏠린 건데요. 국민의힘 안에서도 특히 이준석 대표가 이끈 ‘20대 남성 유권자 집중 전략’이 여성 유권자의&nbsp;반발을 불러일으켰다는 말이 나와요.\n\n\n여전한 지역 구도 📍:&nbsp;이재명과 윤석열은 각각 전통적으로 국민의힘을 밀어주던 영남(부산·대구·울산·경상도)과 민주당을 밀어주던 호남(광주·전라도)에서 30% 이상의 표를 얻겠다고 나섰지만, 목표를 이루지 못했어요. 두 지역 모두 이번 대선에서도 원래 지지하던 쪽에&nbsp;표를 몰아준 것.\n\n\n사람들은 뭐래?\n표차가 작았던 만큼 국민&nbsp;통합이 중요한 과제라는 의견이 많아요. 다른 후보를 지지한 사람까지 포용할 수 있어야 한다는 것. 민주당과도 힘을 모아야 해요 🤝. 다음 국회의원 선거가 열리는 2024년까지는 국민의힘보다 민주당 국회의원이 훨씬 많은(110명 vs. 172명) 상황이 이어지거든요. 새 정책을 만들려면 법을 바꿔야 할 때가 많은데, 국민의힘 혼자 힘으로는 어려운 거예요. 윤석열도 “국민을 편 가르지 않는 통합의 정치를 하겠다”는&nbsp;각오를 밝혔어요.\n윤석열 정부, 뭐가 어떻게 달라질까?&nbsp;\n대선 공약을 보면, 몇 가지는 현 정부와 크게 달라질 것 같아요:\n\n\n부동산 🏠:&nbsp;재개발·재건축 규제를 확 풀고 종합부동산세는 재산세와 합치겠다고 했어요. 전국에 250만 호의 주택을 공급하겠다고 약속했고요.\n\n\n북한 🇰🇵:&nbsp;북한이 핵무기를 없애기 전까지는 전쟁이 끝났다고 선언하거나 제재를 풀면 안 된다는&nbsp;입장이에요. 미국과의 동맹을 더 튼튼히 하겠다고도 했고요.&nbsp;\n\n\n경제 💰:&nbsp;경제를 키우고 일자리를 늘리는 건 정부가 아니라 민간이 할 일이라고 했는데요.&nbsp;규제를 풀어&nbsp;정부가 기업 활동에 간섭하는 걸 줄이겠다는 거예요.&nbsp;\n\n\n그 밖에도 윤 당선인은&nbsp;원자력 발전소를 계속 쓰겠다고 했고,&nbsp;여성가족부를 없애겠다고 했어요. 자영업자 등이 코로나19로 입은 손실을&nbsp;제대로 보상하겠다고도 약속했고요.\n&nbsp;","link":"https://newneek.co/post/AzlVrn","retrieved":1646956800000},{"title":"대선키트 #27: D-DAY 대통령 선거","contents":"앞으로 5년 동안 우리나라를 이끌 대통령을 뽑는 날, 바로 오늘(9일)이에요. 지난 4~5일에 사전투표도 있었지만, 아직 투표하지 않은 뉴니커를 위해 오늘은 투표하기 전에 알아두면 좋은 몇 가지 정리했어요. (🦔: 궁금증 싹 해결해 줄 Q&amp;A도 준비했슴!)\n투표할 때 뭐 필요하더라?\n우선 주민등록증·운전면허증·여권·장애인 복지카드·청소년증·학생증 등 생년월일이 쓰여 있고 사진이 붙은 신분증을 챙겨야 해요 ✅. 투표소 위치도 미리 확인해두는 게 좋은데요. 전국 어디서나 투표할 수 있던 사전투표와는 달리, 오늘은 주민등록상 주소 근처 정해진 투표소로 가야 해요 📍. 정확한 투표소 위치는 집으로 온 투표안내문에 적혀 있는데요. 중앙선거관리위원회(선관위) ‘내 투표소 찾기’에서도 쉽게 확인할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 여는데, 6시 전까지만 투표소에 도착해 줄을 서면 투표할 수 있어요 🕕.\n코로나19 확진자·격리자는?\n저녁 6시부터 7시 30분까지 투표할 수 있어요. 동선을 분리하기 위해 확진자·격리자가 아닌 사람은 이 시간에 투표할 수 없고요. 집을 나서는 건 5시 50분부터 가능하다고. 농·산·어촌 등에 사는 교통약자는 5시 30분에 출발할 수 있고요. 이때 신분증 말고도 챙길 게 하나 더 있는데요. 바로 보건소에서 받은 외출 문자 📱. 문자 원본만 인정되고 이 문자를 찍은 사진은 인정되지 않아요.&nbsp;논란 많았던 사전투표&nbsp;때와는 달리, 오늘은 확진자·격리자가 투표를 마친 용지를&nbsp;직접 투표함에 넣을 수있고요 🗳️.&nbsp;\n결과는 언제쯤 나올까?\n이번에는 다른 때보다 더 늦게까지 지켜봐야 할 것 같아요. 코로나19 확진자·격리자 투표가 끝날 때까지 기다려야 해서 개표가 늦게 시작되기 때문. 지상파 방송 3사의&nbsp;출구조사 결과도 7시 30분에 나오고요 📊. 1위·2위 후보의 경쟁이 워낙 치열해서 투표함을 모두 열어봐야 결과를 알 수 있을 거라는 얘기도 나와요. 지난 대선 때는 더불어민주당 문재인 후보가 자유한국당 홍준표 후보를 약 557만 표(17.05%p) 차로 크게 이겼는데, 남은 표와 상관없이 결과가 확정된 게 새벽 2시 30분쯤이었다고. 투표율이 77.2%였던 지난 대선의 개표가 100% 끝나기까지는 5시간 38분이 걸렸고요.","link":"https://newneek.co/post/KlxQ9P","retrieved":1646784000000},{"title":"사전투표 부실 관리 논란","contents":"내일(9일) 대선을 앞두고 지난 4~5일에 열린 사전투표가 36.93%의 역대급 높은 투표율을 기록하며 마무리됐어요. 그런데 중앙선거관리위원회(선관위)는 지금 뿌듯해하기는커녕 여기저기 사과하느라 바쁘다고.&nbsp;\n뭐? 무슨 일이 있었길래?\n코로나19 확진·격리자의 투표 관리가 부실했다는 건데요. 선관위는 “확진·격리자도 투표권은 보장받아야지. 하지만 방역도 중요하니까 이 사람들은 따로 마련한 임시기표소에서 투표하게 할 거야. 투표용지는 선거 사무원이 받아서 기표소 안에 있는 투표함에 넣을게”라고 했어요. 그런데 이 과정에서 어떤 문제가 있었냐면:\n\n\n내 투표용지 내가 못 넣는다고? 🗳️:&nbsp;선거 사무원이 투표용지를 투표함에 대신 넣어주겠다고 하자 시민들이 항의했어요: “직접 선거 위반 아니냐. 부정선거가 될 수도 있다!” 이에 투표하지 않고 집으로 그냥 돌아간 사람도 있었고요. 선관위는 “법에 따라&nbsp;1투표소 1투표함이 원칙이라 어쩔 수 없었다”고 해명했어요.\n\n\n소중한 한 표, 막 관리할 거야? 📦:&nbsp;투표용지를 투표함에 대신 넣기 전, 모아서 보관하는 과정에도 문제가 있었어요. 쇼핑백이나 택배 상자, 심지어는&nbsp;쓰레기봉투까지&nbsp;임시 투표함으로 쓰였거든요. 특히 안이 다 비치는 투명 비닐에 용지를 보관하자 시민들의 항의가 더욱 거세졌다고.\n\n\n이거 이미 투표한 종이인데요? 🤷:&nbsp;일부 지역에서는 이미 특정 후보에게 투표해&nbsp;도장이 딱 찍힌 용지를 받은 사람도 있었어요. 이를 두고 비밀 선거 원칙을 지키지 않았다는 논란이 커지자, 선관위는 “새로운 투표용지를 나눠주려다 헷갈렸다”라며 실수였다고 사과했고요.&nbsp;\n\n\n사람들은 뭐래?\n선관위가 해명과 사과를 했지만 법조계는&nbsp;선거 원칙을 훼손했다고 목소리를 내고, 시민단체들은&nbsp;선관위 위원장을 고발하는 등 논란은 계속 커지고 있어요 🗣️. 여당과 야당도 입을 모아 “선관위 관계자를 처벌해야 한다”는 의견을 냈고요. 대통령까지 나서서 “선관위, 어떻게 된 일인지 설명하라”라고 하는 등 분위기가 심상치 않아요.&nbsp;\n내일(9일) 본 투표에서 비슷한 일이 또 생기는 거 아니냐는 우려도 나왔어요. 이에 선관위는 긴급회의를 열고 결국 확진·격리자 투표 방법을 바꾸기로 했고요. 본 투표에서는 임시 기표소를 없애고, 원래 투표가 끝나는 시간인 6시부터 확진·격리자가&nbsp;직접 투표함에 용지를&nbsp;넣을 수 있게 된 것.&nbsp;\n이번 선거... 무사히 마칠 수 있을까?\n적은 표 차이로 대통령이 당선되면, 사전투표가 부실했다며 선거 결과를 인정하지 않는 후보가 나올지도 모른다는 얘기가 나와요 🙅. 또 이번 논란으로 선관위원장이 처벌을 받을지를 두고도&nbsp;말이 많고요. 사전투표 방식에 분명 문제가 있기는 했지만, 고의로 한 게 아니라면 법으로 처벌하기는 어렵다고. 아직 이 부분에 관해 밝혀진 것은 없어 좀 더 지켜봐야 해요.","link":"https://newneek.co/post/IjjUju","retrieved":1646697600000},{"title":"윤석열-안철수 후보 단일화","contents":"마지막 대선 TV토론이 끝난 그제(2일) 늦은 밤, 국민의힘 윤석열 후보·국민의당 안철수 후보가 만났어요. 새벽까지 2시간 넘게 대화를 나눴고요. 그리고는 다음 날인 어제(3일) 아침, 두 후보가 단일화를 선언했어요. 안철수가 후보 자리에서 내려와&nbsp;윤석열을 돕겠다고 한 것 🤝.\n나도 봤어... 어떻게 된 거래?\n안철수가 4일 전 “더 이상 협상은 없다”고 선을 딱 그었지만,&nbsp;TV토론이 끝난 바로 다음부터&nbsp;KTX급으로&nbsp;빠르게 진도가 나갔다고. 두 사람 모두 정권을 바꿔야 한다고 생각하는 걸 확인한 데다, 직접 만나 그동안의 오해도 푼 거예요. 이후 안철수가 윤석열에게 힘을 실어주는 쪽으로 뜻을 모았고요.\n그럼 이제 어떻게 되는 거야?&nbsp;\n안철수는 곧바로 후보직 사퇴서를 내고 선거운동을 멈췄어요. 이번 선거가 끝나면 국민의힘과 국민의당을&nbsp;합치겠다고 했고요. 또 윤석열이 당선되면 같이 정부를 꾸리겠다고 약속했는데, 구체적인 방법은 설명하지 않았어요. 안철수가 국무총리를 맡거나, 당을 합친 뒤 당 대표를 할 거라는&nbsp;추측만 가득해요 💭.&nbsp;\n\n\n투표용지는?:&nbsp;인쇄가 이미 끝나 안철수의 이름이 적혀있는데요. 선거일(3월 9일)에 안철수를 찍으면 모두 무효로 처리돼요 ❌. 약 17만 명이 참여한 재외국민 선거는 이미 치러졌는데, 그중 안철수를 찍은 표도&nbsp;전부 무효가 되고요. 오늘(4일)부터 시작되는 사전투표의 투표용지에는 안철수 칸에 ‘사퇴’라고 적힐 거라고. 사전투표용지는&nbsp;투표소에서 바로 출력하거든요.\n\n\n사람들은 뭐래?\n전문가마다, 또 각 후보와 당마다 반응이 엇갈려요. 하나씩 살펴보면:\n\n\n누가 이길지 뻔해 ❗:&nbsp;이번 단일화로 윤석열이 이길 가능성이 커졌다는 말이 나와요. 그동안 윤석열·안철수가 합치면&nbsp;이재명을 이길 것이라는 여론조사가 많았기 때문.\n\n\n그건 두고 봐야지 ❓:&nbsp;반면 결과는 지켜봐야 한다는 얘기도 있어요.&nbsp;몇몇 여론조사를 보면, 안철수를 지지하던 사람이 전부 윤석열로 옮겨가지는 않는다고 나왔다는 것.\n\n\n민주당 🟦:&nbsp;이재명 후보는 “역사와 국민을 믿는다”라고 짧게 입장을 냈어요. 당에서는 “자리 나눠 먹기다”, “국민들이 심판할 거다” 같은&nbsp;험한 말도 나왔다고.&nbsp;\n\n\n정의당 🟨:&nbsp;심상정 후보는 “안타깝다”라고 했어요. 몸집이 큰 두 정당에 맞서 작은 정당도 뿌리를 내릴 수 있게 하자던 안 후보가 사라지고 혼자 남았다며 “허전하다”라고도 했고요.\n\n\n안철수 지지자&nbsp;사이에서도 의견이 갈렸는데요. “어쩔 수 없었을 것”이라는 반응도 있지만, “또 배신당했다”며 분노한 사람도 많다고.","link":"https://newneek.co/post/8HODg3","retrieved":1646352000000},{"title":"대선키트 #26: 사전투표의 (거의) 모든 것","contents":"뉴니커! 내일(4일)부터 대선 사전투표가 시작되는 거 알고 있나요? 투표권이 있는 만 18세(2004년 3월 10일생까지) 이상의 뉴니커라면 누구나 소중한 한 표를 던질 수 있는데요. 오늘 대선키트는 사전투표를 꼼꼼히 살펴봤어요.\n사전투표가 뭐더라?\n대통령 선거일에 사정이 있어 투표하러 가기 어려운 사람은 미리 투표할 수 있게 만든 제도예요. 더 많은 사람이, 더 쉽게 투표에 참여할 수 있게 하자며 2013년부터 시작했고요. 조금 더 자세히 알아보면:\n\n\n어디서든 📍:&nbsp;선거일 당일에 투표하려면 딱 정해진 투표소(주민등록상 주소 근처)로 가야 하지만, 사전투표는 전국에 마련된 3562개 사전투표소 어디서든 가능해요. 여행·출장 중에도 가까운 사전투표소로 가면 되는 것. 서울역·용산역과 인천공항에도 투표소가 마련돼요. 주민등록상 주소와 실제 사는 곳이 다르다면 사전투표를 하는 게 훨씬 편한 거예요.\n\n\n누구든 🗳️:&nbsp;선거일에 투표하러 가기 어려운 특별한 사정이 꼭 있어야 하는 건 아녜요. 미리 “저는 사전투표할게요” 하고 신고할 필요도 없고요. 누구든 사전투표 기간(3월 4~5일)에 투표할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 열고요.\n\n\n코로나19 확진자·격리자는? 😷:&nbsp;사전투표 둘째 날인 5일에 보건소 등에서 외출 허가를 받아 투표할 수 있어요. 저녁 6시 전까지 사전투표소에 도착하면 돼요.\n\n\n사전투표할 때 뭐 필요하더라?\n\n\n신분증 챙기기 ✅:&nbsp;주민등록증, 운전면허증, 여권, 장애인 복지카드 등 사진이 붙은 관공서 또는 공공기관이 발행한 신분증을 가져가야 해요.\n\n\n투표소 위치 확인하기 🧭:&nbsp;중앙선거관리위원회(중앙선관위) 홈페이지에서 전국 사전투표소 위치를 볼 수 있어요. 네이버 지도·카카오맵 앱이나 T맵·카카오T 등 내비게이션 앱에서 검색해도 되고요.\n\n\n후보 공약 살펴보기 🔎:&nbsp;소중한 한 표를 던지러 가기 전, 후보 공약도 살펴봐야 해요. 중앙선관위는 각 후보의 공약을&nbsp;모아서 소개하고 있어요.\n\n\n근데 공약 좀 더 한눈에 보고 싶어 😇\n그럴 줄 알고 뉴닉 팀이 정리했어요! 지난 두 달 동안 후보별로, 공약별로 대선키트 아이템 총 25개를 소개했는데요. 이걸 한눈에 볼 수 있게 싹 정리했어요 😎. 사전선거가 시작되는 오늘까지도 마음을 정하지 못해 답답한 뉴니커도 많을 텐데요. 누가 어떤 정책을 내놓았는지 유심히 들여다보면, 앞으로의 5년을 누구에게 맡겨야 할지 조금은 갈피가 잡힐지도 몰라요!\n\n두 달 동안 정리한 대선키트 한 장으로 보러 가기\n(🦔:&nbsp;여기를 꾹 누르면&nbsp;링크 복사할 수 있슴. 대선까지 일주일 남았으니 널리 널리 퍼뜨려주슴!)","link":"https://newneek.co/post/Ok6YhK","retrieved":1646352000000}]}