{"title":"뉴닉 ─ 정치","url":"https://newneek.co/tag/politics","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"바이든 대통령 사우디아라비아 방문 예정","contents":"미국이 어색해진 친구,&nbsp;사우디아라비아(사우디)를&nbsp;다음 달에&nbsp;찾아가기로&nbsp;했어요. 원래 미국과 사우디는 ‘짱친’이었는데요. 바이든 대통령은 후보 시절부터 사우디와 딱 선을 그었어요: “2018년&nbsp;사우디 언론인 암살 사건&nbsp;배후에 사우디 왕세자가 있다고 생각해. 사우디가 대가를 치르게 할 거야.” 대통령이 되고 난 다음에는 미국 국가정보국(DNI)이 “사우디 왕세자가 암살 작전에 오케이 신호를 줬다!”라고 발표까지 했고요. 이에 두 나라가 멀어진 것.\n사이가 안 좋은데도 바이든 대통령이 사우디에 가는 건 기름을 더 뽑아달라고 요청하기 위해서라는 얘기가 나와요. 미국이 끝없이&nbsp;치솟는 국제 기름값을 잡으려 한다는 거예요. 사우디는 세계에서 석유를 가장 많이 수출하는 나라거든요. 게다가 석유수출국기구(OPEC)를 이끄는 역할도 하고 있어 이 모임에 속한 나라들에다 같이 기름을 좀 더 뽑자고 설득할 수도 있다고.","link":"https://newneek.co/post/KMQU5M","retrieved":1655337600000},{"title":"🔔 띵동! '정치인 예능 출연' 피자가 도착했습니다","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n정치인이 예능 프로그램에 나올 때 기대되는 점과 걱정되는 점은\r\n각각 어떤 것이 있는지 알아보고\r\n사람들은 어떻게 생각하는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 정치인 예능 출연,\r\n어떤 내용이었는지 깜빡했다면?\n'정치인 예능 출연' 다시 읽으러 가기\n\n\n6월 8일부터 6월 13일까지, 822명의 뉴니커가\r\n‘정치인 예능 출연’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n정치인이 예능에 나오는 건 바람직하지 않아\r\n(57.1%, 469명)\n\n‘정치인이 예능에 나오는 건 바람직하지 않아’를 선택한 뉴니커가 많이 사용한 연관 단어&nbsp;\n🍕1. 예능은 정치인을\r\n이미지로만 평가하게 해\n정치인은 이미지가 아니라 정치로 평가받아야 해\r\n정치인이 예능에 나오면, 국민이 정치인을 정치 실력 대신 겉으로 드러나는 이미지로만 평가할 수 있어. ‘친근하다’거나 ‘재미있다’라는 느낌을 주는 것만으로 국민의 마음을 얻을 수 있다면, 어떤 정치인이 정책·공약에 신경 쓰려고 할까? 너도나도 예능에 나와 이미지만 좋게 만들려고 할 거야. 그러면 일을 잘 못하는 사람이 나랏일을 맡게 되어 나라 전체에 피해가 생길 수 있어.\n예능 연출로 원하는 이미지를 만들기 쉬워\r\n예능에는 각본도 있고 편집도 있잖아. 이런 걸 이용해 정치인을 원래보다 더 좋은 사람처럼 보이게 할 수 있어. 그러면 국민이 정치인을 객관적으로 바라보는 게 어려워질 거야.\n예능에서 만든 이미지로 잘못을 덮을 수 있어\r\n예능에서는 정치인이 ‘이미지 세탁’을 하기도 쉬워. 예능은 시청자를 웃게도, 울게도 하잖아. 그래서 예능에 나온 정치인이 감정에 호소하며 자신이 저지른 범죄·비리 등에 대해 변명할 기회도 많을 거야. 법을 어겼거나 도덕적으로 문제가 있는 사람이 이미지를 싹 바꿔 정치하기 쉬워지는 거지.\n예능을 보면서 정치인을 비판하기 어려워\r\n국민은 정치인에게 힘을 실어줄 수도 있지만, 그를 비판할 수도 있어야 하잖아. 그런데 편한 마음으로 예능을 보면서 날카롭게 비판할 점을 찾아내기는 어렵지 않을까? 그러면 겉으로 보이는 정치인의 이미지를 그대로 받아들이기 쉬울 것 같아 걱정돼.\n🍕2. 예능이 정치적으로 이용될 수 있어\n예능이 한쪽의 정치적 입장에만 힘을 실을 수 있어\r\n국민은 정치인이나 정책에 대해 생각할 때 예능을 포함한 여러 방송 프로그램을 참고해. 그런데 정치인이 예능을 만드는 제작진에게 자신에게 유리한 방송을 만들도록 입김을 넣을 수 있어. 반대로 제작진이 정치인을 일부러 띄워주거나 깎아내릴 수도 있고. 그러면 시청자는 정치적으로 한쪽에 치우친 방송을 보게 되고, 온전히 자기 생각대로 판단할 기회를 잃게 될 거야.\n유명하지 않은 정치인ᐧ작은 정당에 불리해\r\n유명하거나 큰 정당에 속한 정치인일수록 예능에 나올 기회가 더 많을 것 같아. 방송은 시청자의 관심을 끌어야 하니까. 문제는 어떤 대상을 자주 보는 것만으로도 호감이 생길 수 있다(=단순 노출 이론)는 거야. 그래서 정치인이 예능에 나올 기회도 최대한 공평하게 나뉘어야 하는데, 그게 현실적으로 어려울 것 같아 걱정돼.\n🍕3. 정치인은 예능에 어울리지 않아\n정치인 출연은 예능을 재미없게 만들어\r\n보통 편하게 쉬고 싶을 때 예능을 보잖아. 그런데 정치인이 예능에 나오면 정치적 갈등 같은 심각한 문제가 떠올라서 오히려 스트레스가 쌓여. 정치인이 예능에서 충분히 재치를 발휘하지 못해 시청자 입장에서 재미가 없는 경우도 있고. 연예인이 정치인의 눈치를 보는 모습도 보기 불편해.\n다른 방법으로 정치에 대한 국민의 관심을 이끄는 게 나아\r\n예능 대신, 국민이 쉽고 재밌게 볼 수 있는 시사 프로그램을 만드는 게 낫지 않을까? 정치인에게 더 알맞은 프로그램은 정치를 깊게 다루는 프로그램이잖아. 그리고 국민에게 친근함을 주고 싶다면 예능에 나올 게 아니라, 평소에 정치인이 국민의 일상에 관심을 기울이고 다가가는 게 맞다고 생각해.\n🍕4. 정치인의 무거운 책임을\r\n잊을 수 있어\n정치가 ‘가벼운 일’처럼 보일 수 있어\r\n예능에서 정치를 재밌게 풀어내는 게 꼭 좋지만은 않을 것 같아. 정치는 많은 사람에게 영향을 미치는 일인 만큼 어느 정도는 무게 있게 다뤄야지. 또 국민을 대표해서 일하는 사람이라면 믿을 만한 모습을 보여줘야 하지 않을까? 나랏일을 맡는 공무원에게는 사회적으로 적당히 무게를 지켜야 한다는 약속(=품위 유지 의무)도 있잖아.\n정치인은 정치에 집중해야 해\r\n무엇보다 정치인은 나랏일을 제일 우선으로 해야 해. 그런데 예능에 나오려면 이를 준비하는 데 따로 시간을 써야 하잖아. 그럼 자기가 원래 맡은 일에 최선을 다하지 못할 거야. 예능에 나와 친근한 이미지로 국민의 호감을 사려고 노력하는 대신, 진짜로 국민에게 도움이 되는 정책을 펼쳤으면 좋겠어.\n\n정치인이 예능에 나오는 건 바람직해\r\n(30.9%, 254명)\n\n‘정치인이 예능에 나오는 건 바람직해’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 더 많은 국민이 정치에\r\n관심을 갖게 할 수 있어\n국민이 자연스럽게 정치를 접할 수 있어\r\n예능은 누구나 쉽게 볼 수 있는 프로그램이잖아. 뉴스에만 나오던 정치인이 예능에 나오면, ‘정치는 어려워서 관심 없어’라고 생각하던 국민도 자연스럽게 정치를 접할 수 있어. ‘정치인은 다 딱딱할 것 같아’라거나 ‘정치인은 못된 사람투성이야’라고 생각해서 정치를 피하던 국민도 생각을 바꿀 수 있고. 더 많은 사람이 정치에 관해 활발하게 얘기하면, 더 건강하게 사회 문제를 풀 수 있을 거야.\n정치는 누구나 편하게 얘기할 수 있어야 해\r\n정치인의 가치관과 정책은 결국 모든 국민의 일상과 연결된 거잖아. 그런 얘기를 무겁고 예민하게만 해야 할까? 오히려 예능을 통해 더 많은 국민이 정치에 대해 편하게 이야기하면 좋겠어.\n🍕2. 서로 다른 정치적 의견이\r\n더 활발하게 오갈 수 있어\n예능을 통해 국민이 더 다양한 정치적 의견을 살펴볼 수 있어\r\n국민이 더 다양한 정치적 목소리를 듣는 데 예능이 도움이 될 거야. 웃음이나 진솔한 얘기는 분위기를 부드럽게 만들어 주잖아. 평소에 잘 몰랐거나 지지하지 않는 정치인이라도 예능에 나오면 ‘어떤 얘기 하는지 한번 들어나 볼까?’라고 생각할 수 있을 것 같아. 그러면 다른 정치적 의견을 가진 국민이 함께 얘기도 나누고, 서로를 좀 더 이해하게 될 수도 있어.\n특히 요즘은 더 적극적인 소통이 필요해\r\n요즘 사회적으로 ‘통합’이 중요한 숙제라고 하잖아. 이럴 때일수록 나와는 다른 의견을 들어보고 소통할 기회가 필요해. 예능은 더 많은 사람이 한 데 어울려 마음을 열고 정치에 관해 이야기할 수 있게 해줄 거야.\n🍕3. 예능에 나온 모습을 보고\r\n정치인을 더 잘 따져볼 수 있어\n정책에 대한 자세한 설명을 들을 수 있어\r\n정치인이 예능에 나오면 정책에 관한 새롭고 생생한 얘기를 해줄 수 있어. 뉴스는 보통 딱딱한 말로 핵심만 말해줘서 내용을 한 번에 쏙쏙 이해하기 어렵잖아. (🦔: 뉴니커도 그래서 뉴닉을 찾아온 거 아니슴?) 하지만 예능에서는 정치인이 정책을 펼치게 된 배경이나 그에 관한 개인적인 생각 등도 자유롭게, 더 쉽게 얘기할 수 있어. 그러면 국민이 더 쉽고 깊게 그의 정책을 이해할 수 있을 거야.\n평소 가치관을 보고 정치인을 평가할 수도 있어\r\n예능에서 드러나는 가치관이나 성격을 보고 정치인을 평가할 수도 있어. 정치인의 가치관은 그가 어떤 정치를 하려고 하는지 보여주잖아. 또 정치인은 나라의 중요한 일을 맡는 사람이니까 정치 실력만큼 인성을 꼼꼼히 살펴보는 국민도 많아. 예능처럼 편한 자리에서 자연스럽게 드러나는 모습은 국민이 정치인을 두루두루 따져보는 데 도움을 줄 거야.\n\n기타\r\n(12.0%, 99명)\n\n‘기타’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 국민 스스로 비판적 시각을 갖는 게 중요해\n요즘 대중은 미디어가 보여주는 모습을 곧이곧대로 받아들이지는 않는 것 같아. 방송에 나오는 것과 다른 사실을 직접 알아보기도 하고, 방송이 의도적으로 편집됐을 가능성을 생각하기도 하잖아. 예능에서 정치인이 가식적으로 이미지를 만들려고 해도 국민이 ‘정말 저 모습이 맞을까?’라며 비판적으로 받아들이면 괜찮지 않을까?\n🍕2. 관련한 기준을 마련하자\n예능에 정치인이 나오더라도 지켜야 하는 규칙을 만들면 좋겠어. 예를 들면 큰 권력을 가진 정치인이 마음대로 예능에 나오거나, 예능 내용에 간섭하지 못하게 법을 만드는 거지. 또 정치 프로그램이 아닌 방송에서는 되도록 정치 얘기를 하지 않도록 정하면 좋겠어.&nbsp;\n\n\r\n&nbsp;\n\n\n\n\n이번 ‘정치인 예능 출연’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕 선거가 끝나고 적당한 시기에 주제를 골라준 것 같아요.\r\n🍕 좋은 글을 써주셔서 늘 고마워요.\r\n🍕 더 논쟁이 될 만한 주제를 가져왔으면 좋겠어요.\n\n이번 피자스테이션 어땠어요?\r\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/amRBYh","retrieved":1655251200000},{"title":"행정안전부 경찰 제도 개편","contents":"지난 5월 초 임명된 이상민 행정안전부 장관. 임기를 시작하자마자 딱 했던 얘기가 있는데요: “검찰 수사권 줄이면서 권한 커진 경찰, 브레이크 걸 방법을 마련해보자.” 행안부는 이렇게&nbsp;‘경찰 제도 개편’에 시동을 걸었어요.&nbsp;‘경찰 제도 개선 자문위원회(자문위)’를 만들어 5월 13일에 첫 회의를 열었고, 지난 10일에 4번째 회의가 끝났어요. 여기서 행안부에서 경찰을 통제할 수 있는 부서를 따로 만들려고 한다는 이야기가 나왔고요.\n이를 두고 경찰과 시민단체에서 걱정의 목소리가 나오고 있다고. 원래 경찰과 정치는 독립되어 있어야 하는데, 행안부가&nbsp;경찰의 정치적 중립성을 해치는 것 아니냐는 거예요. 자문위는 “경찰 수사에 끼어들려는 건 아니야“라고 반박했는데요. 행안부가 어떤 방향으로 경찰 제도를 바꾸게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/4T9P85","retrieved":1655251200000},{"title":"2022년 7월 도시가스비 인상","contents":"지난봄부터 ‘이상하게&nbsp;가스비 많이 나오는 거&nbsp;같은데...’라고 생각한 뉴니커 있나요? 기분 탓이 아니에요. 한국가스공사가 지난 4월과 5월에 가스비를 올렸거든요. 오는 7월과 10월에 한 번씩 더 올릴 예정이고요. 만약 5월 가스비가 이전에 내던 것보다 2460원 정도 더 나왔다면, 7월부터는 여기에 1340원을 추가로 더 내야 할 거라고(4인 가구 평균 사용량 기준).\n가스비가 오르는 건 한국가스공사의 주머니 사정이 많이 어려워졌기 때문이에요. 정부가 코로나19 등으로 경제적 부담이 커진 국민의 짐을 덜어주려고 2020년 7월부터 지난 4월까지 가스비를 올리지 않았거든요. 그사이 수입 천연가스(LNG) 가격은 많이 올랐고요.","link":"https://newneek.co/post/DNF83J","retrieved":1655251200000},{"title":"사참위, 3년 6개월간의 여정","contents":"뉴니커, 시간이 흘러도 많은 사람의 마음속에 아물지 않는 상처로 남아 있는 2가지 사건이 있잖아요. 바로&nbsp;세월호 참사와&nbsp;가습기살균제 참사인데요. 얼마 전 두 사건에 대한 공식 조사가 마무리됐어요. 사회적참사특별조사위원회(사참위)의 활동이 지난 10일 끝난 거예요.\n사참위가 뭐야?\n2018년 12월부터 세월호 참사·가습기살균제 참사를 조사한 국가기구예요. 참사가 왜 발생했는지를 밝히고, 피해자를 어떻게 지원할지, 앞으로 안전한 사회를 만들어가기 위해 무엇을 해야 할지 논의하는 역할을 맡았어요. 지난 9일,&nbsp;마지막 보고를 했고요. 그런데 조사 내용이 아쉽다는 말이 나와요.\n조사, 어떻게 됐는데?\n사참위는 참사와 관련된 진실에 어느 정도 다가서긴 했지만, 중요한 약속은 지키지 못했어요. 어떤 약속을 했냐면:\n\n\n“세월호가 가라앉은 이유 알아낼게”:&nbsp;사참위 이전에는 특별조사위원회·선체조사위원회에서 세월호가 가라앉은 이유를 조사했어요. 결론을 하나로 정리하지 못해 사참위가 조사 배턴을 이어받았고요. 그러나 사참위도 ‘세월호가 가라앉은 게 배 바깥에서 받은 충격 등 때문인지, 배 자체의 문제 때문인지 알 수 없다’라는&nbsp;결론을 내렸어요. 어느 쪽도 증거가 충분하지 않다는 것.\n\n\n“가습기살균제 참사 진상 알아내고 대책 세울게”:&nbsp;사참위는 활동 시작 후 2년 안에 왜 이런 참사가 생겼는지 등을 밝히고, 피해 대책을 마련하겠다고 했는데요. 결국 그러지 못했어요. 가습기살균제 참사와 같은 일이 다시 생기지 않게 하는 조치(예: 스프레이 제품 안전 규제)도 끌어내지 못했고요.\n\n\n이에 사참위도 “대단히 송구하다”라는 입장을 밝혔어요.\n왜 아쉬운 결과가 나왔을까?\n사참위는 ‘사회적참사진상규명법’이라는 특별법에 의해 꾸려진 기구라, 독립적으로 활동하기 어려웠을 거라는 말이 나와요. 조사에 제한이 많았다는 것. 사참위가 무엇을 먼저 조사해야 할지 잘 판단하지 못했다는 지적도 나오고요. 자세히 살펴보면:\n\n\n조사 인원 부족했어:&nbsp;법은 사참위를 9명의 위원으로 구성했는데요. 2건의 참사를 깊게 조사하기에는 일손이 부족했다는 말이 나와요.\n\n\n처음부터 활동 기간 길었다면:&nbsp;사참위는 활동 기간을 2번 연장했어요. 처음부터 활동 기간을 길게 잡았다면 더 멀리 내다보고 사건 조사 계획을 세울 수 있었을 거라는 얘기가 있어요.\n\n\n조사 우선순위 아쉬워:&nbsp;세월호 참사의 경우, 전문가들이 과학적 근거가 부족해 보인다고 말한 의혹을 조사하는 데 시간을 많이 보냈다는 지적이 나와요. 가습기살균제 참사는 피해자를 지원할 방법을 찾지 못한 상태에서 피해자를 찾는 데 집중했다는 말이 있고요.","link":"https://newneek.co/post/4Klhhn","retrieved":1655078400000},{"title":"한·미·일: 북한 지금 경고하는데 (잘 들어)","contents":"한국·미국·일본의 국방장관이 2년 7개월 만에 싱가포르에서 다 같이 만났어요. ‘미사일경보훈련’과 ‘탄도미사일 탐지·추적훈련’을 주기적·공개적으로 하자는 데 뜻을 모았고요. 북한에 “미사일 쏘는 일 등을 멈춰라”라는 경고 메시지를 보내는 거예요.&nbsp;\n그동안 한국·미국·일본은 약 3개월에 한 번씩 미사일경보훈련을 했지만, “우리 훈련했어!” 하고 바깥에 알리지는 않았어요. 2018년부터 우리나라·북한·미국의 사이가 좋아지는 분위기였기 때문. 탄도미사일 탐지·추적훈련은 불규칙하게 해왔고요. 그런데 최근 북한이 계속 미사일을 쏘자, 한국·미국·일본이 함께 대응에 나선 거예요. 북한은 올해 들어 벌써 18번이나 미사일을 발사했어요.&nbsp;이 중 8발은 지난 5일에 쏘았고요.","link":"https://newneek.co/post/0iUi9B","retrieved":1655078400000},{"title":"공무원이 끌리지가 않어","contents":"공무원 시험을 보는 사람이&nbsp;줄고 있어요. 올해 7급 공채 시험 경쟁률은 ‘42.7:1’이었는데요. 여전히 헉 소리 나는 숫자지만, 1979년 이후 역대 가장 낮은 경쟁률이라고. 비교적 경쟁률이 낮은 9급 공채 시험 경쟁률도 ‘29.2:1’로 1992년 이후 30년 만에 가장 낮았고요. 갑자기 떨어진 건 아니고, 두 시험 경쟁률 모두 각각 2011년, 2016년 이후 조금씩 떨어지고 있었어요.\n경쟁률이 떨어지는 이유로 청년들이 전처럼 공무원이라는 직업을 특별히 좋아하지 않게 됐다는 해석이 나와요. 선호도가 떨어진 데에는 2016년 있었던 ‘공무원연금 개혁’이 가장 큰 영향을 끼친 것으로 보여요. 공무원 하면 최고 장점으로 든든한 연금이 꼽혔는데, 제도가 바뀌면서 ‘혜택은 줄고 낼 돈은 늘었다’는 인식이 생겼다는 것. 지난 몇 년 동안 창업에 뛰어드는 청년이 많아졌고, IT 분야가 높은 연봉으로 주목받기 시작해 선호도가 옮겨갔을 것이라는 해석도 나와요.","link":"https://newneek.co/post/vVqmPR","retrieved":1654819200000},{"title":"검찰, 검찰, 그리고 검찰","contents":"요즘 대통령실을 둘러싼 가장 핫한 이슈는?&nbsp;바로 ‘2022 대통령의 선택’이에요. 윤석열 대통령이 행정부의 중요한 자리에 누구를 앉히는지 다들 관심을 두고 지켜보고 있는 건데요. 윤 대통령이 고른 사람들 사이에 눈에 띄는 공통점이 있다고.\n무슨 공통점이 있는데?\n대부분 윤 대통령과 검찰에서 함께 일한 적 있는 사람이라는 거예요. 누가 어느 자리에 앉았는지 살펴보면:\n\n\n법무부:&nbsp;윤 대통령이 검찰총장으로 일할 때&nbsp;조국 전 법무부 장관을 수사했던 한동훈 전 대검찰청 반부패강력부장이&nbsp;장관을 맡았어요. 윤 대통령의 서울중앙지검장 시절 함께 일한 이노공 전 4차장검사가 차관이 됐고요.\n\n\n금융감독원장:&nbsp;윤 대통령이 서울중앙지검장을 맡았을 때 함께 일한 이복현 전 특수4부장은 금융감독원장에 임명됐는데요.&nbsp;검찰 출신이 금융감독원장이 된 건 처음이라고.\n\n\n\n\n대통령 비서실:&nbsp;윤 대통령이 검찰총장을 맡았을 때 함께 일한 복두규 전 대검찰청 사무국장이 대통령 비서실의 인사기획관을 맡았어요. 그 외 5명의 검찰 출신이&nbsp;대통령실 비서관으로 일하게 됐고요.\n\n\n이외에도 법제처장·보훈처장·행정안전부 장관·통일부 장관·국가정보원 기획조정실장·국무총리실 비서실장까지&nbsp;총 15자리가 검찰 출신으로 채워졌는데요. 장·차관급, 대통령실 비서관급 이상의 120개 자리 중 10% 이상을 검찰에서 일했던 사람이 맡은 거예요. 이에 걱정의 목소리가 나오고 있고요.\n어떤 게 걱정인데?&nbsp;\n‘대통령이 정말 능력 있는 사람을 뽑고 있는 걸까?’ 하고 고개를 갸웃하게 된다는 거예요 🤔.&nbsp;나라의 일꾼을 검찰 출신, 특히&nbsp;대통령과 가까운 사람&nbsp;중에서만 뽑고 있는 게 아니냐는 것.&nbsp;정책을 만들고 예산을 짜는 등의 일을 하려면 시시각각 변하는 사람들의 목소리를 들어야 하는데요. 검찰에서 정해진 법에 따라 누군가에게 죄가 있는지 없는지 살펴보는 일을 해온 사람들이 이 역할을 잘 해낼 수 있을지 모르겠다는 말이 나와요.\n이런 비판에 대통령실은 “능력에 따라 사람을 뽑고 있는 것뿐”이라고 말했어요. 다만 “앞으로는 다른 분야에서도 사람을 뽑을 예정”이라고 덧붙였고요.","link":"https://newneek.co/post/NxJBKZ","retrieved":1654732800000},{"title":"🍕'정치인 예능 출연', 어떻게 생각해?","contents":"&nbsp;\n\n​\n\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n​\n&nbsp;\n뉴니커, 예능 프로그램 보는 것 좋아하나요? 예능 프로그램은 보통 가볍고 재밌는 내용을 담고 있어서, 누구든 부담 없이 접할 수 있잖아요. 그런데 재밌게 보려고 튼 예능 프로그램에 갑자기 재미와는 거리가 멀어 보이는 사람이 나온다면 어떨 것 같나요? 예를 들면 정치인 같은 사람 말이에요.\n​\r\n정치인이 예능에 나오면 뭐가 좋고 뭐가 문제인지, 다른 사람들은 이에 관해 어떻게 생각하는지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 정확히 어떤 사람을 ‘정치인’이라고 해?\n사전에는: 정치인은 ‘정치를 맡아서 하는 사람’을 가리키는 말이라고 되어 있어요. 하지만 현실에서 구체적으로 어디서부터 어디까지가 ‘정치를 하는 것’인지 딱 정해진 기준은 없어요. 이번 피자스테이션에서는 공식적인 정치 제도 안에서 일하는 사람을 ‘정치인’이라고 정해볼게요. 좀 더 자세히 말하면:\n\n\n선거에 나왔거나 나올 사람: ‘선거'는 나랏일을 맡을 사람을 투표로 뽑는 걸 말해요. 우리나라에서 선거에 나오는 사람은 대통령·국회의원·광역단체장(시·도지사)·기초단체장(자치구·시·군장) 등이 있어요.\n\n\n국회의 동의를 얻어 공무원으로 임명되는 사람: 국무총리·감사원장 등이 있어요.\n\n\n법이 중요한 정책을 담당하는 공무원이라고 정한 사람: 행정부 장·차관·국무위원·국가안보실장 등이 있어요.\n\n\n정당에서 자리를 맡아 일하는 사람: ‘정당’은 정치적으로 같은 뜻을 가진 사람들이 모여 정치권력을 잡으려고 만든 팀이에요. 정당에서 중요한 자리를 맡아 일하는 사람은 원내대표·사무총장·정책위원회의장 등이 있어요.\n\n\n🍕 2. ‘예능 프로그램’이 정확히 뭐야?\n어떤 프로그램을 ‘예능 프로그램(예능)’이라고 볼지에 관한 기준도 확실하지는 않아요. 우리나라 법은 방송 프로그램 장르를 ‘보도·교양·오락’으로만 나누고 있고, 방송사마다 프로그램 더 구체적인 장르를 나누는 법도 다르거든요.&nbsp;\n보통 ‘오락 프로그램’에는 드라마·코미디·버라이어티 쇼·토크 쇼·영화·음악 쇼·스포츠·어린이 등이 포함되는데요. 방송사는 이 중에서 주로 드라마와 어린이 장르를 뺀 걸 ‘예능’으로 따져요. 즉, 코미디·버라이어티 쇼·토크 쇼 등이 ‘예능’에 해당하는 것. 이번 피자스테이션에서도 이런 프로그램을 ‘예능’이라고 정해볼게요.\n🍕 3. 정치인이 나온 예능, 뭐가 있어?\n우리나라에서 처음 예능에 나온 유명 정치인은 고 김대중 전 대통령이에요. 1996년 MBC ‘일요일 일요일 밤에’에 나온 건데요. 제작진이 당시 야당 정치인이었던 김 전 대통령의 집을 찾아가 그와 대화를 나눴어요. 김 전 대통령은 이를 계기로 딱딱한 이미지에서 벗어났다고.\n뉴니커가 이름 자주 들어봤을 법한 요즘 정치인도 예능에 많이 나왔어요. 대표적으로 누가 있냐면:\n\n\n안철수 MBC ‘무릎팍 도사’(2009): 이 프로그램에 나와 인생 가치관을 잘 보여줘서 ‘청년 멘토’로 떠올랐어요. 이때 크게 인기를 얻어 정치인의 길을 걷게 됐고요.\n\n\n박근혜·문재인 SBS ‘힐링 캠프’(2012): 대통령 선거에 나오기 전, ‘힐링’을 주제로 얘기 나누고 노래·격파 같은 장기를 선보였어요.\n\n\n윤석열·이재명·이낙연 SBS ‘집사부일체’(2021): ‘대선주자 빅3 특집’에 나와 일상을 공개했어요.\n\n\n윤석열 tvN ‘유 퀴즈 온 더 블럭’(2022): 대통령 당선인이 된 소감과 각오 등을 밝혔어요.\n\n\n이 밖에도 고 노무현 전 대통령(MBC ‘느낌표’, 2003)·이명박 전 대통령(KBS ‘아침마당’, 2010)·나경원 전 의원·박영선 전 장관(TV조선 ‘아내의 맛’, 2021)·홍준표 대구시장 당선인(TV조선 ‘와이프 카드 쓰는 남자’, 2021) 등이 예능에 나왔어요.\n🍕 4. 정치인이 예능에 나오면 좋은 점은 뭐야?\n정치인의 예능 출연은 국민이 정치에 관심을 갖게 하는 데 도움이 된다는 의견이 있어요. 막연히 정치는 어렵다고 생각하거나 뉴스에 나오는 여러 논란 때문에 정치에 실망하는 사람이 많은데, 가볍고 재밌는 예능이 국민과 정치 사이에 다리를 놓아줄 수 있다는 거예요. 예능을 통해 정치인의 인간적인 면을 보면 그에게 관심을 갖고 그의 공약·정책까지 한 번 더 살펴볼 수도 있고요.\n정치인이 예능에 나오면 국민과 정치인이 더 자연스럽게 소통할 수 있다는 의견도 있어요. 예능은 정치인의 친근하고 유쾌한 모습을 잘 드러내 국민이 정치인을 더 가깝게 느낄 수 있게 해준다는 거예요. 평소에 정치인은 우리와 먼 사람이라고 느껴지는데, 예능을 보면서 정치인과 심리적으로 가까워지면 정치인과 더 잘 소통할 수 있게 될 거라는 것.\n정치인의 예능 출연은 국민이 정치인에 관한 풍부한 정보를 얻는 데 도움이 된다는 의견도 있어요. 국민은 평소 뉴스에서는 볼 수 없는 정치인의 모습까지 알고 싶어 한다는 건데요. 꼭 정책과 직접 관련된 것이 아니더라도, 나라를 위해 일할 정치인의 가치관이나 생활 방식을 알면 그가 어떻게 정치를 해나갈지 엿볼 수 있기 때문.\n🍕 5. 걱정되는 점도 있을 것 같은데...\n정치인이 예능에 나오는 게 바람직하지 않다고 말하는 사람들도 있어요. 예능이 정치인의 능력과는 상관없는 이미지에만 집중한다는 건데요. 프로그램을 보는 사람도 이미지로만 정치인을 평가할 수 있고요. 정치인에게 중요한 건 정책에 관한 가치관·정치 실력인데, 예능에서 볼 수 있는 건 꾸며진 겉모습뿐이라는 거예요.&nbsp;\n정치인이 예능에 나와 잘못한 일을 슬쩍 지우거나 둘러대는 ‘이미지 세탁’을 할 수 있다는 걱정도 나와요. 예를 들어 나경원 전 의원은 ‘아내의 맛’에 나와 가족에 대한 애정을 강조했는데, 이런 모습을 통해 가족 관련 의혹을 덮으려 한다는 비판이 나왔어요. 이재명 국회의원 당선인도 ‘집사부일체’에서 친근한 이미지를 내세우며 자신을 둘러싼 의혹을 해명하려 했고요.\n방송이 정치적 중립을 잃을 수 있다는 의견도 있어요. 시청자가 정치에 대해 판단할 때 오히려 어려움을 겪을 수 있다는 건데요. 방송 프로그램은 많은 국민이 보는 만큼 영향력이 크잖아요. 방송을 내보낼 수 있는 시간과 채널은 딱 정해져 있고요. 그래서 만약 한 쪽 정치 성향의 정치인만 계속 예능에 나온다면, 시청자가 균형 잡힌 정보를 얻을 수 없다는 거예요.\n🍕 6. 누가 요약 좀\n\n\n‘정치인 예능 출연'은: 정치 제도 안에서 일하는 ‘정치인’이 토크 쇼·버라이어티 쇼 등 ‘예능’에 나오는 것을 뜻한다.\n\n\n우리나라에서 정치인이 예능에 나온 경우는: 1996년 김대중 전 대통령이 예능에 나온 것을 시작으로, 문재인·안철수·윤석열·이재명 등 여러 정치인이 예능에 나왔다.\n\n\n정치인의 예능 출연이 바람직하다는 이유는: 국민이 정치에 관심을 가질 수 있다. 국민과 정치인이 더 잘 소통할 수 있다. 국민이 정치인에 대해 더 잘 알 수 있다.\n\n\n정치인의 예능 출연이 바람직하지 않다는 이유는: 정치인의 능력보다 이미지에만 집중한다. 정치인의 잘못을 덮을 수 있다. 방송이 정치적 중립을 잃을 수 있다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘정치인 예능 출연’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 6월 15일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 6월 13일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘최저임금 차등적용’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕 피자스테이션이 뉴닉에서 가장 좋아하는 콘텐츠예요.\r\n🍕 관심 없던 주제였는데 깊이 생각해볼 수 있었어요.\r\n🍕 양쪽 의견을 모두 고르고 각각 의견을 적을 수 있으면 좋겠어요.\r\n🍕 찬반 의견 비율이 다르다면 근거의 양도 다르게 적어줘야 할 것 같아요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 84명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (59명, 70.2%)\n\n\n바뀌지 않았어요. (13명, 15.5%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (12명, 14.3%)\n\n\n\n이번 피자스테이션은 어땠나요?\r\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/mAHVuV","retrieved":1654646400000},{"title":"수사를 수사하는 특검팀 출동","contents":"지난해 6월, 공군에서는&nbsp;성폭력과 조직적인 2차 가해로 부사관이 목숨을 잃었는데요. 성폭력 가해자에게는 징역 9년형이라는 벌이 내려졌지만, 이 사건을 덮고 넘어가려고 한 혐의를 받는 공군 수사 담당자와 공군 검찰 지휘부는 법정에 서지 않았어요. 국방부 검찰단이 증거가 충분하지 않다며 재판에 넘기지 않았기 때문(=불기소 처분).\n특히 군사 검찰이 같은 군사 검찰을 수사하는 건&nbsp;폐쇄성 때문에 문제가 많다는 비판이 자주 나왔는데요. 이런 한계를 극복하고, 눈치보지 말고 수사하라고 특별검사(특검)를 임명한 거예요. 어제(7일),&nbsp;‘고 이예람 중사 특검법’을&nbsp;통해 임명된 안미영 특별검사팀이 공식적으로 수사 활동을 시작했고요. 특검팀은 고인과 같은&nbsp;피해자가 다시 발생하지 않도록&nbsp;군에서 2차 가해나 사건을 덮으려는 시도는 없었는지, 이전의 수사가 부실하지는 않았는지 등을 더 살펴볼 예정이에요.","link":"https://newneek.co/post/Oe8iC0","retrieved":1654646400000},{"title":"한반도에서 발사된 미사일 16발","contents":"뉴니커, 현충일 연휴 평화롭게 잘 보냈나요? 안타깝게도 한반도엔 그렇지 못한 나날이었어요. 그제(5일)와 어제(6일), 이틀간 무려 동해 위로 16발의 미사일이 발사됐기 때문인데요. 간략한 타임라인과 의미를 정리해봤어요.\n\n\n4년 만에 다시 시작된 항모연합훈련🛳:&nbsp;2일부터 4일까지 한국과 미국이 항공모함을 동원해 연합훈련을 펼쳤어요. 한미 연합훈련에 항공모함이 등장한 것은 4년 7개월 만인데요. 7차 핵실험 준비를 마쳤다는 북한에 보내는&nbsp;강한 경고라는 목소리가 나와요.\n\n\n하루 만에 반응한 북한:&nbsp;북한은 즉각 반응했어요. 다음날인 5일(그제), 4곳에서 2발씩 총 8발의 탄도미사일을 발사한 거예요. 이번 발사의 경우 특히나 주목해야 한다는 평가가 나오는데요. 북한의 미사일이 우리나라 여러 장소를 동시에 공격할 수 있다는 걸 보여주기 때문이라고. 이번처럼 여러 곳에서 쏘면 중간에 맞혀 미사일을 터뜨리거나 발사 지역을 무력화하는 식의&nbsp;대응이 어렵다는 얘기가 나와요.\n\n\n다시 대응한 한국과 미국:&nbsp;바로 다음 날인 어제(6일) 총&nbsp;8발의 지대지미사일을 발사했어요. 한미 연합으로 대응한 거예요. 미사일 개수는 국제법상 ‘비례성 원칙(=나라를 지키기 위해 방어하려면 딱 공격받은 만큼만 대응할 수 있어!)’을 지키기 위해 북한이 쏜 숫자에 맞춘 거고요.","link":"https://newneek.co/post/uxX1bK","retrieved":1654560000000},{"title":"2022 지방선거 결과","contents":"그제(1일) 치러진 제8회 전국동시지방선거(지선) 결과가 나왔어요 🗳️.&nbsp;각 당이 4년 전 지선 때와는 완전히 다른 성적표를 받게 됐는데요.&nbsp;이번 선거 결과와 그 의미를 살펴봤어요.\n선거 결과 요약 좀&nbsp;\n4년 전에는 민주당이 크게 이겼는데, 이번에는 국민의힘이 완전히 뒤집었어요:\n\n\n12 대 5 📍:&nbsp;시·도지사 17곳&nbsp;중 국민의힘이 12곳에서, 더불어민주당(민주당)은 5곳에서 이겼어요. 4년 전 지선 결과(3 대 14)와 180도 달라진 거예요. 민주당은 경기도에서 김동연 후보가&nbsp;극적으로 승리한 게 성과로 꼽히고요.\n\n\n145 대 63 📊:&nbsp;시장·군수·구청장 선거에서도 지난 지선(53 대 151)과는 정반대의 결과가 나왔어요. 국민의힘이 226곳 중 145곳에서 이긴 거예요(그래픽). 국민의힘은 4년 전에 서울 25개 구 중 1곳에서만 구청장을 당선시켰는데요. 이번에는&nbsp;17곳에서&nbsp;이겼어요.\n\n\n8 대 9 🏫:&nbsp;교육감 선거에서는 17곳 중 8곳에서&nbsp;보수 성향 후보가 뽑혔어요. 지난 두 번의 지선에서는 진보 성향 후보가 훨씬 많이 당선됐는데, 이번에는 결과가 비슷해진 것. 경기도에서는 처음으로 보수 후보가 당선됐고, 부산·충북·제주 교육감은 진보→보수로 바뀌었어요.\n\n\n이번 지선에서는 7개 지역의 재·보궐선거도 함께 치러졌는데요.&nbsp;지난 대통령선거에 나왔던 국민의힘 안철수(경기 성남갑)·민주당 이재명(인천 계양을)이 후보로 나와 주목 받았어요. 두 사람 모두&nbsp;국회의원이 됐고요. 대선이 끝난 지 약 3개월 만에 정치권으로 돌아온 거예요.\n이외에도 모든 지선과 재·보궐선거 결과는&nbsp;중앙선거관리위원회 홈페이지에서 볼 수 있어요.\n4년 만에 왜 이렇게 바뀐 거래?&nbsp;\n새 정부에 힘을 팍팍 실어준 거라는 평가가 나와요. 이제 막 출발한 새 정부가&nbsp;일을 잘할 수 있게&nbsp;여당인 국민의힘을 밀어줬다는 거예요. 윤석열 정부를 견제할 수 있게 힘을 달라는 민주당의 전략이 통하지 않은 건데요. 민주당이 대선에서 진 뒤&nbsp;별다른 변화를 못 보여줘서 그런 것 아니냐는 말도 나와요.\n정치권 분위기 확 바뀌겠네\n맞아요. 각 정당의 상황을 살펴보면:\n\n\n국민의힘 🔴:&nbsp;이번 선거 결과에 만족하지 않고 “계속 당을 혁신하겠다”라고 했어요. 2년 후에 열릴 제22대 국회의원 총선거를 준비하겠다는 것. 대선에 이어 이번 지선에서도 국민의 지지를 확실히 얻은 만큼, 국회에서도 국민의힘이 전보다 더 크게 목소리를 낼 것 같아요.\n\n\n민주당 🔵:&nbsp;당분간 분위기가 좋지 않을 것 같아요. 대선에 이어 지선에서도 지면서 그동안 당 안에 쌓였던 갈등이 터질 거라는 얘기가 나오거든요.&nbsp;대선에서 진 뒤에&nbsp;꾸려진 비상대책위원회는 이번 선거 결과에 책임지고&nbsp;전부 물러나기로&nbsp;했어요.&nbsp;\n\n\n정의당 🟡:&nbsp;실망스러운 성적을 낸 정의당에서도 지도부가 전부 물러났어요. 당선자가 총 9명에 그쳤기 때문. 당의&nbsp;뿌리 자체가 흔들리고&nbsp;있다는 말까지 나와요.\n\n\n&nbsp;","link":"https://newneek.co/post/acdfMv","retrieved":1654214400000}]}