{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"중국과 세계 경기침체 가능성","contents":"중국의 경제 성장률이 바닥을 기면서 세계 경제까지 휘청일 것 같다는 걱정의 목소리가 커지고 있어요. 최근&nbsp;중국의 경제 성장률은 0.4%로, 코로나19 사태 초기인 2020년 1분기에 이어 역대 2번째로 낮은 수치인데요. 지난 3월에 코로나19 전염을 막으려고 대도시를 봉쇄하면서 물건을 만들고 오가는 흐름이 아예 막혔기 때문이라고.&nbsp;\n중국의 경제가 흔들리면서 우리나라 경제도 함께 흔들릴 것 같아요. 우리나라는 중국에 물건을 많이 수출하는데요. 중국 사람들 주머니 사정이 안 좋아지면 우리나라 물건도 덜 팔리거든요. 전문가들은 중국의 경제 상황이 금방 좋아지기는 어려울 거라고 보는데요. 중국이 세계 경제를 이끄는 거대한 나라이다 보니,&nbsp;미국·유럽의 경기침체와 함께 세계 경제가 크게 흔들릴 거라는 걱정도 나오고요.","link":"https://newneek.co/post/IJYZuA","retrieved":1658188800000},{"title":"‘경찰국’ 시행령 발표","contents":"정부가 경찰을 관리하기 위한 부서인 ‘경찰국’을 만드는&nbsp;세부 계획을 발표했어요. 이를 두고 정부와 사람들의 반응은 반으로 나뉘었고요. 서로 “브레이크 잘 걸 수 있어” vs. “이 관리 반댈세!”를 외치고 있는 것.&nbsp;\n경찰국이 뭐더라?\n정부 조직에 대한 업무를 담당하는 행정안전부(행안부) 아래 새로 만드는 경찰 관리 부서예요. 정부는 2021년&nbsp;검찰의 수사권을 줄이고&nbsp;이 수사권을 경찰한테 줬는데요. 경찰의 권한이 그만큼 커졌으니 브레이크를 걸 수 있는 조직을 만들겠다고&nbsp;지난 5월부터 계획해왔어요. 최근 이 조직이 어떤 식으로 운영될지 구체적인 계획이 밝혀진 것. 어떤 내용인지 살펴보면:\n\n\n경찰 업무 관리해:&nbsp;원래는 경찰 조직의 전체적인 운영을 경찰청에서 처리했는데, 3개의 과(총괄지원과·인사지원과·자치경찰지원과)를 만들어 경찰국이 처리하기로 했어요.\n\n\n경찰 지휘는 이렇게 해:&nbsp;경찰청의 중요한 정책은 경찰청장이 행안부 장관에게 보고해 승인받도록 했어요.&nbsp;\n\n\n경찰 인사 담당해:&nbsp;경찰청 내부에서 처리했던 경찰서장(=총경) 이상의 인사관리(예: 승진)도 이제 경찰국에서 맡아요.&nbsp;\n\n\n이러면 브레이크 잘 걸 수 있는 거 아냐?&nbsp;\n그런 면이 있을 수도 있는데요. 한편으로는 정부 부처인 행안부가 경찰 조직을 이래라저래라 할 수 있다는 얘기가 나와요 💬. 경찰과 정치는 독립돼야 하는데, 행안부 장관은 정부의 멤버이기 때문에 정권의 요구에 휘둘릴 수 있다는 거예요. 그럼 결국 경찰의 수사나 운영도 정권에 따라 중립성을 잃어버릴 수 있다는 것. 예를 들어 인사관리를 경찰국에서 하다 보니, 승진을 위해서 정부에 밉보이는 행동은 하기 힘들 수 있는 거예요.\n사람들의 반응은 어때?\n정부는 경찰국을 만들어 경찰 수사에 끼어들려는 의도는 없다고 했지만, 일부 경찰들 사이에서 비판의 목소리는 사그라들지 않고 있어요.&nbsp;\n\n\n정부 🏛:&nbsp;경찰의 중립적인 수사는 보장할 거야. 경찰국장 자리에도 경찰공무원(치안감)을 앉힐 거고, 경찰국 인사과의 직원도 모두 경찰공무원으로 채울 거야.&nbsp;\n\n\n일부 경찰들 👮‍♂️:&nbsp;경찰국 인사과에서 일하는 사람은 결국 행안부 직원이잖아. 그 자리에 경찰공무원이 들어가도 행안부 장관 눈치를 안 볼 수는 없을 거야. 경찰이 정치를 위해 일하게 하겠다는 거잖아.\n\n\n앞으로 어떻게 될까?&nbsp;\n정부는 다음 달 2일부터 경찰국을 만들 계획이에요. 하지만 행안부가 경찰국을 만드는 건&nbsp;법률에 어긋난다는 지적도 있어 정부 뜻대로 될지는 더 지켜봐야 할 것 같아요. 행안부가 정부 조직에 대한 업무를 담당하긴 하지만, 경찰국을 만들 수준의 권한은 헌법에 정해져 있지 않다는 것.\n+ 경찰국 생기면 1960년대로 돌아가는 거다?\n몇몇 사람들은 경찰국을 두고 ‘이러다가 1960년대 경찰 시절로 돌아가는 거 아니냐’ 우려하기도 해요. 당시 경찰은 ‘치안국’이라는 이름으로 내무부(예전 행안부) 아래 소속됐는데요. 민주화 운동 시절 정권의 명령을 따르며 시민들을 억압했어요. 이후 경찰이 정권의 도구로 사용되는 걸 막고자, 경찰의 독립적이고 민주적인 수사를 보장하는 경찰법을 만들고 경찰청을 따로 분리한 거고요(1991년). 경찰의 중립화는 4·19 혁명 이후 헌법이 수호하는 민주주의의 가치로 지금까지&nbsp;남아 있어요.","link":"https://newneek.co/post/OEtn6r","retrieved":1658188800000},{"title":"(광고) 말할 수 없는 햄의 비밀, 아질산나트륨","contents":"*이 콘텐츠는 신세계푸드로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 간단하게 한 끼 먹고 싶을 때 햄 자주 찾지 않나요? 뉴니커만 그런 건 아니에요. 1인 가구가 늘면서 햄·소시지·캔햄 같은 가공육 소비도 늘고 있거든요. 그런데 이렇게 자주 먹는 가공육, 건강뿐 아니라 환경과 동물복지에도 안 좋다는 거 알고 있었나요?\n어떻게 안 좋은데?\n\n\n\n술·담배 ≒ 아질산나트륨 🥓:&nbsp;베이컨·햄 등 가공육에는 색을 내기 위해 아질산나트륨을 넣기도 하는데요. 세계보건기구(WHO)는 아질산나트륨이 들어간 가공육을 많이 먹으면 직장암이나 대장암에 걸릴 확률이 높아진다고 발표했어요. 또 가공육이 술·담배만큼이나 건강에 좋지 않다고 했고요.\n\n\n좁은 사육장에 갇힌 동물들 🐂🐖:&nbsp;일부 농가는 규정을 어기고 동물들을 좁은 곳에 빽빽하게 가둬 길러요. 안 좋은 환경에 살다 보니 병에 쉽게 걸리고, 농장에서는 병을 예방하기 위해 필요 이상으로 많은 항생제를 놓고요. 이 항생제가 땅에 스며들어 환경을 해칠 수 있고, 우리 몸에도 항생제가 쌓여서 내성이 생길 수도 있다고.\n\n\n아마존 파괴하는 축산업 💨:&nbsp;아마존 열대우림은 지구의 허파라 불릴 만큼 대기에 중요한 역할을 해요. 기후위기의 주범으로 꼽히는 탄소를 흡수하기 때문. 그런데 사람들은 가축 사료로 쓸 곡물을 키우고, 동물을 키울 땅을 마련하려고 아마존 열대우림을 밀어버리고 있어요. 열대우림이 흡수하는 탄소가 줄어들면서 기후위기가 심해질 수 있는 것.\n\n\n그래서 요즘 뜨고 있는 게 바로 대체육* 시장!\n* 대체육: 말 그대로 ‘고기를 대체한다’는 뜻으로, 식물성 재료로 만든 식물육과 동물의 근육세포를 길러 만드는 배양육 등이 있어요.\n대체육이 그렇게 인기인가... 🤔?\n알고 보면 대체육에 대한 반응은 꽤 뜨거워요. 작년 7월, 스타벅스와 대체육 브랜드 ‘베러미트’가 손잡고 대체육 햄 콜드컷이 든 샌드위치를 내놨는데요. 지난 5월까지 50만 개 넘게 팔렸어요. 이런 인기에 힘입어 지난달에는 ‘프렌치 바게트 샌드위치’도 나왔고요. 우리나라 대체육 시장은 1년 만에 35% 늘어날 만큼 가파르게 성장 중이라고 📈.\n나도 대체육 먹어보고 싶어!\n요새는 온라인 쇼핑몰이나 대형마트에서 어렵지 않게 찾아볼 수 있어요. 아예 대체육을 포함한 ‘제로 미트 존’을 따로 만들어둔 마트도 있고요. 여러 기업이 대체육 시장에 뛰어들면서 다양한 대체육 제품이 나오고 있는데요. 아질산나트륨 걱정할 필요도 필요 없고, 동물과 지구에도 좋은 대체육 햄도 곧 만나볼 수 있을 거라는 기대가 나와요.\n건강과 동물복지 모두 챙긴 햄 보러 가기","link":"https://newneek.co/post/W8BCKL","retrieved":1658188800000},{"title":"코로나19 BA.2.75 변이","contents":"요즘 코로나19에 걸리는&nbsp;사람이 크게 늘고&nbsp;있잖아요. 최근에는 BA.2.75 변이(=켄타우로스) 바이러스가 주목받으면서 심상치 않은 분위기가 계속 이어지고 있어요. 우리나라에서는 해외에 다녀오지 않은 사람이 확진 판정을 받으면서 이미 지역 사회에 퍼졌을 거라는 말도 나와요.\nBA.2.75 변이 바이러스는 전파력과 면역을 피해 가는 힘이 손꼽히게 센 것으로 알려져 있어요. 이 변이에 감염된 사람의 증상이 얼마나 심각한지는(=중증화율·치명률) 아직 밝혀지지 않았고요. 높은 전파력 때문에 다시 긴장해야 하는 거 아니냐 하는 의견이 나오기도 하는데요. 정부는 오미크론 이후 전체적인 중증화율·치명률이 낮아지고 있어 아직 추가 방역 조치는&nbsp;검토하지 않고 있다고 밝혔어요.","link":"https://newneek.co/post/s2F3IP","retrieved":1658188800000},{"title":"제임스웹 우주망원경 개념·원리","contents":"제임스웹이 적외선 기술을 이용해 촬영한 사진이에요. ⓒNASA\n\n\n제임스웹 우주망원경(JWST)이 찍은&nbsp;사진들이 공개되면서 과학계의 기대를 한 몸에 받고 있어요&nbsp;🔭.&nbsp;인류는 오래전부터 이 우주가 왜, 어떻게 생겨난 건지 고민해왔는데요. 이 망원경이 그 비밀을 푸는 열쇠가 될 수 있을지 관심이 모이는 거예요.\n그 전에... 이 망원경이 그렇게 중요해?\n태양계, 은하수... 우리가 아는 우주는 그동안 과학자들이 시간과 열정으로 탐구해낸 결과인데요. 기술의 한계로 아예 알아내지 못하거나, 알아내더라도 ‘아 뭔가 부족해’ 싶은 부분이 많았어요. 하지만 앞으로는 제임스웹 덕분에 우주에 대한 비밀이 더 많이 밝혀지고, 기존에 밝혀진 사실도&nbsp;아예&nbsp;뒤집힐 수 있고요: “우리가 알고 있는 우주가 아예 바뀔지도 몰라!”\n근데 우주망원경은 원래도 있지 않았어?\n맞아요. 미국 항공우주국(NASA)은 원래 허블 우주망원경을 쓰고 있었는데요. 제임스웹은 이 망원경에서 아쉬운 점을 보완해서 지난 크리스마스에 발사한 우주망원경이에요. 허블과 달리 적외선을 잘 볼 수 있어서 성능이 허블보다 100배, 사람의 눈보다는 100억 배 뛰어나다고. 제임스웹으로&nbsp;우주를 바라보면&nbsp;이런 것들을 볼 수 있어요:\n\n\n더 먼 과거 ⏳:&nbsp;허블보다 훨씬 더 멀리 있는 별을 볼 수 있어요. 우주에서 더 먼 곳의 별을 본다는 건 더 먼 과거를 본다는 뜻이에요. 멀리 있는 별에서 나온 빛이 우리에게 도달하는 데는 시간이 오래 걸리기 때문. 이번에 발표된 사진에 담긴 빛은 무려&nbsp;131억 년 전의 빛이라고(빅뱅은 138억 년 전).\n\n\n먼지 너머 🌌:&nbsp;TV 볼 때 누가 가리면 안 보이듯이, 허블도 다른 별을 관찰할 때 우주먼지(성운)가 가려서 제대로 관찰하지 못한 적이 있어요. 하지만 제임스웹은 적외선을 쓰기 때문에 이런 먼지·가스 사이에서 새로 탄생하는 별을 관찰할 수 있고요.\n\n\n스펙 짱이네! 앞으로는 뭘 알아낸대?\n제임스웹은 앞으로도 엄청 바쁠 예정이에요. 앞으로 어느 하늘을 바라볼지&nbsp;할 일 목록은 꽉꽉&nbsp;차있는데요. 제임스웹이 밝혀내야 하는 가장 큰 수수께끼 2가지는:\n\n\n우주의 시작 💥:&nbsp;우주에서 가장 먼저 만들어진 별을 관찰해, 우주가 생겨난 직후에 어떤 일이 벌어졌는지를 살펴볼 거예요. 과학자들은 우주가 빅뱅으로 만들어졌다는 데 어느 정도 뜻을 모으고 있는데요. 빅뱅이 왜 일어났는지는 아직 밝혀진 게 거의 없거든요.\n\n\n생명체가 있는 행성 🌏:&nbsp;태양계가 아닌 곳에 있는 행성(=외계행성)의 구성 물질을 분석하고 생명체가 있는지도 확인할 거예요. 이미 제임스웹은 외계행성 중 한 곳에&nbsp;물(=수증기)이 있다는 걸 밝혀내기도 했어요.","link":"https://newneek.co/post/2IRdkp","retrieved":1658102400000},{"title":"유럽 폭염·산불 문제","contents":"유럽이 폭염으로&nbsp;불타고 있어요. 포르투갈·스페인 등에선 최고기온이 40도를 넘었고, 비교적 서늘한 여름을 자랑했던 영국도 역사상 처음으로 최고기온 40도를 앞두고 있다고. 영국 정부는 국가비상상황 수준의 폭염경보를 내리고, 학생들도 조퇴하도록 하는 등 최대한 더위 피해를 막고 있어요.&nbsp;\n유럽의 폭염은 산불로도 이어지고 있어요. 건조하고 뜨거워진 대기가 산불을 잘 일어나게 할 뿐 아니라 꺼트리기도 어렵게 하는 건데요. 최근 프랑스와 스페인에선 산불 때문에 각각 약 1만 2000명과 3000명의 이재민이 집을 떠나 대피했다고. 지난 2월 발표된 유엔 보고서는 “앞으로 28년 안에 심각한 산불이 지금보다 약 30% 늘어날 것”이라며 경고해요. &nbsp;","link":"https://newneek.co/post/5DC7V0","retrieved":1658102400000},{"title":"금융 부문 민생안정 계획 발표","contents":"정부가 약 125조 원을 들여 코로나19로 피해를 본 자영업자와 청년들의 빚과 대출 이자를&nbsp;줄여주겠다고 했어요. 오르는 물가를 잡기 위해 금리는 계속 올려야 하는데 그러면 빚 많은 사람의 부담이 커지니까, 아예 부담을 어느 정도 없애겠다는 것.&nbsp;\n\n\n빚 줄여줄게 to 자영업자:&nbsp;갚기 어려워 보이는 빚을 일정 부분 없애주기로 했어요. 원래는 빚 갚는 날짜를 미루는 조치를 해줬는데, 이젠 90일 이상 연체했을 땐 최대 90%까지 원금을 없애주기로 한 것.&nbsp;\n\n\n이자 줄여줄게 to 청년층:&nbsp;신용이 낮은 34세 이하 청년층이 진 빚의 이자를 1년 동안 50%까지 깎아주고, 3년간 낮은 이자율(3.25%)을 적용해 천천히 갚을 수 있게 했어요. &nbsp;&nbsp;\n\n\n코로나19로 늘어난 대출이 한꺼번에 터지지 않도록 관리하겠다는 건데,&nbsp;우려의 목소리도 나와요: “무리하게 빚내서 투자한 것도 줄여주는 거잖아. 이러면 누가 책임감 있게 돈을 빌리겠어?”","link":"https://newneek.co/post/cMd14t","retrieved":1658102400000},{"title":"연준 기준금리 1%p 인상 가능성","contents":"미국의 중앙은행인 연방준비위원회(연준)이 기준금리를 1%p 올릴 수 있다는&nbsp;얘기가 나와요. 연준은 지난달에도 28년 만에 기준금리를 0.75%p 올리는&nbsp;초강수(=자이언트 스텝)를 뒀었는데요. 그래도 미국의 6월 소비자물가지수(CPI)가 40여 년 만에 최고 높은 폭(9.1%)으로 오르는 등 물가가 도통 잡힐 기미가 보이지 않으니까, 더 확 올려야 잡겠다는 말이 나오는 것.\n연준은 자이언트 스텝(0.75%p ↑)을 또 밟을 수 있다는 얘기는 했었지만, 1%p 올리는 데 대한 입장은 아직 밝히지 않은 상태예요. 하지만 금리를 올려 경기가 시들거리더라도&nbsp;물가를 최우선으로&nbsp;잡아야 한다고 얼마 전 말했던 만큼, 가능성은 있다는 얘기가 나와요. 금리가 또 얼마나 오를지는 오는 26일 회의에서 결정할 것 같다고.","link":"https://newneek.co/post/PACSIt","retrieved":1657843200000},{"title":"2022 서울퀴어문화축제","contents":"뉴니커, 매년 이맘때면 서울에 뜨는 무지개가 있어요: 성소수자와 지지자가 함께 서울 거리를 걷는 ‘서울퀴어퍼레이드’ 🏳️‍🌈. 서울퀴어퍼레이드는 약 2주간 열리는 ‘서울퀴어문화축제’의 이벤트 중 하나예요. 코로나19로 인해 잠시 멈췄다가, 3년 만에 대면으로 오늘(15일)부터 열린다고.\n뉴닉 팀은 누구도 성적지향이나 성정체성으로 인해 차별받지 않는 세상을 꿈꿔요. 그래서 이번 축제를 맞아 ‘퀴어문화축제가 궁금해? 뉴닉!’ 프로젝트를 준비했는데요. 퀴어문화축제·퀴어퍼레이드 등에 관한 뉴니커의 궁금증을 모으고, 그중 가장 커다란 물음표 3개에 대한 얘기를 정리해봤어요.\n\n3위. 퀴어퍼레이드는 언제, 왜 시작된 거야? (20명, 9.57%)\n1969년 6월 28일, 경찰이 미국 뉴욕의 성소수자 술집 ‘스톤월’에 들이닥쳐 그곳에 있던 사람들을 마구잡이로 체포했던 사건이 있었어요. 당시에는 ‘타고난 성별에 알맞지 않은 옷’을 입지 않는 것 등이 불법이었거든요. 이 사건을 계기로 미국 전역에서 성소수자 차별에 항의하는 ‘스톤월 항쟁’이 일어났어요. 스톤월 항쟁을 기념하기 위해&nbsp;세계 곳곳에서&nbsp;6월 말쯤에 성소수자 인권에 관해 얘기하는 행사를 열게 된 거예요.\n우리나라의 첫 퀴어문화축제(퀴어퍼레이드)는 2000년 서울 대학로에서 열렸어요. 약 50명의 사람이 모여 대학로 일대를 2바퀴 돌았는데요. 20여 년이 흐른 지금은 약 16만 명이 참가하는 큰 행사가 됐어요. 대구·인천·제주 등 다른 지역에서도 퀴어문화축제가 열리고요.\n2위. 퀴어퍼레이드를 보면 노출이 많은 옷을 입은 사람들이 눈에 띄어.&nbsp;왜 그런 옷을 입는 거야? (32명, 15.31%)\n스톤월 항쟁 정신을 이어받았기 때문이에요. 성별 고정관념에 따라 ‘평범하게’ 살라고 말하는 사회에 맞섰던 사람들처럼, 저항 정신을 일부러 과장된 옷차림으로 드러내는 것. 성소수자가 지금, 여기 존재한다는 사실을 특별히 강조하는 것이기도 하고요.\n몸과 성 얘기를 덮어두지 말고 수면 위로 끌어올리자는 의미가 담겨있기도 해요. ‘나는 어떤 사람인가?’라는 질문에 답하려면 몸·성 얘기를 빼놓을 수 없는 만큼, 이에 관한 표현을 더 자유롭게 하자는 것.&nbsp;\n1위. 퀴어문화축제에 참여하면 뭘 할 수 있어? (56명, 26.79%)\n퀴어문화축제는 “성적지향과 성별정체성을 비롯한 다양한 정체성을 가진 모든 사람들이 평등하게 어우러져 즐기는 장”을 만들기 위한 행사로, 누구나 참여할 수 있어요 🧑‍🤝‍🧑. 이번 서울퀴어문화축제는 오늘(15일)부터 31일까지 열리는데요. 대표적인 행사로는 서울퀴어퍼레이드·한국퀴어영화제가 있어요. 뭐 할 수 있는지 하나씩 알아보면:\n서울퀴어퍼레이드 🌈\n\n\n어디서 해?:&nbsp;서울시청 앞 서울광장에서 열려요.\n\n\n언제 열려?:&nbsp;내일(16일) 오전 11시부터 오후 7시까지 열려요.\n\n\n어떤 프로그램이 있어?:&nbsp;다양한 성소수자 단체·각국 대사관·기업 등이 꾸민 부스를 둘러볼 수 있고, 축하 공연도 관람할 수 있어요. 서울광장에서 출발해 명동역까지 지나는 퍼레이드 행렬에도 함께할 수 있고요. 세상을 더 반짝이게 하는 다양성의 힘을 느낄 기회가 될 거예요.\n\n\n나는 그날 못 가는데 🥲:&nbsp;걱정하지 마세요! 온라인을 통해 참여할 방법도 있거든요.&nbsp;여기를 꾹 누르면&nbsp;자신만의 캐릭터를 만들어 SNS에서 열리는 온라인 퀴어퍼레이드에 함께할 수 있어요. 오프라인 퀴어퍼레이드의 열기를 느끼고 싶다면, 내일(16일)&nbsp;여기에서&nbsp;온라인 생중계를 볼 수도 있고요.\n\n\n한국퀴어영화제 🎞️\n\n\n어디서 해?:&nbsp;온라인 상영은 OTT 플랫폼&nbsp;퍼플레이, 오프라인 상영은 독립영화관&nbsp;라이카시네마·에무시네마에서 해요.\n\n\n언제 열려?:&nbsp;온라인으로는 오늘(15일)~31일에, 오프라인에서는 22~24일에 열려요. 23일 에무시네마에서는 다양한 축하공연과 함께하는 영화제 기념식도 열린다고.\n\n\n한국퀴어영화제에는 18개국의 50개 작품이 준비되어 있는데요. 영화제에 직접 참여하고 싶은 뉴니커를 위한 선물도 준비했어요. 선물은 여기에서&nbsp;확인할 수 있어요. (🦔: 놓치지 마슴!)","link":"https://newneek.co/post/PrJwHR","retrieved":1657843200000},{"title":"2019년 북한 어민 북송 사건 논란","contents":"뉴니커, 2019년에 정부가 우리나라로 들어온 한 북한 어민을 북한으로 돌려보낸 일을 두고 요즘 논란이 뜨거운데요.\n\n\n이게 어떤 일이냐면요:&nbsp;2019년 11월, 북한 어민 2명이 동료들을 살해하고 북방한계선(NLL)을 넘어 남쪽으로 왔다가 해군에 잡혔어요. 두 어민은 체포된 후 귀순하겠다고 했는데요. 정부는 이들이 도주하다가 체포됐고, 진짜 귀순할 생각은 없는 거라고 판단해서 다시 북한으로 돌려보낸 거예요.\n\n\n이번에 통일부에서&nbsp;당시 사진을 공개하면서 논란에 다시 불이 붙었어요. 사진에서 한 어민이 의지와 달리 강제로 북한으로 보내지는 모습이었거든요. 이를 두고 여러 말이 나왔고요. 검찰은 당시 국가정보원이 조사를 제대로 한 게 맞는지를 두고&nbsp;수사를 하고 있어요. 이를 두고 반응이 나뉘어요:\n\n\n국민의힘·대통령실:&nbsp;수사해야 해. 귀순하겠다고 했는데도 그때 정부가 강제로 북한에 다시 보낸 건 국제법·헌법을 모두 위반한 명백한 범죄야.\n\n\n더불어민주당:&nbsp;전 정부 흠집내려고 하는 거야.&nbsp;살인을 저지른&nbsp;범죄자였고, 도망가려는 걸 체포했던 거잖아. ‘북한이탈주민법’에서도 살인을 저지른 탈북민은 보호 대상이 아니라고 정하고 있고.","link":"https://newneek.co/post/aHd6Pl","retrieved":1657843200000},{"title":"20년 만의 유로·달러 패리티","contents":"1달러와 1유로가 20년 만에 같은 가격(=패리티)을 기록했어요. 그동안 유로가 달러보다 가치가 낮았던 적은 한 번도 없었는데요. 요즘 달러는 찾는 사람이 많아서 귀해지고, 유로는 찾는 사람이 줄어서 값어치가 떨어졌거든요:&nbsp;\n\n\n달러는 왜 인기가 좋아 😉📈?: 요즘 미국이 기준 금리를 계속 올리고 있잖아요. 그럼 달러로 저축해서 이자 받으려는 사람이 늘어요. 게다가 경기도 불안하다 보니 비교적 안전하다고 느끼는 달러를 찾는 사람이 많아진 것.\n\n\n그럼, 유로는 왜 인기가 없어 😒📉?: 유럽이 러시아에서 천연가스 같은 자원을 제대로 공급받지 못하면서 유럽의 에너지 위기를 걱정하는 목소리가 커요. 유럽 상황이 불안하니 유로에 대한 신뢰도 떨어져서 찾는 사람은 줄어든 거고요.\n\n\n이렇게 유로의 가치가 낮아지면서 유럽은 물건을 수입할 때 평소보다 돈을 더 많이 쓰고 있어요. 나라 사이에 물건을 거래할 때는 보통 달러를 주고받는데요(=기축통화). 같은 100달러짜리 물건을 산다고 할 때 예전에는 90유로만 줘도 되던 걸 이제는 100유로를 줘야 하기 때문. 미국에서 이번 달에도 기준금리를 크게 올릴(=달러의 매력이 더 커질) 것 같아서 당분간 유로의 가치가 더 떨어질 거라는 전망이 나와요.","link":"https://newneek.co/post/EgZZAP","retrieved":1657756800000},{"title":"(광고) 구글플레이 2022 창구 프로그램","contents":"뉴니커, 혹시 우버·에어비앤비·당근마켓·토스의 공통점이 뭔지 알아요? 지금이야 많은 사람의 사랑을 받고 있지만 처음에는 아는 사람이 드문 스타트업으로 시작했다는 건데요. 새로운 성공 스토리를 써내려 갈 유망한 국내 스타트업을 팍팍 지원하는 ‘창구 프로그램’이 올해도 돌아왔어요.\n창구 프로그램? 그게 뭔데?\n중소벤처기업부와 구글플레이, 창업진흥원이 함께 만든 프로그램이에요. ‘창구’라는 이름은 ‘창업’과 ‘구글플레이’에서 한 글자씩 따왔고요. 창구 프로그램은 2019년부터 약 350개의 국내 모바일 앱·게임 스타트업의 성장을 지원해왔는데요. 매년 80개 스타트업을 뽑아 정부가 한 회사 당 최대 3억 원을 지원해요. 그뿐 아니라 구글은 스타트업이 쭉쭉 클 수 있게 컨설팅·세미나·마케팅·투자유치·네트워킹 등을 도와주고요 💪.\n\n구글이 착 붙어서 도와주는 거야?\n맞아요. 성장 로켓에 제대로 불 붙을 수 있게 구글의 노하우를 아낌없이 전해주는 거예요 🚀. 2019년부터 3년 동안 창구 프로그램&nbsp;1~3기에 뽑힌 스타트업의 성과를 모아서 살펴보면:\n\n\n회사 커졌어 🏢:&nbsp;앱을 새로 다운받은 건수가 140% 늘었고, 연평균 매출도 85% 늘었어요. 회사가 잘 되니 매년 평균 66%씩 팀 규모가 커졌고요.\n\n\n투자 받았어 💰:&nbsp;창구 프로그램에 뽑힌 스타트업이 지금까지 받은 투자금액을 합치면 2000억 원이 넘어요. 여기에 뽑혔다는 것만으로도 투자자들의 주목을 받은 영향도 클 거라고.&nbsp;\n\n\n해외 나갔어 🛫:&nbsp;창구 프로그램 참여 전보다 해외로 진출하는 비율도 70%나 늘었어요. 규모가 작은 스타트업이 혼자서 준비하기 어려운 해외 진출을 구글이 착 붙어서 도운 덕분이에요.\n\n\n올해는 어떤 스타트업이 뽑혔대?\n지난 5월 말에 창구 프로그램 4기에 뽑힌 스타트업 80곳이 공개됐는데요. 게임·엔터테인먼트는 물론, 소셜·헬스케어·교육·이커머스 등 다양한 분야의 서비스를 제공하는 스타트업이 골고루 뽑혔어요. 지난 6일에는 창구 프로그램을 거친 스타트업들과 업계 관계자 등 400여 명이 모여 성장 경험을 나누는 네트워킹 이벤트인 ‘창구 알럼나이 밋 데이 2022’도 열렸다고. 그렇게 서로의 경험을 나누면서 국내 창업 생태계가 점점 더 넓어지고 있는 거예요.\n알럼나이? 동창회 같은 건가?","link":"https://newneek.co/post/KtBrvI","retrieved":1657756800000}]}