{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"대선키트 #27: D-DAY 대통령 선거","contents":"앞으로 5년 동안 우리나라를 이끌 대통령을 뽑는 날, 바로 오늘(9일)이에요. 지난 4~5일에 사전투표도 있었지만, 아직 투표하지 않은 뉴니커를 위해 오늘은 투표하기 전에 알아두면 좋은 몇 가지 정리했어요. (🦔: 궁금증 싹 해결해 줄 Q&amp;A도 준비했슴!)\n투표할 때 뭐 필요하더라?\n우선 주민등록증·운전면허증·여권·장애인 복지카드·청소년증·학생증 등 생년월일이 쓰여 있고 사진이 붙은 신분증을 챙겨야 해요 ✅. 투표소 위치도 미리 확인해두는 게 좋은데요. 전국 어디서나 투표할 수 있던 사전투표와는 달리, 오늘은 주민등록상 주소 근처 정해진 투표소로 가야 해요 📍. 정확한 투표소 위치는 집으로 온 투표안내문에 적혀 있는데요. 중앙선거관리위원회(선관위) ‘내 투표소 찾기’에서도 쉽게 확인할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 여는데, 6시 전까지만 투표소에 도착해 줄을 서면 투표할 수 있어요 🕕.\n코로나19 확진자·격리자는?\n저녁 6시부터 7시 30분까지 투표할 수 있어요. 동선을 분리하기 위해 확진자·격리자가 아닌 사람은 이 시간에 투표할 수 없고요. 집을 나서는 건 5시 50분부터 가능하다고. 농·산·어촌 등에 사는 교통약자는 5시 30분에 출발할 수 있고요. 이때 신분증 말고도 챙길 게 하나 더 있는데요. 바로 보건소에서 받은 외출 문자 📱. 문자 원본만 인정되고 이 문자를 찍은 사진은 인정되지 않아요.&nbsp;논란 많았던 사전투표&nbsp;때와는 달리, 오늘은 확진자·격리자가 투표를 마친 용지를&nbsp;직접 투표함에 넣을 수있고요 🗳️.&nbsp;\n결과는 언제쯤 나올까?\n이번에는 다른 때보다 더 늦게까지 지켜봐야 할 것 같아요. 코로나19 확진자·격리자 투표가 끝날 때까지 기다려야 해서 개표가 늦게 시작되기 때문. 지상파 방송 3사의&nbsp;출구조사 결과도 7시 30분에 나오고요 📊. 1위·2위 후보의 경쟁이 워낙 치열해서 투표함을 모두 열어봐야 결과를 알 수 있을 거라는 얘기도 나와요. 지난 대선 때는 더불어민주당 문재인 후보가 자유한국당 홍준표 후보를 약 557만 표(17.05%p) 차로 크게 이겼는데, 남은 표와 상관없이 결과가 확정된 게 새벽 2시 30분쯤이었다고. 투표율이 77.2%였던 지난 대선의 개표가 100% 끝나기까지는 5시간 38분이 걸렸고요.","link":"https://newneek.co/post/KlxQ9P","retrieved":1646784000000},{"title":"대선키트 #28: 대선 투표 Q&A","contents":"1. 코로나19 확진자·격리자 투표 😷\nQ: 집에 같이 사는 사람이 확진됐는데, 6시 넘어서 투표하러 가면 되는 거야?\nA: 아니에요. 본인도 확진 판정을 받은 게 아니라면 비확진자와 똑같은 시간(오전 6시~오후 6시)에 투표하면 돼요. 이번 달부터는 가족 등 동거인이 확진됐더라도 자가격리 대상이 아니기 때문.\nQ: PCR 검사 결과가 아직 안 나왔는데, 몇 시에 투표하면 되는 거야?\nA: 오전 6시~오후 6시에 투표하면 돼요. PCR 검사 결과가 나오기 전까지는 확진자로 분류되지 않기 때문.\nQ: 신속 항원 검사에서는 양성 나왔는데, PCR 검사는 아직 못 받았으면 어떡해?\nA: 오전 6시~오후 6시에 투표소에 가면 돼요. 신속 항원 검사에서 양성이 나왔더라도 PCR 검사를 받기 전까지는 확진자로 분류되지 않거든요. 다만 투표소에 갈 때 마스크를 철저히 쓰는 등 개인 방역에 신경 써야 해요.\nQ: 보건소에서 외출 문자는 언제 보내주는 거야?\nA: 투표 전날(8일) 한 번, 오늘(9일) 낮 12시와 오후 4시에 한 번씩 보내줘요.\nQ: 문자 못 받았으면 어떻게 해?\nA: 오늘(9일) 확진됐다면 외출 문자를 받지 못할 수도 있는데요. 의료기관에서 받은 PCR 검사 양성 문자를 보여주면 투표할 수 있어요.\nQ: 투표하러 갈 때 대중교통 이용해도 될까?\nA: 대중교통은 이용할 수 없어요. 걸어서 가거나 본인 또는 백신 접종을 마친 사람이 운전하는 자기 소유 차를 이용해야 해요. 그러기 어렵다면 방역 택시를 불러야 하고요.&nbsp;\nQ: 6시부터 바로 확진자·격리자 투표 할 수 있을까?\nA: 투표소에서 조금 기다려야 할 수도 있어요. 비확진자 투표(오전 6시~오후 6시)가 모두 끝나야 확진자·격리자 투표가 시작되거든요. 그래도 조금은 여유를 두고 투표소에 도착하는 게 좋아요. 6시~7시 30분에 투표하는 확진자·격리자가 얼마나 많을지&nbsp;알기 어렵고, 사람이 한꺼번에 몰려 혼잡할 수 있기 때문.&nbsp;\nQ: 투표 끝나고 잠깐 다른 데 들러도 될까?\nA: 투표가 끝나면 곧바로 격리 장소로 가야 해요. 잠깐 커피를 사거나 자동화기기(ATM)에서 돈을 찾는 것도 안 되고요. 다른 곳에 들르면 자가격리 위반으로 처벌(1년 이하의 징역 또는 1000만 원 이하의 벌금)받을 수 있어요.\nQ: 면 마스크 써도 될까?&nbsp;\nA: 비말을 차단해주는 보건용 마스크(KF94 이상)를 써야 해요. 혹시 모르니 여분 마스크도 챙기는 게 좋고요.\n2. 투표소에서 🗳️\nQ: 코로나19 확진 판정은 안 받았는데, 몸이 안 좋으면?\nA: 투표를 하러 간 모든 유권자는 투표소에서 체온을 재는데요. 열이 있거나 기침 같은 호흡기 증상이 있으면 따로 마련된 임시 기표소에서 투표할 수 있어요.\nQ: 비닐장갑 꼭 껴야 돼?\nA: 그건 아닌데요. 선관위에서는 일단 준비해놨으니 유권자가 요청하면 주겠다고 했어요. 하지만 투표 때 쓰이는 비닐장갑 쓰레기가 너무 많을 거라는 우려도 있어서 따로 면장갑이나 고무장갑을 준비해 가기도 한다고.\nQ: 안철수·김동연 후보 사퇴한 거 아니었어?\nA: 맞아요. 하지만 투표용지에 이름은 있을 거예요. 본투표는 투표용지를 미리 인쇄해놓는데요. 인쇄가 끝난 다음 사퇴해서 그런 거예요. 이미 사퇴한 안철수·김동연(기호 4번·9번)을 찍으면 무효표 처리가 되니 조심해야 해요.\nQ: 무효표·유효표 기준이 어떻게 되지?\nA: 여러 후보에게 도장을 찍으면 무효표가 되지만 한 후보에게 여러 번 도장을 찍으면 유효표로 인정돼요. 투표지를 접어서 도장이 번져도 원래 누구한테 찍은 건지 확인되는 정도면 유효표가 되고요. 투표란의 선을 살짝 삐져나오는 정도는 괜찮지만, 선을 넘어서 다른 후보자 투표란에 걸치면 무효표가 돼요. 자세한 기준은&nbsp;선관위 홈페이지에서 확인할 수 있어요.\nQ: 실수로 잘못 투표하면 투표용지 다시 받을 수 있어?\nA: 투표용지는 어떠한 상황에서도 다시 주지 않으니까 신중하게 투표해야 해요.\n3. 투표 인증샷 📸\nQ: SNS에 투표 인증샷 올려도 돼?\nA: 올려도 되지만 주의할 점이 있어요. 바로 기표소 안에서 투표지를 찍으면 불법이라는 것. 이를 어기면 법으로 처벌(2년 이하의 징역 또는 400만 원 이하의 벌금)받을 수 있어요. 투표소에서 나와서 손가락 등으로 기호를 나타내거나 특정 후보를 찍자는 문구를 올리는 건 괜찮고요.\nQ: 손등에 도장 찍는 거 안 좋다던데?\nA: 정부는 코로나19에 감염될 수 있으니 손등이나 비닐장갑에 도장을 찍는 건 자제해달라고 했어요. 대신 투표를 마치고 투표소 안에 있는 선거관리인에게 투표 확인증을 받고 싶다고 하면 확인증을 받을 수 있고요.","link":"https://newneek.co/post/89xIkb","retrieved":1646784000000},{"title":"사전투표 부실 관리 논란","contents":"내일(9일) 대선을 앞두고 지난 4~5일에 열린 사전투표가 36.93%의 역대급 높은 투표율을 기록하며 마무리됐어요. 그런데 중앙선거관리위원회(선관위)는 지금 뿌듯해하기는커녕 여기저기 사과하느라 바쁘다고.&nbsp;\n뭐? 무슨 일이 있었길래?\n코로나19 확진·격리자의 투표 관리가 부실했다는 건데요. 선관위는 “확진·격리자도 투표권은 보장받아야지. 하지만 방역도 중요하니까 이 사람들은 따로 마련한 임시기표소에서 투표하게 할 거야. 투표용지는 선거 사무원이 받아서 기표소 안에 있는 투표함에 넣을게”라고 했어요. 그런데 이 과정에서 어떤 문제가 있었냐면:\n\n\n내 투표용지 내가 못 넣는다고? 🗳️:&nbsp;선거 사무원이 투표용지를 투표함에 대신 넣어주겠다고 하자 시민들이 항의했어요: “직접 선거 위반 아니냐. 부정선거가 될 수도 있다!” 이에 투표하지 않고 집으로 그냥 돌아간 사람도 있었고요. 선관위는 “법에 따라&nbsp;1투표소 1투표함이 원칙이라 어쩔 수 없었다”고 해명했어요.\n\n\n소중한 한 표, 막 관리할 거야? 📦:&nbsp;투표용지를 투표함에 대신 넣기 전, 모아서 보관하는 과정에도 문제가 있었어요. 쇼핑백이나 택배 상자, 심지어는&nbsp;쓰레기봉투까지&nbsp;임시 투표함으로 쓰였거든요. 특히 안이 다 비치는 투명 비닐에 용지를 보관하자 시민들의 항의가 더욱 거세졌다고.\n\n\n이거 이미 투표한 종이인데요? 🤷:&nbsp;일부 지역에서는 이미 특정 후보에게 투표해&nbsp;도장이 딱 찍힌 용지를 받은 사람도 있었어요. 이를 두고 비밀 선거 원칙을 지키지 않았다는 논란이 커지자, 선관위는 “새로운 투표용지를 나눠주려다 헷갈렸다”라며 실수였다고 사과했고요.&nbsp;\n\n\n사람들은 뭐래?\n선관위가 해명과 사과를 했지만 법조계는&nbsp;선거 원칙을 훼손했다고 목소리를 내고, 시민단체들은&nbsp;선관위 위원장을 고발하는 등 논란은 계속 커지고 있어요 🗣️. 여당과 야당도 입을 모아 “선관위 관계자를 처벌해야 한다”는 의견을 냈고요. 대통령까지 나서서 “선관위, 어떻게 된 일인지 설명하라”라고 하는 등 분위기가 심상치 않아요.&nbsp;\n내일(9일) 본 투표에서 비슷한 일이 또 생기는 거 아니냐는 우려도 나왔어요. 이에 선관위는 긴급회의를 열고 결국 확진·격리자 투표 방법을 바꾸기로 했고요. 본 투표에서는 임시 기표소를 없애고, 원래 투표가 끝나는 시간인 6시부터 확진·격리자가&nbsp;직접 투표함에 용지를&nbsp;넣을 수 있게 된 것.&nbsp;\n이번 선거... 무사히 마칠 수 있을까?\n적은 표 차이로 대통령이 당선되면, 사전투표가 부실했다며 선거 결과를 인정하지 않는 후보가 나올지도 모른다는 얘기가 나와요 🙅. 또 이번 논란으로 선관위원장이 처벌을 받을지를 두고도&nbsp;말이 많고요. 사전투표 방식에 분명 문제가 있기는 했지만, 고의로 한 게 아니라면 법으로 처벌하기는 어렵다고. 아직 이 부분에 관해 밝혀진 것은 없어 좀 더 지켜봐야 해요.","link":"https://newneek.co/post/IjjUju","retrieved":1646697600000},{"title":"윤석열-안철수 후보 단일화","contents":"마지막 대선 TV토론이 끝난 그제(2일) 늦은 밤, 국민의힘 윤석열 후보·국민의당 안철수 후보가 만났어요. 새벽까지 2시간 넘게 대화를 나눴고요. 그리고는 다음 날인 어제(3일) 아침, 두 후보가 단일화를 선언했어요. 안철수가 후보 자리에서 내려와&nbsp;윤석열을 돕겠다고 한 것 🤝.\n나도 봤어... 어떻게 된 거래?\n안철수가 4일 전 “더 이상 협상은 없다”고 선을 딱 그었지만,&nbsp;TV토론이 끝난 바로 다음부터&nbsp;KTX급으로&nbsp;빠르게 진도가 나갔다고. 두 사람 모두 정권을 바꿔야 한다고 생각하는 걸 확인한 데다, 직접 만나 그동안의 오해도 푼 거예요. 이후 안철수가 윤석열에게 힘을 실어주는 쪽으로 뜻을 모았고요.\n그럼 이제 어떻게 되는 거야?&nbsp;\n안철수는 곧바로 후보직 사퇴서를 내고 선거운동을 멈췄어요. 이번 선거가 끝나면 국민의힘과 국민의당을&nbsp;합치겠다고 했고요. 또 윤석열이 당선되면 같이 정부를 꾸리겠다고 약속했는데, 구체적인 방법은 설명하지 않았어요. 안철수가 국무총리를 맡거나, 당을 합친 뒤 당 대표를 할 거라는&nbsp;추측만 가득해요 💭.&nbsp;\n\n\n투표용지는?:&nbsp;인쇄가 이미 끝나 안철수의 이름이 적혀있는데요. 선거일(3월 9일)에 안철수를 찍으면 모두 무효로 처리돼요 ❌. 약 17만 명이 참여한 재외국민 선거는 이미 치러졌는데, 그중 안철수를 찍은 표도&nbsp;전부 무효가 되고요. 오늘(4일)부터 시작되는 사전투표의 투표용지에는 안철수 칸에 ‘사퇴’라고 적힐 거라고. 사전투표용지는&nbsp;투표소에서 바로 출력하거든요.\n\n\n사람들은 뭐래?\n전문가마다, 또 각 후보와 당마다 반응이 엇갈려요. 하나씩 살펴보면:\n\n\n누가 이길지 뻔해 ❗:&nbsp;이번 단일화로 윤석열이 이길 가능성이 커졌다는 말이 나와요. 그동안 윤석열·안철수가 합치면&nbsp;이재명을 이길 것이라는 여론조사가 많았기 때문.\n\n\n그건 두고 봐야지 ❓:&nbsp;반면 결과는 지켜봐야 한다는 얘기도 있어요.&nbsp;몇몇 여론조사를 보면, 안철수를 지지하던 사람이 전부 윤석열로 옮겨가지는 않는다고 나왔다는 것.\n\n\n민주당 🟦:&nbsp;이재명 후보는 “역사와 국민을 믿는다”라고 짧게 입장을 냈어요. 당에서는 “자리 나눠 먹기다”, “국민들이 심판할 거다” 같은&nbsp;험한 말도 나왔다고.&nbsp;\n\n\n정의당 🟨:&nbsp;심상정 후보는 “안타깝다”라고 했어요. 몸집이 큰 두 정당에 맞서 작은 정당도 뿌리를 내릴 수 있게 하자던 안 후보가 사라지고 혼자 남았다며 “허전하다”라고도 했고요.\n\n\n안철수 지지자&nbsp;사이에서도 의견이 갈렸는데요. “어쩔 수 없었을 것”이라는 반응도 있지만, “또 배신당했다”며 분노한 사람도 많다고.","link":"https://newneek.co/post/8HODg3","retrieved":1646352000000},{"title":"대선키트 #26: 사전투표의 (거의) 모든 것","contents":"뉴니커! 내일(4일)부터 대선 사전투표가 시작되는 거 알고 있나요? 투표권이 있는 만 18세(2004년 3월 10일생까지) 이상의 뉴니커라면 누구나 소중한 한 표를 던질 수 있는데요. 오늘 대선키트는 사전투표를 꼼꼼히 살펴봤어요.\n사전투표가 뭐더라?\n대통령 선거일에 사정이 있어 투표하러 가기 어려운 사람은 미리 투표할 수 있게 만든 제도예요. 더 많은 사람이, 더 쉽게 투표에 참여할 수 있게 하자며 2013년부터 시작했고요. 조금 더 자세히 알아보면:\n\n\n어디서든 📍:&nbsp;선거일 당일에 투표하려면 딱 정해진 투표소(주민등록상 주소 근처)로 가야 하지만, 사전투표는 전국에 마련된 3562개 사전투표소 어디서든 가능해요. 여행·출장 중에도 가까운 사전투표소로 가면 되는 것. 서울역·용산역과 인천공항에도 투표소가 마련돼요. 주민등록상 주소와 실제 사는 곳이 다르다면 사전투표를 하는 게 훨씬 편한 거예요.\n\n\n누구든 🗳️:&nbsp;선거일에 투표하러 가기 어려운 특별한 사정이 꼭 있어야 하는 건 아녜요. 미리 “저는 사전투표할게요” 하고 신고할 필요도 없고요. 누구든 사전투표 기간(3월 4~5일)에 투표할 수 있어요. 투표소는 오전 6시부터 저녁 6시까지 문을 열고요.\n\n\n코로나19 확진자·격리자는? 😷:&nbsp;사전투표 둘째 날인 5일에 보건소 등에서 외출 허가를 받아 투표할 수 있어요. 저녁 6시 전까지 사전투표소에 도착하면 돼요.\n\n\n사전투표할 때 뭐 필요하더라?\n\n\n신분증 챙기기 ✅:&nbsp;주민등록증, 운전면허증, 여권, 장애인 복지카드 등 사진이 붙은 관공서 또는 공공기관이 발행한 신분증을 가져가야 해요.\n\n\n투표소 위치 확인하기 🧭:&nbsp;중앙선거관리위원회(중앙선관위) 홈페이지에서 전국 사전투표소 위치를 볼 수 있어요. 네이버 지도·카카오맵 앱이나 T맵·카카오T 등 내비게이션 앱에서 검색해도 되고요.\n\n\n후보 공약 살펴보기 🔎:&nbsp;소중한 한 표를 던지러 가기 전, 후보 공약도 살펴봐야 해요. 중앙선관위는 각 후보의 공약을&nbsp;모아서 소개하고 있어요.\n\n\n근데 공약 좀 더 한눈에 보고 싶어 😇\n그럴 줄 알고 뉴닉 팀이 정리했어요! 지난 두 달 동안 후보별로, 공약별로 대선키트 아이템 총 25개를 소개했는데요. 이걸 한눈에 볼 수 있게 싹 정리했어요 😎. 사전선거가 시작되는 오늘까지도 마음을 정하지 못해 답답한 뉴니커도 많을 텐데요. 누가 어떤 정책을 내놓았는지 유심히 들여다보면, 앞으로의 5년을 누구에게 맡겨야 할지 조금은 갈피가 잡힐지도 몰라요!\n\n두 달 동안 정리한 대선키트 한 장으로 보러 가기\n(🦔:&nbsp;여기를 꾹 누르면&nbsp;링크 복사할 수 있슴. 대선까지 일주일 남았으니 널리 널리 퍼뜨려주슴!)","link":"https://newneek.co/post/Ok6YhK","retrieved":1646352000000},{"title":"대선키트 #24: 코로나19·소상공인 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월부터는 분야별로 후보들의 공약을 뜯어보고 있는데요 🔍. 대선키트의 No. 12 아이템은 뭘까요? 바로 우리의 앞길을 밝힐 손전등 🔦. 후보들의 코로나19·교육 공약이 궁금한 뉴니커를 위해 준비했어요.\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 중앙선거관리위원회의&nbsp;정책·공약마당과 각 후보의 공식 홈페이지(이재명·윤석열·안철수·심상정)를 참고하고, 홈페이지에 소개된 공약이 없으면 언론사 기사·토론 내용을 참고했어요. 후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 소개합니다.\n\n지난 대선 땐 없었지만 이번 대선에 나타난 공약 분야는? 바로 감염병 🦠. 코로나19로 생긴 여러 피해를 어떻게 보상할지, 또 앞으로 다가올 감염병은 어떻게 대응할지 얘기가 많은데요. 후보들 공약을 모아봤어요.\n어떤 이슈가 있지?\n\n\n방역 정책 😷:&nbsp;전염력이 강한 대신 치명률은 낮은 코로나19 오미크론 변이 바이러스가 유행하면서 방역 정책도 바뀌고 있어요. 방역패스가 폐지되기도 했고요. 코로나19가 독감처럼 일상이 될 거라는 ‘엔데믹’이야기도 나오는데, 앞으로 방역 정책은 어떻게 바뀔지 사람들이 주목하고 있어요.\n\n\n감염병 대응체계 🏥:&nbsp;코로나19 같은 감염병이 유행한 게 이번이 처음은 아니에요. 2002년 사스·2009년 신종플루·2015년 메르스 등 꾸준히 새로운 바이러스가 나타났는데요. 앞으로 전반적인 감염병 대응체계를 어떻게 갖출 건지에 관심이 쏠려요.\n\n\n손실보상 📦:&nbsp; 사회적 거리두기·영업시간 제한으로 자영업자·소상공인 매출이&nbsp;확 줄었잖아요. 이렇게 국가의 정책으로 개인이 피해를 봤을 때 그 돈을 정부가 지원해주는 게 ‘손실보상’이에요. 작년 10월부터 코로나19&nbsp;손실보상법이 시행되고 있고요. 하지만 보상 범위 등을 더 늘려야 한다는 말이 나와요.\n\n\n금융지원 💵:&nbsp;정부가 소상공인·자영업자들에게 지원금을 주거나 대출을 지원했는데요. 코로나19 사태가 계속되며 소상공인의 사정이 나아지지 않고 있으니 돈 갚는 날짜를&nbsp;미뤄주거나&nbsp;이자를 깎아주는 등의 후속 정책이 필요하다는 이야기가 나와요.\n\n\n그래서 어떤 입장이래?\n\n이재명 📘\n\n\n장기적으로&nbsp;코로나19&nbsp;대응 역량을 높이기 위해 백신·치료제 확보 등에 정부가 돈 충분히 쓸 거야. 오미크론처럼 빠르게 늘어나는 변이종 대응 체제 강화할 거고. 백신 기술 개발할 수 있게 연구·개발에 집중 투자할게.&nbsp;\n\n\n감염병은 1회성 재난이 아냐. 정부가&nbsp;나서서 대비해야지. 전국에&nbsp;공공병원을 새로 짓거나 이미 있는 병원을 넓혀서 지역 간 의료 격차 줄이고, 감염병전문병원 만들게. 국립 보건의료전문대학원 만들어서 공공의료 인력도 키우고.\n\n\n손실보상&nbsp;제도를 바꿀 거야. 예상되는 손실을 미리 지원하는 ‘사전 손실보상’ 제도를 만들게. 그동안 거리두기 정책으로 영업에 피해 본 사람들도 사각지대 없이 100% 보상할 거고.\n\n\n소상공인·자영업자의&nbsp;대출 만기를 연장해서 돈 천천히 갚게 할게. 코로나19로 신용등급이 떨어지는 등의 금융 불이익도 없게 할 거야. 기존 지원이랑 별도로 ‘코로나 위기 구제 특별 프로그램’도 만들어서 자영업자들의 부담 덜어줄 거고.\n\n\n윤석열 📕\n\n\n긴급 임시병동 마련해&nbsp;코로나19&nbsp;중증 환자 병상 확보하고, 만성질환자나 고령자는 증상 가벼워도 다 입원 치료 받게 하려고. 백신 부작용은 정부가 제대로 책임질게. ‘백신 부작용 국민신고센터’도 만들 거야. 자영업자 24시간 영업할 수 있게 바꿀거고.\n\n\n\n\n기존 응급실을 음압병실·감염병 환자 중환자실로 개조할 수 있도록 비용 지원하고, 평상시에도 병상을 확보할게. 앞으로 코로나19 같은 비상 상황에 대응할 수 있게&nbsp;공공정책수가&nbsp;도입할거야. 그래야 의료진 이탈 막고 병상 확보할 수 있어.\n\n\n\n\n손실보상에 50조 원 넘게 쓸 거야. 이미 발생한 손실 100% 보상하고 앞으로 발생할 손실까지 보상할게. ‘선보상제도’ 도입해 피해 입증 자료 확인하기 전에 피해 금액의 절반 정도는 먼저 보상해줄 거야. 대통령이 직접 챙기는 ‘코로나 긴급구조 특별본부’를 만들어 피해 본 국민 신속하게 지원할게.\n\n\n자영업자·소상공인·중소기업까지&nbsp;기존 대출&nbsp;갚는 날짜 충분히 연장해줄게. 금액이 적은 빚은 원금을 깎아주는 방법도 있어. 코로나19 극복을 위한 특별회계 설치해서 필요한 돈 마련할게.\n\n\n심상정 📒\n\n\n코로나19&nbsp;사태로 우리나라가 전 세계에서 소득 불평등이 제일 심해졌어. 부유층에게 더 큰 고통 분담을 요구해 코로나19 사태 극복할 거야.\n\n\n감염병에 대응하기 위해 7개 권역별로 감염병전문병원 설치할게. 500병상 이상&nbsp;공공병원도 늘리고 공공의대 만들어서 공공의사·간호사 늘릴 거야. 국립중앙의료원과 지방의료원들을 묶어서 하나의 공공의료체계로 통일할게.\n\n\n자영업자들 피해 본 거 100%&nbsp;손실보상&nbsp;할게. 관광·여행업처럼 그동안 손실보상 못 받았던 사각지대 업종도 지원해줄 거야. 영업시간 제한 등으로 직접 피해 본 자영업자 말고 일상생활에서 피해를 입은 국민에게도 보상해야지. 고소득자나 소득 늘어난 사람에게 재난 기간 동안만 ‘특별재난연대세’ 걷어서 예산 확보할 거야.\n\n\n자영업자가 갚아야 하는&nbsp;대출이자&nbsp;없애는 방법 찾아볼게. 그동안 집합금지로 힘들었던 자영업자에게&nbsp;임대료도 지원해줄 거야. 임대료 밀렸다고 계약 해지하고 나가라고 하는 것도 금지할 거야.\n\n\n안철수 📙\n\n\n전 국민에게&nbsp;코로나19&nbsp;자가검사키트를 일정 수량 무료로 제공할게. 기저질환, 임신 등으로 백신 못 맞은 사람들은 나이와 상관없이 집중 관리하고. 먹는 치료제 대상도 확대하고 지역별로 코로나19 대면 진료시설 만들 거야. 영업시간 제한 당장 없애고, 거리두기는&nbsp;좀 더 과학적인&nbsp;‘가게 면적 당 인원 제한’으로 바꿀게. 대형 전시시설이나 체육관을 이동형 병원으로 개조해서 병상 확보할 거고.\n\n\n국가 중앙감염병전문병원&nbsp;세우고, 지방의료원과 통합된 네트워크 체계를 만들 거야. 기존에 있는 권역별 감염병전문병원 3개 말고도 더 마련해서 감염병 위기 대응 역량 키울 거고.\n\n\n\n\n‘코로나19 특별회계’ 만들고&nbsp;세금 조정해서 예산 확보할 거야. ‘코로나19 특별 복권’ 만들어서 감염병 대응에 쓸 돈 확보할 거고. 이렇게 마련한 돈으로 자영업자와 소상공인에게 80%까지&nbsp;손실보상&nbsp;할게.&nbsp;\n\n\n자영업자·소상공인들이 대출금 당장 갚기 힘드니까,&nbsp;대출 만기 연장&nbsp;해줄게.&nbsp;","link":"https://newneek.co/post/F2mcpF","retrieved":1646179200000},{"title":"대선키트 #25: 교육 공약 비교","contents":"교육은 백년대계라는 말이 있잖아요. 100년 앞을 내다보고 계획을 세워야 할 만큼 중요한 일이라는 건데요. 그동안 우리나라 교육 정책은 정권이 바뀔 때마다 덩달아 크게 달라져 왔어요. 이번 대선후보들은 과연 100년 앞을 내다보는 공약을 준비했을까요?\n뭐가 이슈더라?\n\n\n유보통합 🧒:&nbsp;유아교육 분야에서는 유치원과 어린이집을 합치는 ‘유보통합’이 가장 큰 쟁점이에요. 교육부가 관리하는 유치원과 보건복지부·지방자치단체가 관리하는 어린이집이 쪼개져 있다 보니, 교육과정과 교사 처우 등이 제각각이라&nbsp;문제가 많다는&nbsp;얘기가 많았거든요.&nbsp;\n\n\n일반고 전환 🏫:&nbsp;문재인 정부는 2025년까지 자율형 사립고·외국어고·국제고를 없애&nbsp;일반고로 바꾸기로&nbsp;했어요. 고교 서열화와 사교육을 부추겨&nbsp;교육 기회 불평등을 낳는다고 봤기 때문. 이를 두고 찬성·반대가 팽팽했는데요. 대선후보들도 서로 의견이 달라요. 꽤 민감한 주제라 입장을 밝히길 피하는 후보도 있고요.\n\n\n대학 입시 🎓:&nbsp;현 정부는 \"대입, 더 공정하게 하겠다\"며 수시 전형을 줄이고 정시 비중을&nbsp;늘렸는데요.&nbsp;후보마다 생각이 조금씩 달라요. 대학수학능력시험을 어떻게 바꿀 건지에 대한 의견도 다르고요.\n\n\n대학 구조조정 ✂️:&nbsp;출생률이 떨어져 학생 인구가 줄면서 신입생을 구하지 못하는 대학이&nbsp;점점 늘어나고&nbsp;있잖아요. 특히 수도권 외 지역의 많은 대학이 계속 정원을 채우지 못하면서 몇 년 안에 문을 닫을 수밖에 없을 거라는 말이 나와요. 대책을 미리 세워야 한다는 얘기가 많고요.\n\n\n그래서 어떻게 할 거래?\n\n이재명 📘\n\n\n유보통합은&nbsp;꼭 할게. 유치원과 어린이집 어디에서든 질 좋은 보육과 교육을 받을 수 있게 하려면 필요해. 다만 10년 넘게 끌어올 만큼 쟁점도 많고 예산도 필요해서 단계적으로 하는 수밖에 없어. 대신 위원회 꾸려서 확실히 추진하려고.\n\n\n\n\n일반고 전환은 (찬성 쪽에 가깝지만) 공약으로 따로 내지는 않을게. 대신 지나친 사교육 유발하는 영재고·과학고 입시제도 바꾸려고.\n\n\n대학입시&nbsp;제도는&nbsp;손 봐야지. 각 대학 수시전형 모니터링하고 입시 부정 막을 ‘대입 공정성 위원회’ 설치할게. 수능에서는 사교육 없이는 못 푸는 어려운 문제 빼고, 학교에서 배운 범위 안에서만 내도록 할 거야. 30년 된 수능 제도 바꿀 필요 있는지도 검토할게. 수시로 학생 뽑는 비율이 너무 높은 대학은 정시 확대할게.&nbsp;\n\n\n지역 대학이 위기라&nbsp;대책 필요해. 우선 정부 지원 늘려서 각 지역의 국립대 교육 질을 수도권 수준으로 높일게. 살리기 어려운 대학은 안정적으로 문 닫게 하고. 지역대학끼리 묶어서 각 대학의 교수·연구 인력, 교육 프로그램 등을 공유하도록 할 거야.&nbsp;&nbsp;&nbsp;&nbsp;\n\n\n윤석열 📕\n\n\n유보통합은&nbsp;나도 찬성! 시설 기준, 교사 자격, 교사 대 아동 비율 등 기준 똑같이 맞출게. 우선 지원금 올려서 교육 서비스 격차 해소하고. 추진단 꾸려서 단계적으로 진행할 거야.&nbsp;\n\n\n(반대에 가깝지만)&nbsp;일반고 전환&nbsp;공약은 따로 없는데, 다양한 형태의 고등학교가 운영되는 게 좋겠어. 특목고·자사고 때문에 사교육이 늘어나는 건 아냐. 극단적인 고교 평준화는 문제 많으니 학생의 학교 선택권을 더 넓혀줘야 해.\n\n\n대학 입시는 투명성·공정성이 핵심이야. 입시비리&nbsp;감시·처벌&nbsp;확실히 할게. 정시 비중 높이고, 대입 전형도 단순하게 바꿔 사교육 의존도 낮출게.\n\n\n지역 거점 국립대는 학생 1명당 교육비 투자를&nbsp;상위 국립대 수준으로 끌어올리고, 국가장학금도 늘릴게. 살리기 어려운 일부 대학은 자발적으로 문 닫게 유도하고.&nbsp;\n\n\n심상정 📒\n\n\n유보통합&nbsp;하고, 3~5세에도 무상교육 실시할게. 그 전에 국공립유치원 50%로 늘리고, 사립유치원 교사 처우 개선부터 할 거야. 유치원과 보육원 교사 임금 격차도 없애고.&nbsp;\n\n\n\n\n고교 서열화 없애려면&nbsp;일반고 전환은 예정대로 추진해야 해. 법으로 고교 평준화 확실히 못 박아둘게.\n\n\n대학 입시&nbsp;제도 바꿔야 하는데, 수시·정시 비율이 중요한 게 아냐.&nbsp;고교학점제와 연계하는 방향으로 전형을 바꿔야지. 수능은 절대평가 늘리고, 대학 서열화 완화해서 수능 점수에 따라 학생들 줄 세우는 게 아니라 자격시험이 되게 할 거야.&nbsp;\n\n\n지역 대학이 무너지면 지역 소멸로 이어질 수밖에 없어.&nbsp;지역 거점 국립대부터 집중적으로 지원해서 지역이 발전할 수 있게 할게. 지역마다 하나씩, ‘서울대 10개’ 만들어서 학생들이 자기 지역에서 최고의 교육 받게 할거야. 대학 네트워크 만들어서 학점·학위 공동으로 받게 하고.\n\n\n안철수 📙\n\n\n유보통합&nbsp;공약은 따로 없지만, 2027년까지 국공립어린이집 1만 개 넘게 늘려서 공공 보육 시설 이용하는 비율을 70%로 확 높일게.\n\n\n특목고 폐지하는 정부 계획 전면 백지화 할게.&nbsp;일반고 전환은 학부모의 선택권을 침해하는 거야. 상위권 학생들이 강남 8학군이나 비평준화 지역 일반고로 몰리는 풍선효과 생길 거고.\n\n\n\n\n대학 입시는 완전히 바꿔야 해.&nbsp;수시전형 폐지하고, 100% 정시로 바꾼다. 수능은 7월과 10월에 2번 치러서 잘 나온 점수를 입시에 반영하도록 할게.\n\n\n많은 후보가 대입에서 정시 비율을 늘리겠다고 했지만, 교육 전문가들은 후보들의 이런 공약이 ‘따뜻한 아이스 아메리카노’ 같다고&nbsp;비판해요. 2025년부터 시행될 고교학점제를 제대로 하려면 정시를 줄이고 수시를 늘리는 게 이치에 맞는다는 것. 의견이 크게 엇갈리는 자사고·외고·국제고 폐지나 수시·정시 전형 비율에 대해 이재명·윤석열 두 후보가&nbsp;뚜렷한 입장을 내지 않은&nbsp;건 문제라는 지적도 있고요.&nbsp;\n\n오늘은 대선키트의 No. 12 아이템으로 우리의 앞길을 밝힐 손전등 🔦을 챙겼어요. 이제 선거일이 정말 얼마 안 남았는데요. 투표하러 가기 전에 살펴보면 좋을 대선키트 컨닝페이퍼 준비해올게요!","link":"https://newneek.co/post/f83d2C","retrieved":1646179200000},{"title":"대선키트 #23: 장애인·소수자 공약 비교","contents":"우리나라가 세계 10위권의 경제 선진국이 됐다는 말, 많이 하잖아요. 하지만 장애인과 소수자 인권을 보면 아직 선진국 되기 멀었다는 얘기가 나와요. 이들은 일상적으로 차별을 겪을 뿐만 아니라 기본적인 권리조차 누리지 못하고 있음에도 관련 정책은 늘 뒷전으로 밀렸거든요. 이번에는 달라질 수 있을까요?&nbsp;\n어떤 이슈가 있지?\n\n\n장애인 인권 ♿:&nbsp;최근 장애인 단체들이 서울에서 시위를 벌이며 주장한 것처럼&nbsp;장애인 이동권을 더 잘 보장해야 해요. 장애등급제를&nbsp;제대로 폐지하고, 탈시설* 정책을&nbsp;제대로 세워야&nbsp;한다는 말도 나오고요. 보호에만 초점을 맞췄던 장애인복지법을 대신해 장애인의 주체적 권리를 보장하는&nbsp;장애인권리보장법을 만들어야 한다는 요구도 있어요.\n\n\n차별금지법 🧑‍🤝‍🧑:&nbsp;성별·장애·인종·종교·학력·성적지향 등의 이유로 생활의 모든 영역에서 누구도&nbsp;차별받아서는 안 된다는 법이에요. 국회에서 법이 제출됐다가 논의되지 못하고 무산되는 과정이&nbsp;10년 넘게 반복됐어요.\n\n\n동성결혼 법제화 🏳️‍🌈:&nbsp;우리나라는 법에서 결혼을 ‘남성과 여성의 결합’으로 딱 정해두고 있어요. 그래서 동성커플·결혼하지 않고 같이 사는 이성 커플은 법에서 인정하는 부부·가족이 누리는&nbsp;법적 권리를 보장받지 못하는데요. 이들에게도 똑같은 권리를 주는 법(=생활동반자법)을 만들어야 한다는 말이 나와요.\n\n\n*탈시설: 사회와 격리된 채 시설에서 생활하는 장애인이 적절한 지원을 받으며 사회에서 함께 살아갈 수 있도록 하는 것. 어디에서 살아갈 건지 스스로 결정하게 하고, 자립해 생활할 수 있는 권리를 보장해야 한다는 거예요.\n후보들은 어떻게 할 거래?\n\n이재명 📘&nbsp;\n\n\n장애인등록제&nbsp;폐지해서 필요한 서비스 받도록 할게. 특별교통수단 지원해서&nbsp;장애인 이동권&nbsp;확실히 보장할 거야. 발달·정신장애인은 국가가 책임지고 24시간 지원한다. 장애인 공공주택 늘려서 장애인 자립 돕고 이웃과 함께 살 수 있게 할 거야. 일자리·교육 기회도 늘리고 장애인 연금도 더 많은 사람이 받게 할게. ‘국가장애인위원회’ 만들어서 앞으로는 대통령이 직접 장애인 정책 챙긴다.\n\n\n차별금지법은 당연히 만들어야 하는데,&nbsp;사회적 합의가 필요해. 무작정 미루자는 건 아니고. 오해·왜곡된 정보가 많지만 반대하는 사람들이 있는 건 사실이니까 설득해야지.\n\n\n동성결혼 법제화는 사회적 합의가 필요해서 따로 공약은 안 냈지만, 성소수자 인권 존중해야 한다는 건&nbsp;100% 동의. 우선 새로운 형태의 가족이 의료·장례·돌봄에서 차별받지 않도록 ‘연대관계인 등록제도’ 도입할게.\n\n\n윤석열 📕\n\n\n장애인이 스스로 필요한 복지서비스 선택할 수 있게 ‘개인예산제’ 도입할게. 시외·고속·광역버스에도 저상버스 도입하고, 중증장애인 콜택시 늘려서 장애인 이동권 보장한다. 사회적 인프라 없는 탈시설은 무리야. 4차산업 관련 직업 훈련을 강화해서 장애인 취업 기회 늘릴게.\n\n\n차별금지법은 개인의&nbsp;자유를 침해할 수 있어. 성소수자 인권 존중해야 하지만,&nbsp;국민적 합의&nbsp;없이 추진해서는 안 돼.\n\n\n심상정 📒\n\n\n장애등급제 폐지됐지만&nbsp;그걸로는 부족해.&nbsp;장애인등록제&nbsp;폐지해서 누구나 필요한 서비스 받을 수 있게 할게. 장애인을 더 이상 가족에게만 맡기지 않고, 나라에서 책임져서 10년 내에 장애인들이 완전히 탈시설할 수 있도록 사회적 인프라 마련한다. 장애인권리보장법 만들고, 발달·중증장애인 24시간 지원 체계 만들게. 새 시내버스는 100% 저상버스로, 시외·고속버스는 저상버스 50%로 늘려서 장애인 이동권 보장한다. 장애인 공기업 만들어 중증장애인 일자리 늘리고, 최저임금 보장할게. 예산 계획이 있어야 사람들이 ‘진짜 하려고 하는구나’ 생각하지 않겠어? 특별기금 만들어 예산 확보할게.\n\n\n차별금지법은&nbsp;꼭 만들어야&nbsp;해. 이미 법도 냈고. 당장 혐오와 차별이 없어지지는 않겠지만, 더 이상 차별을 용인하지 않겠다는 의미에서 중요해.\n\n\n동성결혼도 당연히 인정해야지. 민법 바꿔서&nbsp;동성결혼 법제화&nbsp;추진한다. 필요하면 헌법도 바꾸고. 동반자등록법도 만들어서 가족으로서의 권리 보장할게.\n\n\n안철수 📙\n\n\n전국 시내버스에 저상버스 비율 70%로 늘려서&nbsp;장애인 이동권&nbsp;보장한다. 장애인 콜택시도 늘릴게. 개인예산제 도입해서 장애인이 필요한 서비스 받게 하고, 자립을 위해 공공임대주택 지원하는 거 검토할게.&nbsp;사물인터넷(IoT) 기술로 혼자 사는 장애인 가구의 안전 지킬게. 장애인연금(월 40만 원)도 더 많은 사람이 받게 하고.\n\n\n모든 국민은 평등하고 차별받으면 안 되지만,&nbsp;차별금지법을 만드는 건 다른 문제야. 사회적 합의가 필요해.\n\n\n선진국에서&nbsp;동성결혼 법제화&nbsp;했더라도 우리 문화에 안 맞으면 국민적 공감대가 생긴 뒤에 받아들여야 해. 다양한 대안 가족 형태에 대해서도 국민적 공감대부터 만들어야 해.\n\n\n오늘은 대선키트의 No. 11 아이템으로 일상 속 차별, 꼼꼼히 돌보는 돋보기를 🔍 챙겼어요. 코로나19에 대한 후보들의 대책이 궁금하다면 다음 대선키트를 기대해 주세요!","link":"https://newneek.co/post/Fbd7mP","retrieved":1645747200000},{"title":"스피드대선 #1: 심상정 후보 편","contents":"(긴급) 고슴이, 대선후보 인터뷰 📸\n아아 🎤. 뉴니커, 반갑슴! 고슴이슴. 요즘 2030 뉴니커들이 3월 9일 대선을 앞두고 고민이 많다고 들었슴. 대선이 코앞인데, 대체 어떤 후보를 찍어야 할지 모르겠다고들 하슴&nbsp;🤔💭. 그래서 고슴이가 뉴니커를 대신해 대선후보들을 인터뷰했슴. 바쁜 뉴니커들을 위해 핵심만 콕콕 짚어서 궁금한 거 잔뜩 물어봤슴.\n아래를 눌러 영상 확인하기 👇\n\n오늘은 정의당 심상정 후보와 고슴이의 대화를 공개하슴. 영상으로 함께해주슴!\n미리보기 🔎\n\n\n왜 대통령이 되고 싶슴?\n\n\n2030도 내 집 살 수 있는 거슴?\n\n\n왜 이렇게 좋은 일자리 찾기가 어려운 거슴?\n\n\n기후위기에 어떻게 대응할 생각이슴?\n\n\n성폭력에 대한 대책 있슴?","link":"https://newneek.co/post/Tiuygv","retrieved":1645574400000},{"title":"대선후보 TV토론","contents":"그제(21일) 저녁, 더불어민주당 이재명·국민의힘 윤석열·정의당 심상정·국민의당 안철수 후보가 참여한 세 번째 TV토론이 열렸어요. 2시간짜리 토론, 뉴닉이 이번에도 5분으로 압축해봤어요.\n무슨 얘기 나왔어?\n이번 토론의 주제는 경제였어요. 조금 더 살펴보면:\n\n\n코로나19 극복 경제 정책:&nbsp;소상공인과 자영업자를 위해 정부가 돈을 더 써야 한다는 말에는 네 후보 모두가 동의했어요. 이재명은 소상공인 등의 손실을 100% 보상하겠다고 했고, 윤석열은 소상공인에게 헌법의 ‘손실보상’ 개념으로 보상하겠다고 했어요. 심상정은 부자들에게 세금 더 걷겠다고 했고, 안철수는 ‘코로나19 특별회계’를 만들자고 했어요.\n\n\n\n\n다음 정부 경제 정책:&nbsp;이재명은 불공정 완화·디지털 전환을 위한 과학기술 투자·교육개혁 등으로 경제 강국을 만들겠다고 했어요. 윤석열은 디지털 데이터 경제를 키워서 새로운 패러다임을 만들겠다고 했고요. 심상정은 불평등 해소와 녹색 전환을 이끌겠다고 했고, 안철수는 산업 구조조정·과학기술 투자·인재 양성에 집중하겠다고 했어요.&nbsp;\n\n\n다른 얘기는 없었어?\n\n\n이재명·윤석열 공방 🔥:&nbsp;이재명은&nbsp;윤석열이 언급된 ‘정영학 녹취록’이 담긴 팻말까지 준비해오며 윤석열을 공격했어요. 윤석열은 이재명 배우자의 법인카드&nbsp;사적 사용 의혹과 대장동 의혹으로 맞받아쳤고요.&nbsp;언성이 크게 높아질&nbsp;정도로 치열했다고.\n\n\n\n\n기축통화가 뭔데? 💵:&nbsp;이재명은 “우리나라가 기축통화국이 될 가능성이 크다”는 말을 했어요. 기축통화란 미국의 달러처럼 어딜 가든 그 가치가 인정되는 화폐를 말하는데요.&nbsp;이재명이 인용한 자료가 있긴 하지만, 국민의힘은 현실성이 없는 이야기라며 비판했고요. 언론들이 팩트를 확인해보니&nbsp;다소 과장된 얘기인 것 같다고.&nbsp;&nbsp;\n\n\n\n\n절레절레 😮‍💨:&nbsp;그동안 윤석열·안철수&nbsp;후보 단일화&nbsp;얘기 많이 나오다가 안철수가 단일화 안 한다고 못 박았잖아요. 이번 토론에서 안철수는 윤석열에게 디지털 데이터 경제·정부 데이터 공개 등에 대해 캐물었는데요. 윤 후보의 답변에 절레절레&nbsp;고개를 가로젓기도&nbsp;했어요.\n\n\n\n\n심상정의 1분 발언 🟡:&nbsp;심상정은 마지막 1분 발언에서&nbsp;장애인 이동권 보장 시위를 언급했는데요. 이런 상황에 대한 책임은 정치권에 있다며 사과했어요. 장애인 단체는 이에&nbsp;감사를 표했다고.\n\n\n\n\n구조적 성차별:&nbsp;이재명은 윤석열의 “구조적 성차별 없다”는 발언이 무책임하다며 사과할 생각 있냐고 했지만, 윤석열은 “이미 답한 얘기라 답변할 필요 없다\"고 대응했어요.\n\n\n다음 토론은 언제지?\n확실하게 정해진 건 총 2번(25일·3월 2일) 남았는데요. 각각 정치와 사회를 주제로 열릴 예정이에요.","link":"https://newneek.co/post/xFLKTG","retrieved":1645574400000},{"title":"대선키트 #21: 외교·안보 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월에는 분야별로 후보들의 공약을 뜯어보고 있는데요 🔍. 대선키트의 No. 10 아이템은 바로 우리나라 어디로 갈지 알려주는 나침반이에요 🧭. 후보들의 외교·안보 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 우리나라 지키는 데 누가 제일 진심이슴?)\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 중앙선거관리위원회의&nbsp;정책·공약마당과 각 후보의 공식 홈페이지(이재명·윤석열·안철수·심상정)를 참고하고, 홈페이지에 소개된 공약이 없으면 언론사 기사·토론 내용 등을 참고했어요. 후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 조정해 소개합니다.\n\n올림픽 기간 동안 조용했지만, 직전까지만 해도 하루 이틀 간격으로 들리던&nbsp;북한의 미사일 도발&nbsp;소식 기억하나요? 우리나라는 아직 북한과 전쟁이 안 끝난 휴전 상태, 북한과 미국·중국 등 주변 나라\u001d 관계를 어떻게 할지가 대선에서도 늘 큰 관심사였어요.\n외교·안보 이슈 어떤 게 있지?\n크게 5가지 쟁점이 있어요.\n\n\n종전선언 🤝:&nbsp;1953년에 한국전쟁(6·25 전쟁)이 멈췄지만, 전쟁이 끝났다고 도장 찍은 게 아니라 멈추자(=정전)고 했어요. 문재인 대통령은 북한과 평화협정 등을 맺기 전에 일단 전쟁이 끝났다는 것부터 분명히 하고 가자며 종전선언을 주장해왔어요. 작년 10월에&nbsp;종전 논의가 다시&nbsp;있었지만, 북한·미국은 여전히 입장 차이가 있는 상태고요.\n\n\n사드 추가 배치 🚀:&nbsp;사드는 날아오는 미사일을 공중에서 파괴할 수 있는 미군의 무기(THAAD·고고도 미사일 방어 체계)예요. 우리 정부가 지난 2016년 북한의 공격에 대응하기 위해 경북 성주에 임시로 배치하자 중국이 “우리를 겨냥한 무기야”라며 경제 보복을 했고요(=한한령). 사드는 특정 고도만 방어할 수 있는데, 몇몇 후보는 추가 배치해야 한다고 봐요. “한국과 미국은 사드 추가 배치를 계획하거나 검토하고 있지 않다”는 게 국방부의 공식 입장이고요.\n\n\n미·중 관계 🇺🇸🇨🇳:&nbsp;미국과 중국은 트럼프 대통령 시절 서로의 기업을 제재하면서&nbsp;무역갈등을 벌여왔어요. 바이든 취임 이후에는 신장&nbsp;위구르족·홍콩·대만&nbsp;등을 두고 싸워왔고요. 우리나라는 경제·외교적으로 두 나라의 영향을 많이 받는데, 후보마다 어느 나라와 더 가까이 지내야 하는지에 대해 의견이 갈려요.\n\n\n모병제 🇰🇷:&nbsp;우리나라는 군대를 50만 명으로 유지할 계획인데요. 이러려면 매년 20만 명이 입대해야 해요. 하지만 계산해보니 2037년이면 입대할 사람이 20만 명 아래로 떨어진다고&nbsp;📉. 그래서 의무적으로 군대 가는 징병제 말고, 군대 가고 싶은 사람만 가게 하자는&nbsp;모병제로 바꾸자는 말이 꾸준히 나왔어요. 네 후보 모두 병력을 줄여야 한다고 보고요.\n\n\n병사 월급 등 복지 💰:&nbsp;최근 병사 월급이 많이 올랐다고 하지만, 올해 병장의 월급은 약 67만 원으로 최저임금의 약 35%밖에 안돼요. 또 작년에는 SNS를 통해&nbsp;군대 내의 부조리가 알려지면서 인권을 지켜야 한다는 목소리도 커졌고요. 후보들은 장병들의 복지를 늘리는 아이디어를 냈어요.\n\n\n후보들은 어떻게 한대?\n\n\n\n이재명 📘:&nbsp;북한과 종전선언 하는 것 찬성. 미국·중국은 둘 다 중요해. 어느 한쪽을 선택할 필요 없고, 그들이 우리를 선택하게 하자. 사드 추가로 놓으면 중국이 심하게 반발할 테니, 다른 요격미사일을 빨리 만들어서 배치해야 돼. 해군에 속해 있는 해병대를 독립시키고 우주사령부도 만들게 🛰️. 병사는 15만 명으로 줄이는 대신 전문성이 더 필요한 전투부사관·군무원 각각 5만 명씩 더 뽑는&nbsp;선택적 모병제로 바꾼다(병력 총 40만 명). 병사 월급 올려서 2027년에는 최저임금 수준인 200만 원 이상 주고,&nbsp;통신비도 반값으로 줄인다 🔪. 복무 중에는 취업 준비 지원하고, 전역할 때 목돈 줄게.&nbsp;\n\n\n\n\n윤석열 📕:&nbsp;북한이 실제로 핵을 없애지 않았는데 종전선언 하는 건 반대야. 문 대통령은 미중 사이에서 모호하게, 중국 쪽으로 기울었는데&nbsp;잘못했어. 한미동맹이 강해야&nbsp;우리 외교도 강해져 🇺🇸. 미국·일본 등이 모인 안보 동맹&nbsp;쿼드(QUAD)에 참여하고 취임하면 바이든 대통령부터 만날 거야. 수도권 지키려면&nbsp;사드를 추가로&nbsp;놔야 해. (중국도 우리 입장 이해해야지.) 나도&nbsp;해병대 독립시키는 것 찬성. 모병제는 무리고 징·모병 혼합제가 현실적이야. 2030년까지 현장 전투 요원 반으로 줄이고, 현역병 대신 무인·로봇 전투 요원 늘려서 2040년에는 병력 30만 명으로 줄일 거야. 취임하면 병사 월급 200만 원으로 바로 올리고, 군대 갔다 오면 주택 청약 가점 줄게 🆙. 군인이 아프면 바로 치료받을 수 있게 이동형&nbsp;원격 진료&nbsp;늘릴게.&nbsp;\n\n\n\n\n심상정 📒:&nbsp;종전선언은 그 자체가 목적이 될 수는 없어. 남·북·미·중이 모여서 북한이 더 이상 핵 활동하지 않는다는 평화선언을 해야 해. 사드 더 놓는 건 반대야. 군대는 과학화해서 일단 징·모병 혼합제로 바꾸고, 2030년대에는&nbsp;완전 모병제로 바꿔서 30만 명 정도로 유지한다. 지금의 예비군 제도 바꿔서 50만 명 규모의 직업 예비군제로 바꿀 거야. 병사 월급은 2030년대 전까지 최저임금만큼 준다. 다치면 민간병원에서도 치료받을 수 있게 휴가 더 주고 나라가 책임진다 🏥. 휴대폰 마음대로 쓸 수 있게 하는 등 병사의 기본권 보장하고, 간부와 병사 차별 없는&nbsp;평등 군대&nbsp;만들 거야. 주택·당직수당 늘리는 등 간부 복지도 개선한다.&nbsp;\n\n\n\n\n안철수 📙:&nbsp;북한이 비핵화하기 전에는&nbsp;종전선언 하면 안 돼. 미중 사이에서는 미국이 제일 중요하고, 그다음이 중국이야. 사드를 더 놓는 건 안보 포퓰리즘이지만&nbsp;검토해볼게. 대신 장거리 요격미사일 등 다른 방어망을 만드는 게 더 중요해. 우주 미사일 사령부 만들고, 전투기 늘려서 안보 강화할 거야 ✈️. 병사 줄이고 전문부사관 50%까지 늘려서 병력을 45만 명대로 유지하는 준모병제가 필요해. 전역할 때 1000만 원 준다.\n\n\n한국정책학회는 후보들이 군 구조를 바꿔야 한다는 점을 정확히 인식하고 있다고 평가했어요. 하지만 구조를 바꾸기 위한 구체적인 계획이&nbsp;부족하다고 봤고요&nbsp;🤔. 병사 월급을 올리면 부사관 등 간부 월급도 도미노처럼 올라가는데요. 이렇게 되면 국방 예산에서 인건비 비중이 너무 높아지는 문제가 있어요. 그래서 후보들이 병사들의 기대치만 높이고&nbsp;예산에 대한 고민을 덜 한 것 같다는 비판이 나오고요.&nbsp;\n오늘은 대선키트의 No.10 아이템: 우리나라 어디로 갈지 알려주는 나침반을 챙겼어요 🧭. 후보들의 평등·차별 관련 공약이 궁금하다면 다음 대선키트를 기대해 주세요!","link":"https://newneek.co/post/QWWtcb","retrieved":1645574400000},{"title":"대선키트 #19: 기후위기 공약 비교","contents":"1월에는 각 후보를 살펴봤고, 2월에는 분야별로 후보들의 공약을 뜯어보고 있는데요 🔍. 대선키트의 No. 9 아이템은 바로 50년 후 지구까지 내다보는 망원경 🔭. 후보들의 기후위기·환경 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 50년 후 지구는 어떤 모습이슴?)\n*뉴닉은 2022 대선에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 공약 콘텐츠는 발행일을 기준으로 각 후보의 공식 홈페이지(이재명·윤석열·심상정·안철수)를 참고하고, 홈페이지에 소개된 공약이 없으면 인터뷰·언론사 기사를 참고했어요.&nbsp;후보는 중앙선거관리위원회가 부여한 기호 순(국회 의석이 많은 순)으로 조정해 소개합니다.\n\nKBS가 ‘이번 대선에서 가장 중요한 문제’를 물어봤더니 전문가들은 1위를&nbsp;기후위기 대응으로 뽑았어요 🌏. 그만큼 기후위기는&nbsp;우리 생존과 연결된 중요한 문제인데요. 대선후보들은 기후위기를 어떻게 바라보고 있을까요?\n어떤 것부터 해결해야 할까?\n전 세계 여러 나라가 온실가스를 줄이고, 탄소중립을 위해 노력하고 있는데요. 우리나라는 지금 어떤 계획을 갖고 있는지부터 살펴보면 좋아요:\n\n\n국가 온실가스 감축 목표(NDC) 📉:&nbsp;기후위기에 대응하기 위해 나라마다 온실가스 배출량을 줄이는 목표를 정한 거예요. 우리나라는 작년에&nbsp;‘2050 탄소중립 시나리오’를 발표했고요: “2030년까지 탄소 배출을 2018년에 비해 40% 줄이고, 배출한 만큼 흡수해 2050년까지 탄소 배출량을 0으로 만든다(=탄소중립)!” 대선후보들 모두 탄소중립에는 공감하지만, 이를 달성하는 방법과 목표, 그리고 탄소에 세금을 매기는 ‘탄소세’에 대해서는 생각이 달라요.\n\n\n\n\n석탄 발전 🏭:&nbsp;석탄은 기후위기의 주범으로 꼽혀요. 전기를 만들 때 탄소를 가장 많이 내뿜는 게 석탄 발전소인데요(2020년 기준&nbsp;비중 44%, 현재&nbsp;석탄·원자력 발전 현황). 2050 탄소중립 시나리오에서는 2050년까지 석탄 발전소를 모두 안 쓰기로 했어요. 네 후보 모두 석탄발전소 퇴출은 OK인데요. 갑자기 줄이면 에너지가 부족해질 수 있어서, 줄이고자 하는 속도는 달라요.&nbsp;\n\n\n\n\n원자력 발전 🏭:&nbsp;문 정부는 원자력 발전소를 더 이상 쓰지 말자는 ‘탈원전 정책’을 폈어요. 원전은 핵폐기물 처리도 까다롭고 사고가 나면 큰 피해로 이어질 수 있으니 원전 대신 신재생에너지를 키우겠다는 것. 새로 짓던 신한울 3·4호기 원전도 이 정책으로 공사가 멈췄고요. 하지만 몇몇 후보는 석탄 발전을 줄이면 에너지가 부족해질 수 있으니 원전을 늘려야 한다고 주장해요.\n\n\n재생에너지 🔋:&nbsp;석탄 발전을 줄이면 다른 방법으로 전기를 만들어야 해요. 풍력·태양광 발전 등이 대안으로 있는데, 후보별로 구체적인 방법은 달라요. 기존의 석탄 관련 산업 일자리를 어떻게 신재생에너지 산업으로 옮길 것인지에 대한 대책도 문제고요.\n\n\n그래서 어떻게 바꾸겠대?\n\n\n\n이재명 📘:&nbsp;탄소중립 2050년을 목표로 하되, 달성하는 시기는 2040년으로 당기자. 탄소세 도입도 찬성! 정부가 전폭적으로 투자해서 탈석탄 더 빨리 하고, 태양전지 등&nbsp;다양한 기술을 만들 수 있게 할게. 전국 각지에서 태양광·풍력으로 신재생에너지 만들어 도시에 파는 전력망 세우고,&nbsp;RE100* 산업단지&nbsp;만들어서 2030년까지 재생에너지 비중을 30%로 높일게. 원전은 더 이상 새로 짓지 않고, 수명 다한 건 폐쇄한다. 기후대응기금 키워서 일자리가 사라지는 노동자에게 직업 훈련 지원할게.\n\n\n\n\n윤석열 📕:&nbsp;탄소 감축 목표는 OK. 하지만 문 정부는 산업계 의견을 안 받고 계획을 짰어. 현실적으로 조정이 필요해. 석탄발전소 더 빨리 문 닫아야 하는데, 구체적으로 언제로 할지는 대체에너지 상황 보고 정할게. 화석 연료 발전 비중은 5년 안에&nbsp;3분의 1로&nbsp;줄일 거야. 탄소중립 하려면 깨끗하고 안전한 에너지원으로 원자력 발전 외에 대안이 없어. 탈원전 없던 일로 하고, 신한울 3·4호기 원전은 바로 공사 다시 시작한다! 경북 영덕·강원 삼척 주민들한테 물어보고&nbsp;원전 새로&nbsp;지을게. 우리나라는 풍력발전 효율이 떨어지니까, 태양광 위주로 2030년 중반까지 재생에너지 30% 정도로 늘릴 거고. 일자리 잃는 노동자 위해 재취업·생활 지원 등 방안 마련할게.&nbsp;\n\n\n\n\n심상정 📒:&nbsp;기후위기 대응을&nbsp;국가 제1 전략으로 삼을 거야. NDC는 (2018년이 아닌 2010년 대비) 50% 이상으로 확 올려야 해. 모든 석탄 발전소 2030년까지 다 문 닫아서 탄소중립 앞당긴다. 탄소세 도입도 찬성! 핵 발전은 다른 재생에너지보다 탄소를 더 많이 뿜고 핵폐기물도 안전하게 처리하기 어려워. 기존 원전은 수명 더 안 늘리고, 새로운 원전도 짓는 것 그만! 2040년까지 탈원전 한다. 매년 40조 원씩 재생에너지에 투자하면&nbsp;태양·풍력 발전 중심으로 2030년까지 재생에너지 비중을 50%로 늘릴 수 있다! 기후에너지부 만들어서 종합적으로 책임지게 할 거고. 일자리 잃는 노동자들은 재교육하고, 실업급여 주는 등 나라에서 책임진다.&nbsp;\n\n\n\n\n안철수 📙:&nbsp;2050년에는 전기를 지금의 2배 이상 쓴다는데, 2030년까지 탄소 배출 40% 줄이겠다는 건 현실적으로 불가능해. 산업계 입장에서도 무리고. 감축 목표는&nbsp;다시 조정한다. 수명 다한 석탄 발전소는 바로 폐쇄하고, 아직 공사 시작 안 한 건 모두 재검토할 거야. 대신 원자력 발전이 필요해. 2030년까지 폐쇄 예정인 원전 11기 계속 돌리고, 신한울 3·4호기도 바로 공사한다.&nbsp;소형 원전(SMR)을 나라에서 개발해서 미래 먹거리로 만들게. 미국에서 핵폐기물 재활용 기술을 들여오면 핵폐기물도 줄일 수 있어. 우리나라 기후가 재생에너지에 불리하니까, 대안을 찾아야 해. 탄소중립으로 가면서 산업 경쟁력도 지키기 위해 원자력 35%·신재생에너지 35%·기타 에너지 30%로 간다! 일자리 잃는 노동자들은 지역 대학을 활용해서 재교육하고, 새로운 산업에서 일할 수 있게 할게.\n\n\n*RE100: ‘재생에너지(Renewable Energy) 100%’의 약자로 2050년까지&nbsp;기업이 쓰는 전력의 100%를 풍력·태양광 등 재생에너지로 쓰겠다는 국제 캠페인이에요.\n그린피스 등 환경 분야 전문가들은 네 후보의 공약이 모두&nbsp;구체적이지 않다고 봐요 💭. 이재명·심상정이 목표한 만큼 재생에너지 비중을 높이면 전기료도 올라갈 텐데, 그 얘기는 없고요. 심상정이 목표한 것처럼 짧은 시간에 재생에너지를 확대할 수 있을지, 원전 늘리겠다는 윤석열은 핵폐기물을 어떻게 할 건지가 구체적이지 않아요. 안철수의 핵폐기물 재활용 기술은 아직 검증이 안 된 기술이기도 해요.","link":"https://newneek.co/post/FtzuHB","retrieved":1645142400000}]}