{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"이재명·윤석열 양자 토론 논란","contents":"“저는 박 후보 떨어뜨리려고 나왔습니다.”, “이게 초등학생 감정싸움인지...” 대선 시즌만 되면 명대사가 나오는 곳이 있어요 🎤. 바로 ‘대선 TV토론'. 선거를 앞두고 대통령 후보들이 토론하는 건데요. 이번에도 대선을 40여 일 앞둔 1월 말, 더불어민주당 이재명·국민의힘 윤석열 대선후보의 토론을 시작으로 TV토론의 장이 열릴 것 같아요. 근데 둘만 토론하는 걸 두고&nbsp;여기저기서 말이 많다고.\n그러게. 원래 여러 명이서 토론하지 않아?\n맞아요. 선거 기간에 후보자들의 공약을 알아보고 후보가 얼마나 능력 있는 사람인지 판단할 수 있는&nbsp;대선 TV토론은 주로 ‘중앙선거방송토론위원회’가 여는데요. 모든 후보가 나올 순 없고 특별한 자격이 있어야 해요.\n\n\n국회의원이 5명 이상 있는 정당에서 나왔거나\n\n\n직전 선거에서 득표율이 3%를 넘었거나\n\n\n여러 여론조사의 평균 지지율이 5%를 넘어야 하는 것\n\n\n이 조건 중에 1개 이상을 만족해야 하는데, 이번 대선에서는 이재명·윤석열·안철수·심상정 4명만 된다고(1월 24일 기준). 또 이렇게 열리는 TV토론은 후보자 등록 다음날부터 선거일 전날까지 최소 3번 이상 해야 한다고 선거법으로 딱 정해져 있어요.\n왜 2명만 나와?\n이번에 하려는 TV토론은 선거방송토론위원회가 아니라 방송국에서 여는 거라서, 토론 형식이나 참가자, 토론 날짜를 훨씬 자유롭게 고를 수 있거든요. 이번 토론은 지지율 1·2위인 두 후보가 합의해서&nbsp;방송사에 먼저 제안했다고.\n그럼 문제없는 것 같은데, 말이 많다고?\n힘이 센 정당끼리만 스포트라이트 받으려는 것 아니냐는 비판이 나온 거예요 🤨. 유권자 10명 중 4명 이상이 “TV토론 보고 지지 후보&nbsp;바꿀 수 있다”고 할 만큼, TV토론은 유권자들의 선택에 큰 영향을 주거든요. 이번 대선 첫 TV토론에 이재명과 윤석열만 나오는 것 자체가 홍보 효과가 크다는 것. 국민의당 안철수 대선후보는 “첫 TV토론이라 사람들이 많이 볼 텐데, 둘만 나오는 건 정당하지 않다”고 했고, 심상정 대선후보가 있는 정의당은 “다른 후보들이 정책과 신념을 홍보할 기회가 사라진다”고 했어요. 두 후보는 해당 토론을 방송하지 말라며 법원에 ‘방송금지 가처분 신청’을 했고요 🚫.&nbsp;신청 결과는 26일&nbsp;쯤 나온다고.&nbsp;\n이번 결과와 상관없이 4명의 후보가 나오는 합동 토론은 2월 21일, 2월 25일, 3월 2일에 열릴 예정이에요.","link":"https://newneek.co/post/bdh3AH","retrieved":1643068800000},{"title":"대선키트 #5: 윤석열의 강점과 경쟁력","contents":"대선키트에 두 번째로 들어갈 아이템은 뭘까요? 바로 빨간약! 국민의힘(상징색: 빨간색)의 대선후보로 나온 윤석열 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n윤석열은 국민의힘 대선후보로, 검찰총장을 지낸 사람이에요. 윤석열 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 지지해요.\n1. “끈기 있고, 일도 잘해” 💪\n윤석열은 사법고시를 9번이나 본 끝에 30대 중반에 검사가 됐어요. 고시생이 모인 서울 신림동에서는 그를 모르는 사람이 없었다고. 스스로도 자신의 장점으로 ‘인내심’을 꼽을 정도라는데요. 검사 시절에는 수사 실력을 인정받으며 승승장구했고,&nbsp;큰 사건도 연이어&nbsp;맡았어요. 대표적으로는 2006년 현대자동차 비자금 사건이 있어요. 1000억 원대 비자금을 만들고 계열사의 공금을 횡령한 혐의로 정몽구 회장을 구속하려 했는데요. 당시 검찰총장이 고민하자 윤석열은 사직서를 내밀었고, 결국 정 회장을 구속했어요.\n2. “압력에 휘둘리지 않더라” 😌\n원칙을 지키는 검사로 유명해요. 대통령이 누구든 눈치 보지 않고, 죄를 지었다면 가리지 않고 수사했다고:&nbsp;\n\n\n김대중 때:&nbsp;6년 차 검사였던 윤석열은 박희원 경찰정보국장을 뇌물수수 혐의로 구속했어요. 당시 박 국장은 김대중 정부의 경찰 실세였는데요. 윤석열은 소신을 굽히지 않았고, 결국 박 국장의 자백을 받아냈어요.\n\n\n노무현 때:&nbsp;노 전 대통령의 불법 대선자금 사건을 맡아 대통령의 측근인 안희정 전 충남도지사 등을 구속하고 재판에 넘겼어요.\n\n\n이명박 때:&nbsp;대통령의 형 이상득 전 국회의원을 정치자금법 위반 혐의로 구속기소 했어요.\n\n\n박근혜 때:&nbsp;국가정보원이 2012년 대선 당시 인터넷에 글을 올려 선거에 개입한 사건을 수사하며, 상부에 보고하지 않고 국정원을 압수수색했어요. 윗선(서울중앙지검장)으로부터 “야당 도와줄 일 있냐”는 말을 들으며 결국 수사에서 손 떼게 됐는데, 이후 국정감사에 나와 외압이 있었다며 “사람에게 충성하지 않는다&nbsp;🙅”는 유명한 말을 남겼어요. 정권에 찍혀 지방으로 밀려났지만, 나중에 ‘박근혜-최순실 특검’에 스카우트돼 이재용 삼성전자 부회장과 박근혜 등을 구속하는 데 힘을 보탰고요.\n\n\n문재인 때:&nbsp;서울중앙지검장으로&nbsp;파격적으로 임명돼&nbsp;국정원 댓글 사건을 마저 끝냈고, 원세훈 전 국정원장에게 징역 7년형을 받게 했어요. 이명박도 구속했는데, 이로써 전직 대통령을 두 명이나 구속한 셈이 됐다고.\n\n\n문재인 대통령은 윤석열의 이런 모습을 인정해 국민의힘(당시 자유한국당)의 반대 속에서도 “자격이 충분하다”며&nbsp;검찰총장에 앉혔고요. 당시에는 오히려 국민의힘 측이&nbsp;도덕적으로 문제 있다며 반대했다고.\n3. “문재인 정권 교체해야지” 😤\n문재인 정부에 실망한 사람들은 윤 후보가 검찰총장일 때 문 정권과 날을 세우는 걸 보며 그를 응원해왔어요.&nbsp;문재인 정부를 향한 수사가 많았거든요 🔎.&nbsp;\n\n\n정경심&nbsp;전 동양대 교수&nbsp;등&nbsp;조국 전 법무부장관의 가족에 대한 수사\n\n\n청와대의&nbsp;울산시장 선거 개입&nbsp;의혹\n\n\n월성 원전&nbsp;경제성 조작&nbsp;의혹\n\n\n특히&nbsp;추미애 당시&nbsp;법무부장관과의 갈등&nbsp;끝에 2개월 정직 징계를 받고 문재인 정부의 적이 되어 자리를 내려놓는 모습을 보며, 야당과 보수 진영의 지지를 한껏 받게 됐고요.\n누가 됐든 국민의힘 뽑자:&nbsp;여론조사를 보면 “정권을 바꿔야 한다”는 사람(56.5%)이 유지해야 한다는 사람(34.5%)보다 더 많은데요(1월 17일 기준). 꼭 윤석열이 아니더라도 일단 야당 후보가 당선돼야 한다고 보는 사람이 많은 것도 윤석열에게는 경쟁력이 될 수 있어요.\n\n국민의힘 윤석열 대선후보가 지난 18일 부산에서 열린 토론회에 앞서 리허설을 하고 있어요. ⓒ뉴스1\n\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/gQZbys","retrieved":1642723200000},{"title":"대선키트 #6: 윤석열의 약점과 논란","contents":"사람들이 윤석열 국민의힘 대선후보를&nbsp;안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “나라 이끌 능력이 부족해” 🤔\n최근 여론조사에서 윤석열을 안 좋아하는 사람들에게 이유를 물어본 결과,&nbsp;국정 능력이 가장 문제로 뽑혔어요. 대통령은 외교·경제·환경 등 모든 분야를 책임져야 하는데, 거의 30년 동안 검사만 하느라 행정가로서의 능력이 검증되지 않았거든요. 후보로 뽑힌 후 한 발언이 ‘나라 상황을 잘 파악하고 있는 것 맞나?’ 하는 의구심을 키웠고요.\n\n\n120시간 ⏱️:&nbsp;주 52시간 근무제를 비판하며 “게임 하나 개발하려면 일주일에&nbsp;120시간이라도 일해야&nbsp;한다”고 했어요. 우리나라는 과로 사회라고 불릴 정도로 노동 시간이 긴데,&nbsp;노동관에 문제 있다는 비판이 나왔고요. 윤 후보는 청년들의 목소리를 전달하려 한 거라고 해명했어요.\n\n\n청약통장 🏠:&nbsp;주택청약 통장을 “집이 없어서&nbsp;만들어보지 못했다”고 했어요. “없으면 만들어야 하는 거 아니냐”는 질문에 “해본 적 없다”는 말만 했고요. 청약 통장도 모르고 공약을 냈냐는 비판이 나왔는데요. 이후에 “주택청약 모르면 거의 치매 환자”라고 해명했다가 오히려 치매 환자를 비하했다는 논란으로 또 사과했어요.\n\n\n일자리 앱 📱:&nbsp;“앱을 통해 구인·구직&nbsp;정보를 얻을 때가 올 것 같다”고 했어요. 하지만 이런 앱은 이미 나와 있어 “대체 어느 시대에 살고 있느냐”는 말이 나왔고요. 국민의힘은 “윤 후보가 말한 건 AI 앱”이라며 “사람들이 미래 앱을&nbsp;이해하지 못한 것”이라고 반박했어요.\n\n\n이 밖에도&nbsp;정책에 대한 구체적 얘기는 별로 없어서 준비가 부족하다는 말이 나와요.\n2. “정치적 리더십 부족해” 👀\n지난 7월, 이준석 대표가 자리를 비운 사이 국민의힘에 들어가면서부터&nbsp;사이가 안 좋았어요. 당 행사에 계속 불참해 ‘당 대표를 무시한다(패싱)’는 말도 나왔고요. 후보로 뽑힌 뒤에도 이 대표가 공개적으로 반대하던 이수정 교수를 영입했다가 사이가 틀어졌고,&nbsp;겨우 화해했지만&nbsp;얼마 못 갔다고. 이후 김종인 총괄선대위원장도 자리를 내놓고, 윤 후보는 새롭게 시작해보겠다고 했고요.\n3. “가족이 좀...?” 🙄\n‘공정과 상식’을 슬로건으로 내걸고 있기 때문에 가족이 범죄를 저질렀다면 타격이 있을 수 있는데요. 가족이 재판을 받고 있어요 ⚖️.\n장모 최 씨:&nbsp;2가지 혐의가 있어요.\n\n\n불법 병원 개설 🏥:&nbsp;의료인이 아닌데도 의료재단을 만들고, 요양병원을 운영하는 데 관여했어요. 국민건강보험공단을 속여 요양 급여 22억 9000만 원을 받아낸 혐의도 있고요. 1심 재판에서&nbsp;징역 3년형을 받았고, 지금은 2심이 진행 중이에요.\n\n\n증명서 위조 📃:&nbsp;경기도 성남시 땅을 사는 과정에서 통장 잔고증명서를 위조한 게 인정돼 지난달 1심에서&nbsp;징역 1년형을 받았어요.\n\n\n부인 김건희 씨:&nbsp;3가지 의혹이 있어요.\n\n\n주가 조작 📈:&nbsp;도이치모터스가 주가를 조작하는 데 돈을 댔다는 의혹이에요. 김 씨가 주가 조작 혐의를 받는 이 회사 대표(재판 중)에게 10억 원이 든 계좌를 맡겼는데, 주가 조작에 쓰일 걸 알았다면 처벌받을 수 있어요.\n\n\n대가성 협찬 💰:&nbsp;김 씨가 대표로 있는 전시기획사 코바나컨텐츠는 윤석열이 총장 후보자가 된 후 협찬해주는 대기업이 늘었어요. 검찰은 뇌물성 협찬이라고 보고 있고요. 작년 12월, 1건은 무혐의가 나왔지만 나머지 협찬 건은 수사 중이에요.\n\n\n허위 경력 🛑:&nbsp;2001년 한 대학 강사와 2007년 다른 대학 겸임교수에 지원하며&nbsp;허위경력을 적었다는 의혹도 있어요. 김 씨는 지난달 처음 공개 사과했고, 국민의힘은&nbsp;해명 자료를 냈고요.\n\n\n또 최근 한 유튜브 채널 기자와&nbsp;통화한 내역이 공개돼 논란이에요.\n\n\n미투 비하 🎙️:&nbsp;미투는 “돈을 안 주니까 터지는 것”이라며 강간 혐의로 대법원에서 유죄 판결받은 안희정 전 충남지사를 옹호했어요. 피해자 김지은 씨와 여성단체들은&nbsp;2차 가해라며 분노했고요.\n\n\n선거 운동 개입 💵:&nbsp;기자에게 캠프에서 일하면 1억 원을 줄 수 있다고 했어요. “내가 정권을 잡으면”이라는 발언에서 최순실 사태가 생각났다는 사람도 있다고. 윤석열은 아내가 선거운동에 개입한 적 없다며 부인했어요.\n\n\n윤석열 본인도 ‘고발 사주 의혹’이 있어요. 2020년 총선에서 윤석열 당시 검찰총장이 미래통합당(now 국민의힘)한테 민주당 사람들을 고발하라고 시켰다는 내용인데요. 고위공직자범죄수사처가 아직 별다른 증거를&nbsp;찾아내지 못한 상황이라 수사 결과를 지켜봐야 해요.\n4. “캐릭터가 비호감이야” 😰\n2030 사이에서 비호감 이미지가 강해요. 다리를 벌리고 앉는&nbsp;‘쩍벌’ 자세로 비판받고, ‘꼰대 부장님’ 같다는 말도&nbsp;인정했는데요. 차별적인 표현도 자주 썼어요. 장애인 단체 앞에서 ‘정상인’이라고 했다가 지적받아 비장애인으로 고치고, 최근에는&nbsp;장애인 앞에서&nbsp;‘장애우*’라고 한 것. 저출생의 원인을&nbsp;페미니즘으로&nbsp;돌리고,&nbsp;육체노동과&nbsp;저학력층을 비하하는 모습에 상처받은 사람도 많고요.\n*‘장애우(友)’는 장애인을 남녀노소 다 친구로 여기고 동정하는 뜻이 있어요. ‘정상인’은 장애를 비정상으로 여기기 때문에 사용하지 않고요.&nbsp;\n+ 무속인 논란도 있던데?\n윤 후보와 부인이&nbsp;무속인에게 의존한다는 얘기도 있어요. 작년에는 무속에서 부적처럼 여긴다는 ‘왕(王)’자가 손바닥에 적혀 있었는데요. 최근 공개된 김 씨의 통화에도 관련 내용이 나오고, 무속인이 선거대책본부에서 활동하는 등 비선으로 영향력을 미쳤다는 의혹이 나왔어요. 윤 후보 측은 관련 부서를 해산했고요.\n\n오늘은 대선키트의 두 번째 아이템으로 윤석열의 빨간약을 챙겼는데요 💊. 사람들이 안철수 후보를 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/TU6qDQ","retrieved":1642723200000},{"title":"대선키트 #3: 이재명의 강점과 경쟁력","contents":"대선키트에 첫 번째로 들어갈 아이템은 뭘까요? 바로 파란약! 더불어민주당(상징색: 파란색)의 대선후보로 나온 이재명 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n더불어민주당의 대선 후보로, 경기도 성남시장·경기도지사를 지낸 사람이에요. 이재명 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 이재명을 지지해요.\n1. “고생도 해본 사람이 아는 거야”&nbsp;🤝\n이재명은 스스로를 “흙수저도 못 되는 무수저” 출신이라고 해요. 경상북도 안동에서 초등학교를 졸업한 후 경기도 성남으로 이사 왔는데요. 형편이 어려워 중학교를 안 가고 공장에서 일했어요. 야구 글러브를 만드는 프레스 기계에 팔이 눌리는 산업재해를 당하고, 장애 6급 판정을 받아 군대도 면제됐고요. 검정고시로 중·고등학교를 마치고, 사법고시에 붙으며 ‘개천에서 난 용’이 됐는데요. 당시 인권변호사 노무현 전 대통령의 강연을 듣고 판·검사 대신 변호사가 되기로 했어요. 이후 노동·인권 사건을 주로 변호하며&nbsp;인권변호사·시민운동가로 활동했고요. 그러다 2003년, 정치를 해야겠다고 결심한 순간이 왔다고 💡: 성남시에 있던 종합병원 2곳이 문을 닫자, 주민 2만 명의 서명을 받아 시립병원을 만들자는 조례를 냈는데요. 시의회가 제대로 논의해보지도 않고 폐기해버리자, ‘내가 시장이 돼 직접 만들겠다’고 다짐한 것. 실제로 성남시장이 돼 병원 문을 열었고요.\n2. “일 잘하는 것 같던데?”&nbsp;🥤\n요즘에야 “나라에 도움 되는 정책은 좌파·우파 가리지 말아야 한다”는 등 유한 모습을 보이고 있지만, 사실 이재명 후보는 전직 ‘사이다’로 유명했어요. 2014년 성남시장 재선에 성공한 뒤부터 SNS로 자기 생각을&nbsp;거침없이 쏟아내며&nbsp;이름을 알렸죠. 그러면서 남다른 추진력도 주목받았어요:&nbsp;\n성남시장일 때:&nbsp;2010년에 취임하자마자&nbsp;모라토리엄을 선언했어요 💸. 전임 시장이 호화로운 청사를 짓는 등 공사를 하느라 빚을 너무 많이 졌다고 선언하더니, 3년 6개월 뒤 “다 갚았다”고 발표했어요. 이후 ‘성남시 3대 무상복지 정책’을 펴며 존재감을 키웠고요:\n\n\n①청년배당 💵:&nbsp;재산과 관계없이 3년 이상 거주한 만 24세 청년에게 1년에 50만 원씩 지역화폐로 줘서 지역경제를 활성화하려 했어요(우리나라 최초로&nbsp;기본소득 개념을 도입한 청년복지정책).&nbsp;\n\n\n②공공 산후조리원 🤰:&nbsp;2주에 평균 300만 원이 넘게 드는&nbsp;산후조리원을 시에서&nbsp;무료로 운영해요. 시설을 이용하지 못하는 산모에게는 지원금으로 50만 원을 줬고요.&nbsp;\n\n\n③무상 교복지원 🏫:&nbsp;성남시 모든 중학교 신입생에게 교복비를 지원했어요.&nbsp;\n\n\n경기도지사일 때:&nbsp;이 후보가 했던 대표적인 정책을 뽑아봤어요.&nbsp;\n\n\n재난기본소득 😷:&nbsp;코로나19로 정부가 재난지원금을 줄지 말지 고민할 때 도민에게 빠르게 재난기본소득을 줬고, 전 국민에게 주자며&nbsp;정부·당과 다른 의견을 냈어요.&nbsp;\n\n\n무상복지 확대 💰:&nbsp;이외에 성남시의 무상복지정책을 확대해 경기도 만 24세 청년에게 1년에 100만 원을 주는 청년기본소득, 공공산후조리원과 산후조리비 지원 정책을 폈고요.&nbsp;\n\n\n수술실 CCTV 📹:&nbsp;2018년 경기도의료원의 한 병원에 수술실 CCTV를 설치하고, 2019년에 경기도 공공의료원 6곳에 CCTV를 달았어요. 이후 모든 국회의원에게 ‘설치 의무화법 만들자’는 편지를 보내기도 했고요. 이 법은&nbsp;작년 8월에 통과됐어요.\n\n\n불법 계곡 시설 철거 🛠️:&nbsp;경기도의 계곡·하천에 있는 평상 등 불법 시설을 모두 철거해 ‘불도저’라는 별명을 얻었어요. (⚠️: 남양주시가 “계곡 정비사업은 남양주시가 먼저 하고 이재명이 따라 한 건데, 이재명이 자신의 업적으로 포장한다”며 문제를 제기한 적 있어요.&nbsp;논쟁이 법원까지&nbsp;가기도 했고요. 이 후보는 “남양주시가 먼저 한 게 맞다” 인정했어요.)&nbsp;\n\n\n한 마디로, 약속한 건 해낸다는 건데요. 이재명은 ‘평균&nbsp;공약 이행률이 96%다’라고 강조해요 💯. 하지만 좀 더 엄격한 기준으로 평가하는 한국매니페스토실천본부는 경기도지사일 때의 이행률이&nbsp;81.37%라고 봤고요(2020년 12월 기준)\n3. “달라, 달라. 문재인·민주당과 달라”&nbsp;🙅\n여론조사를 보면 “정권을 바꿔야 한다”는 사람(56.5%)이 유지해야 한다는 사람(34.5%)보다 더 많아요(1월 17일 기준). 그만큼 문재인 정부에 실망한 사람이 많다는 건데요. 반면에 ‘누가 될 것 같은지’를 물어보면 이재명이 가장 앞서요. ‘민주당은 싫지만, 이재명은 민주당과 다르다’고 보는 인식이 있어서 그런 건데요. 이재명은 민주당 소속이지만 문 대통령의 부동산·원전·소상공인 지원 정책 등의 문제를 지적하며 민주당과 ↔️ 살짝 거리두기를 하고 있어요.\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/xUkDwS","retrieved":1642550400000},{"title":"대선키트 #4: 이재명의 약점과 논란","contents":"최근 여론조사에서 이재명을 안 좋아하는 사람들에게 이유를 물어본 결과,&nbsp;도덕성이 가장 문제라는 의견이 많았는데요. 안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.\n1. “인성 문제 있지 않아?”&nbsp;🤔\n친형을 강제 입원시키고, 형수에게 욕설을 했다는 논란이 있어요. 이재명이 성남시장이던 2012년, 분당보건소장 등에게 친형을 강제로 정신병원에&nbsp;입원시키게 했다는 혐의로 2018년부터 재판을 받았어요. 온라인에 이재명의 부인으로 추정되는 사람이 “내가&nbsp;강제입원 말렸다”라고 말하는 녹음파일이 공개되면서 의혹이 커졌고요. 끝내&nbsp;무죄 판결을 받았지만, 대법원은 이 후보가 “입원시키라고 지시·재촉한 사실은 맞다”고 봤고요. 이재명이 형과 형수에게 욕설하고 정신병원에 입원하라고 압박하는 듯한 녹음 파일이 어제(18일) 추가 공개됐는데요. 이 후보는 “물의를 일으켜&nbsp;다시 한번 사과한다”며 용서를 구했어요.\n말에&nbsp;일관성이 없다는 비판도 받아요. 전두환에 대해 광주광역시에서는 “수백 명을 살상하고 국가 헌법 질서를 완전히 파괴한 주범”이라고 했다가 경상북도 칠곡에서는 “잘한 것과 못한 점 둘 다 있다”고 한 적 있거든요.&nbsp;‘사이다 발언’을 넘어선 거친 언행이 문제가 되기도 했고요.\n2. “가족 좀 사고뭉치?”&nbsp;🙄\n2017~2018년, 더불어민주당 내 선거를 앞두고 한 트위터 이용자(@08_hkkim)가 다른 후보를 비판하고 이재명만 지지하는 글을 계속 올렸어요 📱. 사람들은 계정 주인이 이재명 부인 김혜경 씨인 것 같다며 ‘혜경궁 김씨’라는 별명을 붙였고요. 이재명의 경쟁 상대였던 한 후보는 자기한테 악의적인 글을 올렸다며 계정 주인을 고발했는데요. 경찰은 “김혜경 씨가 맞다”고 봤어요. 이재명은 절대 아니라고 부인했고, 검찰도 증거가 부족하다며&nbsp;재판에 넘기지 않는&nbsp;것으로 결론 났고요. 최근 국민의힘이 이 사건을&nbsp;다시 수사해달라고 했어요.&nbsp;\n큰아들 도박 문제도 있어요. 이 후보의 큰아들이 2019년부터 1년 반 동안 한 도박 커뮤니티에 글을 여러 번 올린 게 밝혀졌어요. 그가 쓴 200여 개의 글 중에는 성매매를 한 것으로 보이는 내용도 있었고요. 이재명은 아들의 불법 도박 사실을&nbsp;인정하고 사과했어요: “부모로서 가르침이 부족했다. 형사처벌도 받아야 한다면 받겠다.” 하지만 성매매 의혹에 대해서는 그런 적 없다는 아들의 말을 믿겠다고 했고요. 경찰은 큰아들을 수사하는 중이에요.\n3. “일 잘한다더니, 문제 있다던데”&nbsp;😲\n이재명이 성남시장으로 있던 2014년,&nbsp;성남시 대장동에 아파트와 상가 등을 짓는 사업이 있었어요. 여기에 참여한 민간 사업자(화천대유)가 투자한 돈에 비해 엄청난 이익을 가져갔는데요. 사업이 어떻게 이렇게 짜여졌냐, 특혜 있었던 것 아니냐는 의혹이 나왔어요. 이 후보가 특혜를 주거나 대가로 뭔가를 받은 건 확인되지 않았는데요. 국민의힘 등은 “성남시가 돈을 더 벌 수 있는 기회를 놓친 건 당시 성남시장으로서 이재명의 업무상 배임이다!”라고 지적해요. 이 후보 측은 터무니없다며&nbsp;56쪽짜리 반박 자료를 냈고요. 관련 재판이 진행 중인데, 국민의힘은 이재명이 수사 대상에서 빠져 있다며 특검을 해야 한다고 주장해요.\n4. “전과 4범이라며...”&nbsp;😰\n이재명은 다른 후보들에 비해 유독 전과(죄를 지어 재판에서 확정된 형벌)가 많아요&nbsp;⚖️. 페이스북에 스스로 자신의&nbsp;전과에 대해 해명한 적 있고요.&nbsp;\n\n\n무고·공무원 자격사칭:&nbsp;2003년, 검사를 사칭해 벌금 150만 원을 받은 적 있어요. 다만 이재명은 억울하다는 입장이에요. 당시 같은 자리에 있던 PD가 사칭한 건데, 자신이 한 것처럼&nbsp;누명을 썼다는 거예요.\n\n\n도로교통법 위반:&nbsp;2004년에 음주운전을 해 벌금 150만 원을 냈어요. 지난 대선 때 잘못이고 뉘우친다며 사과했고요.&nbsp;\n\n\n특수공무집행방해·공용물건손상:&nbsp;2004년에 시의회에서 물건을 던져 벌금 500만 원을 냈어요. 당시 시민 20만 명의 서명을 받아 성남의료원을 만드는 안을 시의회에 제출했는데, 47초 만에 폐기되자 항의하며 그랬던 거라고.&nbsp;\n\n\n공직선거법 위반:&nbsp;2010년에 지하철역에서 명함을 뿌리다 선거법에 걸려 벌금 50만 원을 냈어요.\n\n\n최근 다시 떠오른 ‘변호사비 대납 의혹’도 있어요. 지난 2018년, 이재명 후보가 내야 할 변호사비를 한 회사가 대신 내줬다는 의혹인데요. 만약 사실이라면&nbsp;뇌물죄에 해당하는 것 아니냐는 얘기가 나왔어요. 하지만 의혹을 제기했던 이 모씨는 지난 11일&nbsp;숨진 채 발견됐고, 이 후보를 포함한 다른 당사자들은 모두 이 씨가&nbsp;없는 말을 지어낸 거라는 입장이에요. 검찰이 수사하고 있는데, 아직 뚜렷한 범죄 혐의는 확인하지 못했어요.\n\n오늘은 대선키트의 첫 아이템으로 이재명의 파란약을 챙겼는데요 💊. 앞으로 다른 후보도 차례대로 이렇게 살펴볼 예정이에요. 사람들이 윤석열을 뽑으려는 &amp; 뽑지 않으려는 이유가 궁금하다면 다음 대선키트를 기대해 주세요!\n다른 후보들의 강점·약점이 궁금하다면? 👉 대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/iGalqa","retrieved":1642550400000},{"title":"대선키트 #2: 정당, 여당·야당의 개념","contents":"‘정권 교체’, ‘정권 재창출’. 대선을 앞두고 모든 대선후보가 외치는 구호인데요. 이게 무슨 말일까요? 정권은 정치 권력의 줄임말로, 주로 어느 정당에서 대통령이 탄생했는지를 말해요. 그렇다면 정당이 뭔지 제대로 알아야, 앞으로 정권이 어떻게 될지도 좀 더 자세히 알 수 있겠죠?\n맞는 말! 정당 자세히 알려줘\n정치적으로 뜻이 맞는 사람들이 모여 만든 단체예요 🙋. 예를 들어 ‘기후위기를 좀 더 적극적으로 해결하고 싶은데? 더 강력한 법을 만들어야겠어!’ 하면 기후위기당을 만들어 당원을 모으고, 선거에 나가 국회의원이나 대통령을 낼 수 있죠. 다양한 목표를 가진 사람들이 모이다 보면 여러 개의 정당이 생기게 되는데요. 중앙선거관리위원회에&nbsp;등록된 정당만 50개예요(1월 13일 기준).&nbsp;\n그럼 여당·야당은 뭐야?\n‘대통령이 나온 정당’을 여당이라고 해요. 여(與)는 같은 편이라는 뜻으로, ‘정부와 같은 편’을 말하거든요. 지금은 문재인 대통령이 속한 더불어민주당이 여당이고, 나머지는 모두 야당이에요(여당은 늘 딱 1개). 자기 당에서 대통령이 나오면 정당이 원하는 방향으로 세상을 바꾸기 더 쉽기 때문에 대선에도 나오는 것. 야당은 정부를 감시하며 정책을 비판하고 다음 대통령을 내기 위해 노력하고요. 하지만 꼭 정당에 들어가야만 대통령이 될 수 있는 건 아니에요. 무소속으로 나올 수도 있지만, 우리나라는 보통 더불어민주당·국민의힘 계열 정당에서 대통령이 나왔어요.&nbsp;\n더불어민주당·국민의힘은 자주 듣긴 했는데...\n이번 대선에 나온 후보 네 명의 정당, 각 당의 홈페이지에서는 공식적으로 이렇게 소개해요.\n\n\n짚고 넘어가기:&nbsp;이번 선거에는 26명의 후보가 나올 예정인데요. 뉴닉은 공직선거법 82조의 TV토론 참석 기준(국회의원 5명 이상 가진 정당의 후보·여론조사 평균 지지율 5% 이상 등)에 해당하는 후보를 다룹니다.\n\n\n더불어민주당 📘\n문재인 대통령을 당선시킨 여당으로, 국회의원의 57%도 민주당이에요. 우리나라에 재벌 중심으로 불공정한 경제구조가 자리 잡으면서, 양극화가 심해졌다고 보고 차별·불평등을 없애려는 진보 성향 정당이에요. 노동자가 소외됐다며 노동권을 더 키우려 하고요. 전쟁 없이 북한과 평화롭게 지낸다는 등의&nbsp;정당 강령을 갖고 있어요. 이전 이름은 새정치민주연합이고, 김대중·노무현 전 대통령이 민주당계였어요.&nbsp;\n국민의힘 📕\n국회의원 106명을 가진 제1야당, 보수 성향 정당이에요. 우리나라는 지금 입시·취업 등에서 반칙이 많다고 보고 공정한 기준을 만들려 해요. 누구나 노력하면 내 집을 가져야 한다고 보고, 한미동맹 등 힘을 통해 북한과의 평화를 지키려 하는 등의&nbsp;정당 강령을 갖고 있고요. 이명박·박근혜 전 대통령이 같은 당이었고, 지난 대선에는 홍준표 의원이 자유한국당 대선후보로 나왔어요.\n국민의당 📙\n2020년에 안철수 대표가 바른미래당을 나와 새로 만든 정당으로, 국회의원이 3명 있어요. 부패한 기득권을 없애고 공정한 나라를 만들겠다는 등의&nbsp;정당 강령을 갖고 있는 보수 성향 정당이에요.\n정의당 📒\n2012년에 진보정의당으로 시작해 지금은 제2야당이에요(국회의원 6명). 대기업 중심으로 경제가 성장하며 비정규직 등 노동자의 삶이 위태롭다고 보는 진보 성향 정당이에요. 대기업을 규제하고 노동자의 권리를 키우려 하고요. 다양성과 차이를 존중하는 등의&nbsp;정당 강령을 갖고 있어요.\n각 정당을 대표해 나온 네 명의 대선후보는 어떤 사람인지 궁금하다면? 다음 대선키트에서 한 명씩 한 아이템으로 담아볼게요.","link":"https://newneek.co/post/GV95v7","retrieved":1642118400000},{"title":"대선키트 #1: 대통령의 권한과 특권","contents":"비상이다, 비상! 🚨 대선은 코앞인데, 20대 3명 중 1명은 아직 누굴 뽑을지&nbsp;못 정했대요. 이번 대선은 누구를 대통령으로 뽑을지 역대급으로 고르기 어려운 선거라는데요. 작년 말부터 뉴니커의 No. 1 피드백도 2022 대선후보들과 이들의 공약을 쉽게 알려달라는 거였어요. 그래서 고슴이가&nbsp;2022 대선키트를 준비했어요.&nbsp;\n\n\n매주 수·금요일에 3월 9일 대선 투표에 꼭 필요한 물품들을 하나씩 챙겨봐요 ✅.&nbsp;\n\n\n키트 배송 정보:&nbsp;1월에는 각 후보가 어떤 사람인지 Deep하게 살펴보고, 2월에는 분야별로 후보들의 정책·공약을 뜯어볼 계획이에요 🔍.\n\n\n오늘은 ‘꼭 먹어야 하는 애피타이저’, ‘Episode 0’ 느낌으로 시작해볼게요.\n\n\n대통령이 뭐 하는 자리길래 하루를 통째로 비우면서까지 뽑는 건지\n\n\n대선후보마다 정당도 다 다르던데 정당은 뭐고, 어떤 차이가 있는지 살펴봐요.&nbsp;\n\n\n\n우리는 대선에 대통령 1명만 뽑지만, 사실은 약&nbsp;1만 명의 공무원을 뽑는 셈이에요 💡. 법적으로 대통령에게는 이 정도 수의 공무원을 임명할 권한이 있거든요. 그래서 대통령 한 명에 따라 나랏일을 하는 사람도, 정책도 달라져요. 도대체 대통령이 어떤 사람이길래 이런 권한을 갖는 걸까요?&nbsp;\n우리나라의 대빵 아닌가?\n맞아요. 혹시 초등학교 때 배운 삼권분립 기억나요? 한 기관이 권력을 다 가지고 있으면 문제가 생길 수 있으니, 권력을 정부-국회-법원이 사이좋게 나눠 갖고, 서로 감시하는 건데요. 대통령은 이 중에서 정부의 대빵이자 외국에 나가서는 우리나라를 대표하는 사람이에요. 이게 얼마나 대단한 건지, 대통령이 할 수 있는 걸 크게 3가지로 나눠볼게요:\n\n\n군대 55만 명을 지휘한다:&nbsp;우리나라 군을 이끄는 사람으로, 북한 등 적이 쳐들어오면 전쟁을 선포할 수 있어요. 또 반란·폭동 등 비상사태가 나면 계엄을 선포해 언론의 자유 같은 국민의 기본권을 제한할 수 있고요.&nbsp;\n\n\n법 만들고 거절한다:&nbsp;보통 국회만 법을 만든다고 생각하지만, 대통령도 국회에 ‘이런 법 만들자!’고 제안할 수 있어요. 또 국회가 통과시킨 법에 문제가 있으면 NO! 하고 거부할 수도 있고요.\n\n\n높은 공무원 뽑는다:&nbsp;국무총리·대법원장·환경부장관·검찰총장 같은 높은 공무원은 누가 앉힐까요? 바로 대통령. 임명하는 장관만 18명인데요. 수많은 정부 부처(조직도)의 최고 인사권자도 대통령이에요.\n\n\n이렇게 할 수 있는 게 많고, 나라를 좌지우지 할 수 있으니까 ‘국민이 직접 뽑게 하기 위해’ 선거를 하는 것.&nbsp;\n그럼 대통령 되면 뭐가 달라져?\n대선후보가 대통령으로 뽑히면 이런 게 달라져요:\n\n\n가족까지 철통 경호:&nbsp;대통령으로 뽑히면 절대 혼자 다니지 않아요. 청와대 경호실 요원들이 대통령뿐만 아니라 부모·자녀 등 가족까지도 따라다니며 경호하기 때문. (취임 전에도 해외를 나가면 대통령과 거의 비슷한 의전을 받고요.)\n\n\n\n\n형사 처벌 안 받음:&nbsp;나라를 망하게 하지 않는 한, 임기 중에는 법적인 처벌을 받지 않아요(헌법 제84조).\n\n\n정해진 휴가 일수:&nbsp;대통령도 공무원이기 때문에, 공무원 규정을 따르는데요. 공무원으로 일한&nbsp;기간에 따라 달라요. 6년 이상 일하면 1년에 21일까지 연차를 쓸 수 있는데, 문재인 대통령도 예전에 청와대 민정수석, 국회의원 등으로 일한 경력이 있기 때문에 21일 쓸 수 있어요.\n\n\n월급은 공무원 기준:&nbsp;연봉은 물가 상승 등을 고려해 올해는&nbsp;약 2억 4000만 원을 받아요.","link":"https://newneek.co/post/FrlR0M","retrieved":1642118400000},{"title":"2022 대선 공약 정리 4탄: 노동","contents":"우리나라 국민 중&nbsp;약 2100만 명은 임금을 받아요 💰. 국민 5명 중 2명이 노동자인 셈이니 대통령이 되려면 노동 공약을 빼놓을 수 없을 텐데요. 후보들이 어떤 정책과 공약 준비했는지 굵직한 것 4가지 정리했어요.\n&nbsp;\n요즘은 어떤 게 이슈야?\n최근 이재명 후보와 윤석열 후보의 생각이 딱 통한 두 가지 정책이 있어요. 바로 공공기관 노동이사제와 공무원·교원 노동조합 타임오프제. 어렵지 않으니 스크롤 휙 내리지 말기!\n&nbsp;\n1. 공공기관 노동이사제\n노동이사제는 회사 이사회에 경영자뿐 아니라 노동자 대표를 포함시키는 거예요 👪. 회사 경영에 노동자들의 목소리가 반영될 수 있게 하는 것. 노동자 의견이 반영되면 회사 경영에 차질이 생긴다는 의견과, 파업 같은 노사갈등을 미리 차단해 더 경제적이라는 의견이 있어요.&nbsp;문재인 정부의 공약이기도 해요.\n\n\n이&amp;윤은?:&nbsp;최근 윤 후보가 공공기관에 노동이사제를 도입하는 것에&nbsp;찬성했어요. 더불어민주당과 이 후보도 이 법안을 밀던 상황이라 환영한다고 했고고요.\n\n\n&nbsp;\n2. 공무원·교원 노조 타임오프제\n회사 노동조합에서 노조 업무만 하는 사람(=노조전임자)은 원래 월급을 못 받는데요. 노사 모두에게 필요한 일부 업무를 하는 시간은 근로시간으로 인정해 월급을 줘요(=타임오프제) ⏲️. 이런 업무를 몇 시간까지 인정해줄지는&nbsp;법으로 딱 정해져 있어요.\n\n\n이&amp;윤은?:&nbsp;두 후보 모두 공무원과 교원 노조에도 타임오프제를 적용하겠다고 했어요. 법이 생길 때 둘은 적용 대상에서 쏙 빼놨거든요. 이재명 후보가 공약으로 내건 정책에 윤 후보도 찬성하면서 법 바꾸자는 논의가 진행될 것 같아요..\n\n\n&nbsp;\n다른 공약은 또 뭐가 있어?\n노동과 일에 대한 얘기는 해도해도 끝이 없지만, 딱 두 개만 꼽아볼게요.&nbsp;\n&nbsp;\n3. 5인 미만 근로기준법 적용\n회사 구성원이 5명 밑이면 근로기준법을&nbsp;적용받지 않는데요. 최저임금·주휴수당·퇴직금 등 일부 규정은 지켜야 하지만,&nbsp;주 52시간 근무제나 휴일 수당 등 나머지는 지킬 필요가 없는 거예요. 우리나라 노동자의 약 20%가 5인 미만 회사에서 일하고 있어서 이 기준을 없애자는 얘기가 계속 나와요. 각 후보의 입장 어떻냐면:\n\n\n이재명·윤석열·안철수:&nbsp;아직 뚜렷한 입장을 밝히지 않았어요.\n\n\n심상정:&nbsp;당장 추진하자는 입장이에요.\n\n\n&nbsp;\n4. 노동 시간 줄일까?\n우리나라의 노동 시간은 OECD 회원국 평균보다&nbsp;길어요. 1년에 한 달을 더 일하는 셈이라고. 주 52시간 근무제나&nbsp;주4일 노동&nbsp;같은 얘기도 이런 맥락에서 나오는 건데요. 각 후보의 입장 어떻냐면:\n\n\n이재명:&nbsp;주 52시간 노동도 길다며 앞으로 줄여나가야 한다고 했어요. 공약으로 내놓지는 않겠지만 주 4일제에 공감한다고도 했어요.\n\n\n윤석열:&nbsp;주 52시간 근무제는 기업 경영을 어렵게 하므로 없애야 한다고 언급한 적 있어요.\n\n\n심상정:&nbsp;주4일제를&nbsp;적극 밀고 있어요.\n\n\n안철수:&nbsp;50인 미만 기업에는 아예 주 52시간을&nbsp;적용하지 말자고 했어요.&nbsp;","link":"https://newneek.co/post/UmkFUK","retrieved":1639699200000},{"title":"2022 대선 공약 정리 3탄: 성평등 #2","contents":"어제 레터에 대선후보들의&nbsp;여성·성평등 공약 1탄&nbsp;전해드렸는데요. 뉴니커에게 소개하고픈 공약이 많아, 오늘 2탄으로 돌아왔어요 😀. 바로 시작할게요!\n&nbsp;\n기다렸어! 또 어떤 공약이 있는 거야?\n3. 출산·육아&nbsp;\n\n\n이재명:&nbsp;프리랜서와 비정규직 노동자도 출산휴가와 육아휴직을 자유롭게 쓸 수 있도록 하겠다고 했어요. 출산휴가가 끝나고 별다른 신청 없이 육아휴직을 시작하는 ‘자동등록제’도 도입하겠다고 했고요.\n\n\n윤석열:&nbsp;아이가 태어날 때부터 초등학교에 갈 때까지 국가시스템으로 확실히 지원하겠다고 했어요. 육아휴직도 부모&nbsp;각각 1년 6개월, 총 3년&nbsp;사용할 수 있게 하겠다고.\n\n\n심상정:&nbsp;일하면서 육아·돌봄에도 힘쓸 수 있도록 노동 시간을 유연하게 조정하게끔 하겠다고 했어요. 조정하더라도 회사에서 불이익 받지 않게 하겠다고도 했고요. 청년·청소년 미혼모·미혼부를 국가에서 더 많이 책임지게 하겠다는 공약도 있어요.\n\n\n안철수:&nbsp;2030 젊은 맞벌이 부부를 위해 국가에서&nbsp;저녁 7시까지&nbsp;아이를 돌보겠다고 했어요. 매년 국공립어린이집을 800개 이상 지어 공공 보육을 강화하겠다고도 했어요.\n\n\n이 외에 이 후보는 여성 청소년에게 월경 용품을 무료로 지원하고, 심 후보는 만 25세 이하 모든 청년에게 자궁경부암 백신을 무료로 맞히겠다고 했어요.\n&nbsp;\n4. 고용 차별\n한국은 OECD 국가 중 성별 간 임금 격차가&nbsp;가장 큰 나라예요. 또 채용·업무 과정에서&nbsp;성차별을 겪는다는 지적도 계속 나오고 있고요. 성별에 따른 임금 차별이나&nbsp;유리천장&nbsp;때문에 일을 그만둔 여성들이 경력이 뚝 끊겨 힘들어하는 경우도 많아요.&nbsp;\n\n\n이재명: 성별만으로 임금이 차이나는 일을 줄이기 위해서 임금과 관련된 정보를 의무적으로 공개하도록 하겠다고 했어요(=성별임금공시제). 또 고용 차별을 해결할 전담 부서를 만들겠다고 했고요.\n\n\n\n\n윤석열: 직장을 그만뒀다가 다시 일을 시작하기 힘들어지는&nbsp;경력단절 문제에 대해 해결책을 만들겠다고 약속했어요. 여성에게 고용 기회가 더 적게 주어진다며 이를 해결해야 한다고 했고요.\n\n\n\n\n심상정: 임금 차별을 없애기 위해 이 후보와 같은 성별임금공시제를 도입하겠다고 했어요.\n\n\n안철수: 뉴닉이 열심히 찾아봤지만 자세히 소개한 내용을 찾을 수 없었어요.\n\n\n&nbsp;\n후보들이 공약을 속속 내놓고 있지만, 아직 갈 길이 멀다는 비판도 나와요. 성차별의 근본적인 문제를 해결할 공약이 부족하다는 거예요. 여성들을 위한 공약 중 출산·육아가 큰 비중을 차지한다는 것도&nbsp;아쉬운 점으로&nbsp;꼽히고요. 여성 = 출산으로만 인식한다는 것.&nbsp;\n&nbsp;\n몇몇 언론과 시민단체는 이재명·윤석열 후보의 공약을 비판하기도 하는데요. 두 후보가 내놓은 공약 중 여성가족부 개편과 무고죄 처벌 등은 일부 남성의 의견을 그대로 반영했다는 거예요. 그런 의견이 나온 근본적인 이유(취업난, 양극화)를 들여다보고, 갈등의 한복판으로 뛰어들어 해결할 자세는 보이지 않는다는 것. 이런 공약들이 오히려&nbsp;젠더 갈등을 부추긴다는 지적도 나오고요.","link":"https://newneek.co/post/vj71wG","retrieved":1639008000000},{"title":"2022 대선 공약 정리 2탄: 성평등 #1","contents":"2030을 위한 대선 후보 공약 전하면서, 또 어떤 분야의 공약이&nbsp;궁금한지 물었잖아요. 뉴니커들의 뜨거운 반응이 모였는데요. 그중 많은 뉴니커가 궁금해하고, 대통령이 되려면 탄탄히 마련해야 할 거라는 여성·성평등 공약 정리해봤어요 💪.\n&nbsp;\n엄청 중요한 부분인가 봐?\n다음 대선은&nbsp;2030세대, 특히 여성의 표가 중요할 거라는 말이 있거든요. 누구를 뽑을지 못 정한 2030이 많은데, 그중에서도 20대 여성에게서 그런 경향이&nbsp;가장 크게 나타났기&nbsp;때문. 후보 입장에서는 아직 표를 얻을 기회가 많다는 뜻이에요. 이들의 마음을 사로잡으려면 여성·성평등 공약이 중요한데요. 20대 여성들은 지난 4월 서울시장 보궐선거에서 성폭력·성평등 이슈에 뜨뜻미지근한 태도를 보인 거대 양당(더불어민주당·국민의힘)에게 가차 없이 등을 돌린 상황이거든요.&nbsp;\n&nbsp;\n어떤 공약을 준비 중이야?\n아직 정확히 정해진 건 아니지만, 오늘까지 나온 내용 중 성범죄 공약과 여성가족부 폐지 관련 입장 살펴보자면:\n&nbsp;\n1. 성범죄\n\n\n이재명:&nbsp;디지털 성범죄에 더 확실히 대응하겠다고 했어요. 성착취물이 유포됐을 때 빠르게 삭제할 수 있도록 관련 기술에도 더 투자를 하겠다고. 스토킹 범죄의 경우, 지금은 피해자가 원치 않으면 가해자를 처벌하지 않는데요(=반의사불벌죄). 이 조항을 없애고 처벌을 강화하겠다고도 했어요.\n\n\n윤석열:&nbsp;높은 지위를 이용해 성범죄 저지르는 걸 뿌리 뽑겠다고 했어요. 성범죄자가 더 강한 처벌을 받도록 양형기준을 높이겠다고도 했고요. 거짓으로 성폭력을 당했다고 신고하는&nbsp;‘무고’도 법에 명시해 처벌하겠다고도 했는데요. 실제 성폭력 사건 중 무고가 유죄로 인정된 비율은&nbsp;0.46%(2019년 기준)뿐이라 무리한 공약이라는 비판도 나온다고.\n\n\n심상정:&nbsp;비동의 강간죄를 법으로 딱 만들자고 했어요. 상대가 명확하게 동의하지 않은 채 성관계를 시도했다면 성폭행으로 처벌하겠다는 것. 성범죄 관련 형량을&nbsp;높이겠다고도 했어요.\n\n\n안철수:&nbsp;스토킹 반의사불벌죄는 이 후보와, 비동의 강간죄는 심 후보와&nbsp;똑같아요.&nbsp;지금은 스토킹 가해자가 피해자의 100m 근처에 못 가도록 했는데, 이걸 1km로 넓히겠다고도 했어요.\n\n\n&nbsp;\n2. 여성가족부\n여가부는 여성 관련 정책뿐 아니라, 청소년, 다문화 가정, 일본군 ’위안부’ 피해&nbsp;관련 일을 하는 곳인데요. 최근 이곳이 “남성을 역차별하는 정책을 펼친다”며 폐지해야 한다는 논란이 거세지면서, 대선 후보들도 관련 공약을 냈어요.\n\n\n이재명:&nbsp;예전엔 원래 역할을 더 강화해야 한다고 주장했는데요. 최근엔 여성 차별도 남성 차별도 옳지 않다며 여가부의&nbsp;역할을 조정해야 한다고 했어요.\n\n\n윤석열:&nbsp;여가부가 그동안 제대로 역할을 못 했으니&nbsp;없애고, 실질적인 성평등이 가능하도록 양성평등가족부를 새로 만들겠다고 했어요.\n\n\n심상정:&nbsp;성평등부로&nbsp;역할을 키우고, 장관 등 정부의 높은 사람을 임명할 때 특정 성별이 40% 이하가 되지 않게 하겠다고 했어요.\n\n\n안철수:&nbsp;여가부를 성평등인권부로 바꾸겠다고 했어요. 2017년 대선 때도&nbsp;똑같은 공약을 내세웠다고.","link":"https://newneek.co/post/7BBpAQ","retrieved":1638921600000},{"title":"2022 대선 공약 정리 1탄: 일자리·주거 공약","contents":"대통령 선거가 100일도 채 안 남았는데요 🗓. 이번 대선에서는 2030의 마음을 사로잡는 사람이 이길 거라는 얘기가 나오면서 대선 후보들이 앞다퉈 청년 공약을 내놓고 있어요.\n&nbsp;\n2030을 잡아야 이긴다고?\n다른 연령대에 비해서 2030 중에는 아직 누구한테 표를 줄지 결정 못한 사람이 훨씬 많거든요. 여러 여론조사에서 2030 중 누굴 뽑을지 아직 못 정했다고 답한 사람의 비율이 다른 연령대보다&nbsp;2배 이상&nbsp;높았는데요. 후보 입장에서는 다른 세대에 비해 청년층의 마음을 사로잡을 기회가 아직 남은 거예요.\n&nbsp;\n그렇구나. 그래서 어떤 공약이 나왔는데?\n아직 공약이 확실하게 정해진 건 아니지만, 청년층의 관심이 쏠린 일자리와 주거 문제를 중심으로 나온 얘기를 살펴보자면:\n&nbsp;\n1. 소득·일자리&nbsp;💵\n주로&nbsp;경제적인 지원을 해주겠다는 얘기가 많았어요.\n\n\n이재명:&nbsp;19~29세 청년에게&nbsp;매년 100만 원씩&nbsp;기본소득을 주겠다고 했어요. 최대 1000만 원까지 낮은 이자(3%대)로 돈을 빌려주는 공약도 냈고요. 디지털 분야에 투자를 늘려서 200만 개가 넘는 일자리를 만들겠다고 했고요.\n\n\n윤석열:&nbsp;청년이 통장에 돈을 모아두면 나라에서 매년 250만 원씩 얹어주고, 모은 돈(1년에 최대 1000만 원)에 붙은 이자에는 세금을 안 매기겠다고 했어요. 소득이 적거나 고용 상태가 불안한 청년에게는 따로&nbsp;현금을 주겠다고도 했고요.\n\n\n심상정:&nbsp;20세가 된 모든 청년에게&nbsp;3000만 원씩 주겠다고 했어요. 공공기관에서 청년을 고용해야 하는 비율을 늘리는 등의 방법으로 청년 일자리를 더 만들겠다고 했고요.\n\n\n안철수:&nbsp;일자리를 구할 때 최대한 공정하게 기회가 돌아가게 하겠다고 했는데요. 채용과정에서 뽑아달라고 뇌물을 주는 등의 행위를 더 엄하게 처벌하겠다고 했어요.\n\n\n&nbsp;\n2. 부동산·주거 🏠\n​모든 후보가 주택 공급을 늘리겠다고 했는데, 구체적인 방법이 달라요.\n\n\n이재명:&nbsp;무주택자라면 저렴한 임대료만 내고 30년 이상 살 수 있게 하는 ‘기본주택’을 약속했는데요. 그중 일부를&nbsp;청년에게 먼저 주겠다고 했어요.\n\n\n윤석열:&nbsp;공급할 주택 중 몇몇 주택은 원가에 청년에게 분양해주겠다고 했어요. 분양받은 집은 5년 뒤에 나라에 되팔아서&nbsp;이익을 남길 수 있게&nbsp;하겠다고 했고요.\n\n\n심상정:&nbsp;나라 지원으로 제공되는 공공임대주택을 보증금 없이 빌려주겠다고 했어요. 더 많은 청년에게 주거비를 지원하겠다고도 했고요.\n\n\n안철수:&nbsp;나라가 가지고 있는 땅에 주택을 지어 저렴한 가격에 공급하고, 그중 일부를 청년에게 먼저 주겠다고 했어요. 주택담보대출을&nbsp;낮은 이자율로&nbsp;오래(45년) 해주겠다고 했고요.\n\n\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/nKKa31","retrieved":1638835200000},{"title":"심상정, 모병제 공약 발표","contents":"정의당&nbsp;심상정 대선 후보가 ‘모병제’를 공약으로&nbsp;발표했어요. 각 대선후보의 발표가 연일 뉴스에 오르내리는데요.&nbsp;전 국민 재난지원금&nbsp;주냐 마냐 정리한 것처럼 앞으로 하나씩 전해볼게요.\n&nbsp;\n핫 이슈 느낌, 모병제 뭐더라?\n군대 가고 싶은 사람만 가게 하는 거예요. 의무적으로 군대 가는 징병제의 반대인 셈. 출생률이&nbsp;점점 낮아지며&nbsp;군대 갈 사람이 줄어드니까 모병제로 바꾸자는 논의가 꾸준히 나왔어요 👶. 진보·보수&nbsp;가리지 않고요. 우리나라는 군대를 50만 명으로 유지할 계획인데요. 이러려면 매년 20만 명이 입대해야 해요. 하지만 계산해보니 2037년이면 입대할 사람이 20만 명 아래로 떨어진다고. 심 후보는 이런 계획을 내놨어요:\n\n\n2030년대부터 성차별 없는 모병제로 완전히 전환하겠다. 군사 규모는 30만 명으로 한다. 자원입대하는 병사한테 월급은 초봉 300만 원 주겠다.\n\n\n&nbsp;\n논쟁이 뜨거울 것 같은데? 🔥\n심 후보 혼자만 주장하던 것도 아니고, 오랫동안 나온 얘기라 여러 각도에서 살펴볼 부분이 많아요. 몇 가지 짚어볼게요.\n&nbsp;\n모병제냐 vs. 징병제냐\n\n\n모병제 하자:&nbsp;지금은 복무기간이 짧아서 전투 기술을 완전히 익히기 힘든데, 모병제로 길게 복무하게 하면 기술 좋은 군인이 늘 거야. 그럼 군사력이 더 강해질 거고.\n\n\n징병제 하자:&nbsp;모병제로 병력이 줄면 북한이랑 군사력 차이 나잖아. 기대만큼 사람들이 군대에 관심 없어서 입대 안 하면 어떡해?\n\n\n&nbsp;\n예산 많이 드는 거 아니야?\n모병제로 바꾸면 병사 월급을 보장해야 하는 거 아니냐는 얘기는&nbsp;꾸준히 나왔어요&nbsp;💰. 그래야 자원해서 입대하지 않겠냐는 것.\n\n\n예산 더 들긴 해:&nbsp;병사 연봉은 3000만 원 정도로 얘기가 나오는데요. 이러면 매년 8조 원 정도가 더 들 거라고.\n\n\n고려할 만해:&nbsp;징병제는 일정한 시기를 군대에서 지내는지라 병사들이 경제활동을 못 하잖아요. 이걸 돈으로 바꿔보면 10조 원 정도라서 모병제가 이득이라는 주장도 있어요.\n\n\n&nbsp;\n가난한 사람만 군대 가지 않을까?\n모병제 하면 사회 취약 계층만 군대에 가는 거 아니냐는 주장이 있어요.\n\n\n차별이 심해질 거야:&nbsp;학력이 높아서 좋은 직장 구한 사람이나 금수저가 굳이 군대 갈까? 그러면 군인 = 가난한 사람이라는 인식이 강해질 거야.\n\n\n빈부격차 줄어들 거야:&nbsp;이미 우리나라는 양극화 심해. 어린 나이부터 질 낮은 일자리 구하느니, 군대에서 저축해 사회 나가면 되잖아.","link":"https://newneek.co/post/6HgQNY","retrieved":1637107200000}]}