{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"연준 기준금리 1%p 인상 가능성","contents":"미국의 중앙은행인 연방준비위원회(연준)이 기준금리를 1%p 올릴 수 있다는&nbsp;얘기가 나와요. 연준은 지난달에도 28년 만에 기준금리를 0.75%p 올리는&nbsp;초강수(=자이언트 스텝)를 뒀었는데요. 그래도 미국의 6월 소비자물가지수(CPI)가 40여 년 만에 최고 높은 폭(9.1%)으로 오르는 등 물가가 도통 잡힐 기미가 보이지 않으니까, 더 확 올려야 잡겠다는 말이 나오는 것.\n연준은 자이언트 스텝(0.75%p ↑)을 또 밟을 수 있다는 얘기는 했었지만, 1%p 올리는 데 대한 입장은 아직 밝히지 않은 상태예요. 하지만 금리를 올려 경기가 시들거리더라도&nbsp;물가를 최우선으로&nbsp;잡아야 한다고 얼마 전 말했던 만큼, 가능성은 있다는 얘기가 나와요. 금리가 또 얼마나 오를지는 오는 26일 회의에서 결정할 것 같다고.","link":"https://newneek.co/post/PACSIt","retrieved":1657843200000},{"title":"2022 서울퀴어문화축제","contents":"뉴니커, 매년 이맘때면 서울에 뜨는 무지개가 있어요: 성소수자와 지지자가 함께 서울 거리를 걷는 ‘서울퀴어퍼레이드’ 🏳️‍🌈. 서울퀴어퍼레이드는 약 2주간 열리는 ‘서울퀴어문화축제’의 이벤트 중 하나예요. 코로나19로 인해 잠시 멈췄다가, 3년 만에 대면으로 오늘(15일)부터 열린다고.\n뉴닉 팀은 누구도 성적지향이나 성정체성으로 인해 차별받지 않는 세상을 꿈꿔요. 그래서 이번 축제를 맞아 ‘퀴어문화축제가 궁금해? 뉴닉!’ 프로젝트를 준비했는데요. 퀴어문화축제·퀴어퍼레이드 등에 관한 뉴니커의 궁금증을 모으고, 그중 가장 커다란 물음표 3개에 대한 얘기를 정리해봤어요.\n\n3위. 퀴어퍼레이드는 언제, 왜 시작된 거야? (20명, 9.57%)\n1969년 6월 28일, 경찰이 미국 뉴욕의 성소수자 술집 ‘스톤월’에 들이닥쳐 그곳에 있던 사람들을 마구잡이로 체포했던 사건이 있었어요. 당시에는 ‘타고난 성별에 알맞지 않은 옷’을 입지 않는 것 등이 불법이었거든요. 이 사건을 계기로 미국 전역에서 성소수자 차별에 항의하는 ‘스톤월 항쟁’이 일어났어요. 스톤월 항쟁을 기념하기 위해&nbsp;세계 곳곳에서&nbsp;6월 말쯤에 성소수자 인권에 관해 얘기하는 행사를 열게 된 거예요.\n우리나라의 첫 퀴어문화축제(퀴어퍼레이드)는 2000년 서울 대학로에서 열렸어요. 약 50명의 사람이 모여 대학로 일대를 2바퀴 돌았는데요. 20여 년이 흐른 지금은 약 16만 명이 참가하는 큰 행사가 됐어요. 대구·인천·제주 등 다른 지역에서도 퀴어문화축제가 열리고요.\n2위. 퀴어퍼레이드를 보면 노출이 많은 옷을 입은 사람들이 눈에 띄어.&nbsp;왜 그런 옷을 입는 거야? (32명, 15.31%)\n스톤월 항쟁 정신을 이어받았기 때문이에요. 성별 고정관념에 따라 ‘평범하게’ 살라고 말하는 사회에 맞섰던 사람들처럼, 저항 정신을 일부러 과장된 옷차림으로 드러내는 것. 성소수자가 지금, 여기 존재한다는 사실을 특별히 강조하는 것이기도 하고요.\n몸과 성 얘기를 덮어두지 말고 수면 위로 끌어올리자는 의미가 담겨있기도 해요. ‘나는 어떤 사람인가?’라는 질문에 답하려면 몸·성 얘기를 빼놓을 수 없는 만큼, 이에 관한 표현을 더 자유롭게 하자는 것.&nbsp;\n1위. 퀴어문화축제에 참여하면 뭘 할 수 있어? (56명, 26.79%)\n퀴어문화축제는 “성적지향과 성별정체성을 비롯한 다양한 정체성을 가진 모든 사람들이 평등하게 어우러져 즐기는 장”을 만들기 위한 행사로, 누구나 참여할 수 있어요 🧑‍🤝‍🧑. 이번 서울퀴어문화축제는 오늘(15일)부터 31일까지 열리는데요. 대표적인 행사로는 서울퀴어퍼레이드·한국퀴어영화제가 있어요. 뭐 할 수 있는지 하나씩 알아보면:\n서울퀴어퍼레이드 🌈\n\n\n어디서 해?:&nbsp;서울시청 앞 서울광장에서 열려요.\n\n\n언제 열려?:&nbsp;내일(16일) 오전 11시부터 오후 7시까지 열려요.\n\n\n어떤 프로그램이 있어?:&nbsp;다양한 성소수자 단체·각국 대사관·기업 등이 꾸민 부스를 둘러볼 수 있고, 축하 공연도 관람할 수 있어요. 서울광장에서 출발해 명동역까지 지나는 퍼레이드 행렬에도 함께할 수 있고요. 세상을 더 반짝이게 하는 다양성의 힘을 느낄 기회가 될 거예요.\n\n\n나는 그날 못 가는데 🥲:&nbsp;걱정하지 마세요! 온라인을 통해 참여할 방법도 있거든요.&nbsp;여기를 꾹 누르면&nbsp;자신만의 캐릭터를 만들어 SNS에서 열리는 온라인 퀴어퍼레이드에 함께할 수 있어요. 오프라인 퀴어퍼레이드의 열기를 느끼고 싶다면, 내일(16일)&nbsp;여기에서&nbsp;온라인 생중계를 볼 수도 있고요.\n\n\n한국퀴어영화제 🎞️\n\n\n어디서 해?:&nbsp;온라인 상영은 OTT 플랫폼&nbsp;퍼플레이, 오프라인 상영은 독립영화관&nbsp;라이카시네마·에무시네마에서 해요.\n\n\n언제 열려?:&nbsp;온라인으로는 오늘(15일)~31일에, 오프라인에서는 22~24일에 열려요. 23일 에무시네마에서는 다양한 축하공연과 함께하는 영화제 기념식도 열린다고.\n\n\n한국퀴어영화제에는 18개국의 50개 작품이 준비되어 있는데요. 영화제에 직접 참여하고 싶은 뉴니커를 위한 선물도 준비했어요. 선물은 여기에서&nbsp;확인할 수 있어요. (🦔: 놓치지 마슴!)","link":"https://newneek.co/post/PrJwHR","retrieved":1657843200000},{"title":"2019년 북한 어민 북송 사건 논란","contents":"뉴니커, 2019년에 정부가 우리나라로 들어온 한 북한 어민을 북한으로 돌려보낸 일을 두고 요즘 논란이 뜨거운데요.\n\n\n이게 어떤 일이냐면요:&nbsp;2019년 11월, 북한 어민 2명이 동료들을 살해하고 북방한계선(NLL)을 넘어 남쪽으로 왔다가 해군에 잡혔어요. 두 어민은 체포된 후 귀순하겠다고 했는데요. 정부는 이들이 도주하다가 체포됐고, 진짜 귀순할 생각은 없는 거라고 판단해서 다시 북한으로 돌려보낸 거예요.\n\n\n이번에 통일부에서&nbsp;당시 사진을 공개하면서 논란에 다시 불이 붙었어요. 사진에서 한 어민이 의지와 달리 강제로 북한으로 보내지는 모습이었거든요. 이를 두고 여러 말이 나왔고요. 검찰은 당시 국가정보원이 조사를 제대로 한 게 맞는지를 두고&nbsp;수사를 하고 있어요. 이를 두고 반응이 나뉘어요:\n\n\n국민의힘·대통령실:&nbsp;수사해야 해. 귀순하겠다고 했는데도 그때 정부가 강제로 북한에 다시 보낸 건 국제법·헌법을 모두 위반한 명백한 범죄야.\n\n\n더불어민주당:&nbsp;전 정부 흠집내려고 하는 거야.&nbsp;살인을 저지른&nbsp;범죄자였고, 도망가려는 걸 체포했던 거잖아. ‘북한이탈주민법’에서도 살인을 저지른 탈북민은 보호 대상이 아니라고 정하고 있고.","link":"https://newneek.co/post/aHd6Pl","retrieved":1657843200000},{"title":"20년 만의 유로·달러 패리티","contents":"1달러와 1유로가 20년 만에 같은 가격(=패리티)을 기록했어요. 그동안 유로가 달러보다 가치가 낮았던 적은 한 번도 없었는데요. 요즘 달러는 찾는 사람이 많아서 귀해지고, 유로는 찾는 사람이 줄어서 값어치가 떨어졌거든요:&nbsp;\n\n\n달러는 왜 인기가 좋아 😉📈?: 요즘 미국이 기준 금리를 계속 올리고 있잖아요. 그럼 달러로 저축해서 이자 받으려는 사람이 늘어요. 게다가 경기도 불안하다 보니 비교적 안전하다고 느끼는 달러를 찾는 사람이 많아진 것.\n\n\n그럼, 유로는 왜 인기가 없어 😒📉?: 유럽이 러시아에서 천연가스 같은 자원을 제대로 공급받지 못하면서 유럽의 에너지 위기를 걱정하는 목소리가 커요. 유럽 상황이 불안하니 유로에 대한 신뢰도 떨어져서 찾는 사람은 줄어든 거고요.\n\n\n이렇게 유로의 가치가 낮아지면서 유럽은 물건을 수입할 때 평소보다 돈을 더 많이 쓰고 있어요. 나라 사이에 물건을 거래할 때는 보통 달러를 주고받는데요(=기축통화). 같은 100달러짜리 물건을 산다고 할 때 예전에는 90유로만 줘도 되던 걸 이제는 100유로를 줘야 하기 때문. 미국에서 이번 달에도 기준금리를 크게 올릴(=달러의 매력이 더 커질) 것 같아서 당분간 유로의 가치가 더 떨어질 거라는 전망이 나와요.","link":"https://newneek.co/post/EgZZAP","retrieved":1657756800000},{"title":"(광고) 구글플레이 2022 창구 프로그램","contents":"뉴니커, 혹시 우버·에어비앤비·당근마켓·토스의 공통점이 뭔지 알아요? 지금이야 많은 사람의 사랑을 받고 있지만 처음에는 아는 사람이 드문 스타트업으로 시작했다는 건데요. 새로운 성공 스토리를 써내려 갈 유망한 국내 스타트업을 팍팍 지원하는 ‘창구 프로그램’이 올해도 돌아왔어요.\n창구 프로그램? 그게 뭔데?\n중소벤처기업부와 구글플레이, 창업진흥원이 함께 만든 프로그램이에요. ‘창구’라는 이름은 ‘창업’과 ‘구글플레이’에서 한 글자씩 따왔고요. 창구 프로그램은 2019년부터 약 350개의 국내 모바일 앱·게임 스타트업의 성장을 지원해왔는데요. 매년 80개 스타트업을 뽑아 정부가 한 회사 당 최대 3억 원을 지원해요. 그뿐 아니라 구글은 스타트업이 쭉쭉 클 수 있게 컨설팅·세미나·마케팅·투자유치·네트워킹 등을 도와주고요 💪.\n\n구글이 착 붙어서 도와주는 거야?\n맞아요. 성장 로켓에 제대로 불 붙을 수 있게 구글의 노하우를 아낌없이 전해주는 거예요 🚀. 2019년부터 3년 동안 창구 프로그램&nbsp;1~3기에 뽑힌 스타트업의 성과를 모아서 살펴보면:\n\n\n회사 커졌어 🏢:&nbsp;앱을 새로 다운받은 건수가 140% 늘었고, 연평균 매출도 85% 늘었어요. 회사가 잘 되니 매년 평균 66%씩 팀 규모가 커졌고요.\n\n\n투자 받았어 💰:&nbsp;창구 프로그램에 뽑힌 스타트업이 지금까지 받은 투자금액을 합치면 2000억 원이 넘어요. 여기에 뽑혔다는 것만으로도 투자자들의 주목을 받은 영향도 클 거라고.&nbsp;\n\n\n해외 나갔어 🛫:&nbsp;창구 프로그램 참여 전보다 해외로 진출하는 비율도 70%나 늘었어요. 규모가 작은 스타트업이 혼자서 준비하기 어려운 해외 진출을 구글이 착 붙어서 도운 덕분이에요.\n\n\n올해는 어떤 스타트업이 뽑혔대?\n지난 5월 말에 창구 프로그램 4기에 뽑힌 스타트업 80곳이 공개됐는데요. 게임·엔터테인먼트는 물론, 소셜·헬스케어·교육·이커머스 등 다양한 분야의 서비스를 제공하는 스타트업이 골고루 뽑혔어요. 지난 6일에는 창구 프로그램을 거친 스타트업들과 업계 관계자 등 400여 명이 모여 성장 경험을 나누는 네트워킹 이벤트인 ‘창구 알럼나이 밋 데이 2022’도 열렸다고. 그렇게 서로의 경험을 나누면서 국내 창업 생태계가 점점 더 넓어지고 있는 거예요.\n알럼나이? 동창회 같은 건가?","link":"https://newneek.co/post/KtBrvI","retrieved":1657756800000},{"title":"코로나19 재확산 대책 발표","contents":"정부가 요즘&nbsp;다시 무섭게&nbsp;퍼지고 있는 코로나19&nbsp;바이러스를 막기 위한&nbsp;새 대책을 발표했어요. 현재 코로나19 확진자는 약 4만 명으로, 일주일 사이에 2배로 늘어났을 만큼(=더블링) 그 기세가 심상치 않거든요. 대책에 무슨 내용 담겼나 살펴보면:&nbsp;\n\n\n백신 4차 접종 늘리자 💉:&nbsp;지금은 60세 이상과 면역력이 약한 사람만 4차 접종을 하고 있는데, 50세 이상으로 확대했어요. 고혈압이나 당뇨 등을 앓고 있다면 18세 이상도 맞을 수 있고요.&nbsp;\n\n\n의료 시설은 넉넉히 🛏:&nbsp;최대 20만 명의 중증 환자가 입원해 치료받을 수 있도록 의료용 침대(병상)를 늘리겠다고 했어요. 혹시 모를 사태에 대비하겠다는 것. 검사에서 치료, 처방까지 한 번에 받을 수 있는 진료 기관도 늘리겠다고 했고요(약 6000 → 1만 개).\n\n\n확진자가 7일 동안 격리해야 하는 것은 같지만, 사회적 거리두기는 당장은 시행하지 않겠다고 했는데요. 유행이 더 심각해질 경우 단계적으로 적용할 수도 있다고.","link":"https://newneek.co/post/fZJes2","retrieved":1657756800000},{"title":"개고기 관련 법과 금지 논의","contents":"이번&nbsp;토요일(16일)은&nbsp;올해의&nbsp;첫&nbsp;번째&nbsp;복날인&nbsp;‘초복’인데요.&nbsp;복날&nbsp;음식으로&nbsp;개고기를&nbsp;먹기도&nbsp;하잖아요.&nbsp;개고기는 불법일까요,&nbsp;합법일까요?\n흠...&nbsp;잘&nbsp;모르겠어\n사실&nbsp;합법&nbsp;or&nbsp;불법&nbsp;중&nbsp;하나로&nbsp;말하기는&nbsp;어려워요.&nbsp;개고기&nbsp;관련&nbsp;질문에&nbsp;법들이&nbsp;각자&nbsp;다른&nbsp;대답을&nbsp;내놓고&nbsp;있기&nbsp;때문:\n\n\nQ1.&nbsp;개는&nbsp;가축인가요?:&nbsp;네.&nbsp;축산법에서&nbsp;개는&nbsp;고기&nbsp;등을&nbsp;얻기&nbsp;위해&nbsp;기르는&nbsp;동물인&nbsp;‘가축’에&nbsp;해당해요.&nbsp;농장에서&nbsp;대량으로&nbsp;기를&nbsp;수&nbsp;있는&nbsp;것.\n\n\nQ2.&nbsp;고기를&nbsp;얻으려고&nbsp;개를&nbsp;죽여도&nbsp;되나요?:&nbsp;딱&nbsp;정해진&nbsp;건&nbsp;아니에요.&nbsp;축산물위생관리법은&nbsp;가축을&nbsp;죽이는(=도살)&nbsp;방법을&nbsp;정해둔&nbsp;법인데요.&nbsp;여기에&nbsp;개를&nbsp;도살해도&nbsp;되는지,&nbsp;어떻게&nbsp;도살해야&nbsp;하는지에&nbsp;대한&nbsp;내용이&nbsp;없거든요.\n\n\nQ3.&nbsp;개로&nbsp;음식을&nbsp;만들어&nbsp;팔아도&nbsp;되나요?:&nbsp;아니요.&nbsp;식품위생법은&nbsp;‘음식에&nbsp;쓸&nbsp;수&nbsp;있는&nbsp;재료’를&nbsp;일일이&nbsp;정해놨는데요.&nbsp;이&nbsp;중에&nbsp;개는&nbsp;없어요.&nbsp;개고기를&nbsp;만들어&nbsp;팔면&nbsp;불법인&nbsp;것.&nbsp;하지만&nbsp;개인이&nbsp;개고기를&nbsp;만들어&nbsp;먹는&nbsp;건&nbsp;불법이&nbsp;아니라고.\n\n\n이러면&nbsp;구멍이&nbsp;생기지&nbsp;않을까?\n법이&nbsp;개고기를&nbsp;관리하지&nbsp;않으니&nbsp;여러&nbsp;문제가&nbsp;생겨요. 3가지&nbsp;살펴보면:\n\n\n원칙&nbsp;없어:&nbsp;다른&nbsp;가축과&nbsp;달리&nbsp;개는&nbsp;전기봉으로&nbsp;여러&nbsp;차례&nbsp;찔려&nbsp;고통스럽게&nbsp;죽거나,&nbsp;죽기&nbsp;전에&nbsp;눈앞에서&nbsp;다른&nbsp;개의&nbsp;죽음을&nbsp;지켜보는&nbsp;등&nbsp;최소한의&nbsp;규칙도&nbsp;없이&nbsp;죽임당해요(주의*).\n\n\n위생&nbsp;없어:&nbsp;위생을&nbsp;관리할&nbsp;기준이&nbsp;없으니&nbsp;음식으로도&nbsp;부적절해요.&nbsp;실제로&nbsp;개&nbsp;농장은&nbsp;보통&nbsp;개에게&nbsp;사료&nbsp;대신음식물&nbsp;쓰레기를&nbsp;먹이고,&nbsp;병에&nbsp;걸리지&nbsp;않게&nbsp;항생제도&nbsp;엄청나게&nbsp;먹인다고.\n\n\n처벌&nbsp;없어:&nbsp;법에&nbsp;구멍이&nbsp;많으니&nbsp;개고기&nbsp;생산업자&nbsp;역시&nbsp;불법을&nbsp;저질러도&nbsp;잘&nbsp;처벌받지&nbsp;않아요.\n\n\n*개&nbsp;도살에&nbsp;관해&nbsp;자세한&nbsp;묘사와&nbsp;사진이&nbsp;담겨&nbsp;있어&nbsp;읽기&nbsp;불편할&nbsp;수&nbsp;있어요.\n음...&nbsp;합법화해야&nbsp;할까?\n개고기를&nbsp;합법화해&nbsp;제대로&nbsp;관리하자는&nbsp;주장도&nbsp;있는데요.&nbsp;막상&nbsp;그&nbsp;전에&nbsp;생각해볼&nbsp;점이&nbsp;많다고:\n\n\n법&nbsp;만들&nbsp;근거가&nbsp;없어:&nbsp;법을&nbsp;만들어서&nbsp;개고기를&nbsp;관리하려면&nbsp;과학적인&nbsp;근거가&nbsp;필요한데요.&nbsp;개고기를&nbsp;먹는&nbsp;게매우&nbsp;특수한&nbsp;경우다&nbsp;보니,&nbsp;개를&nbsp;좁은&nbsp;곳에서&nbsp;한꺼번에&nbsp;기를&nbsp;수&nbsp;있는지,&nbsp;개고기&nbsp;때문에&nbsp;감염병이&nbsp;생길&nbsp;수&nbsp;있는지&nbsp;등에&nbsp;대한&nbsp;연구가&nbsp;없어요.&nbsp;\n\n\n법&nbsp;만들&nbsp;분위기&nbsp;아냐:&nbsp;개를&nbsp;먹겠다는&nbsp;사람이&nbsp;매우&nbsp;적어서,&nbsp;개고기를&nbsp;합법화하는&nbsp;게&nbsp;국민&nbsp;뜻에&nbsp;어긋날&nbsp;수&nbsp;있어요.&nbsp;세계적으로도&nbsp;개고기를&nbsp;합법화한&nbsp;나라는&nbsp;한&nbsp;곳도&nbsp;없다고.\n\n\n그럼&nbsp;아예&nbsp;못&nbsp;먹게&nbsp;하는&nbsp;건?\n아예&nbsp;개고기를&nbsp;법으로&nbsp;금지하자는&nbsp;움직임은&nbsp;예전부터&nbsp;있었지만,&nbsp;계속&nbsp;제자리걸음을&nbsp;쳐왔어요.&nbsp;관련&nbsp;업계에서&nbsp;일하는&nbsp;사람들이&nbsp;반발했기&nbsp;때문.&nbsp;최근&nbsp;정부도&nbsp;개고기에&nbsp;관해&nbsp;이야기할&nbsp;자리를&nbsp;마련했지만,&nbsp;여기서도&nbsp;언제부터&nbsp;금지할지&nbsp;등을&nbsp;두고&nbsp;좀처럼&nbsp;결론이&nbsp;나지&nbsp;않고&nbsp;있고요.&nbsp;지금도&nbsp;매년&nbsp;약&nbsp;100만&nbsp;마리의&nbsp;개들이&nbsp;개고기&nbsp;산업으로&nbsp;고통받고&nbsp;있는&nbsp;만큼,&nbsp;이제는&nbsp;정말&nbsp;결정을&nbsp;내려야&nbsp;한다는&nbsp;말이&nbsp;나와요.","link":"https://newneek.co/post/lUlaXO","retrieved":1657756800000},{"title":"택시 대란 이유와 대책","contents":"뉴니커, 요즘 저녁 약속 끝나고 집에 가려는데 택시 안 잡혀서 발만 동동 굴렀던 적 있지 않나요? 전국 곳곳에서 택시 잡기가 힘들어서 ‘택시 대란’이라는 말까지 나올 정도라고 🚕. 왜 그런 건지, 어떤 대책 나오는지 알아봤어요.\n택시 진짜 안 잡히더라... 왜 그런 거래?\n주로 밤에 택시 잡기 어렵다는 말이 나오는데요.&nbsp;몇 가지 이유가 있어요:\n\n\n택시 타려는 사람 늘었어 📈:&nbsp;코로나19 관련 규제가 느슨해지면서 모임이 늘었잖아요. 그러다 보니 택시 타려는 사람이 크게 늘어 택시 잡기가 어려워진 거예요.\n\n\n택시 기사는 줄었어 📉:&nbsp;우리나라 택시 10대 중 3대는 회사에 소속된 택시(=법인택시)인데요. 전국 법인택시 기사가 코로나19 이전보다 30%(약 3만 명) 가까이 줄었어요. 코로나19 때 손님이 뜸해져 수입이 확 줄자 배달·택배 등 새로운 일을 시작한 경우가 많기 때문.\n\n\n밤에 다니는 택시 줄었어 🌃:&nbsp;개인택시 기사 10명 중 7명은 60세 이상인데요. 이들 중 상당수가 시력·체력 등 때문에 밤에 운전하는 걸 꺼려요.\n\n\n대책은 없는 거야?\n그동안 정부와 각 지방자치단체(지자체)가 여러 대책을 내놨어요. 간단히 살펴보면:&nbsp;\n\n\n부제 풀었어 ✅:&nbsp;개인택시 옆쪽을 유심히 보면 ‘가·나·다’ 같은 글씨가 붙어있잖아요. 과로를 막기 위해 각 그룹의 택시가 돌아가면서 쉬도록 하는 제도(=부제)가 있어서 그런 거예요. 택시 잡기 어렵다는 말이 나오자, 서울시는 4월부터 심야시간에 부제를 풀었어요.&nbsp;&nbsp;\n\n\n합승 규제 풀었어 ✅:&nbsp;우리나라는 범죄 예방 등을 위해 1982년부터 택시 합승을 금지했는데요. 지난 6월, 정부가 택시난을 해결하겠다며 카카오택시 등 플랫폼 택시에 한해&nbsp;승객이 원할 경우 합승을 할 수 있도록 했어요.\n\n\n하지만 바뀐 제도에 참여하는 이들이 많지 않아서&nbsp;큰 효과는 없다는 말이 나와요. 이에 일부는 이번 기회에 아예 택시 업계의 구조적인 문제를 해결해야 한다는 얘기를 꺼냈어요.\n무슨 문제가 있는데?\n택시 기사들이&nbsp;낮은 임금과 열악한 근무조건 때문에 운전대를 놓는 문제를 풀어야 한다는 거예요. 그래야 택시 기사를 하려는 사람이 많아질 거라는 것. 자세히 살펴보면:\n\n\n요금 너무 저렴해 💵:&nbsp;우리나라는 택시요금을 얼마로 할지 지자체가 결정하는데요.&nbsp;택시 업계는 다른 나라에 비해 우리나라 택시 요금이 너무 싸다고 말해요.\n\n\n탄력요금제 필요해 🕛:&nbsp;손님이 많은 시간대에 요금을 더 받을 수 있게 하는&nbsp;탄력요금제를&nbsp;모든 택시에 도입하자는 말도 나와요.&nbsp;\n\n\n하지만 이러면 택시 승객의 부담이 커질 수 있는 만큼, 모두가 머리를 맞대고 문제를 풀어야 한다는 얘기도 있어요.","link":"https://newneek.co/post/AqaIW7","retrieved":1657670400000},{"title":"우크라이나 대상 러시아 시민권 취득 간소화","contents":"그제(11일), 푸틴 대통령이 우크라이나 국민이&nbsp;러시아 시민권을 간단히 신청할 수 있게 하는 법을 발표했어요. 친러 세력이 차지하고 있는 지역 등 우크라이나 일부에는 이미 2019년부터 이 법이 적용되고 있었는데요. 이번에 법 적용 범위를 우크라이나 땅 전체로 확 늘린 거예요.&nbsp;\n이를 두고 전쟁으로 힘들어하는 우크라이나에 러시아가 더 힘을 뻗치려고 하는 것 아니냐는 말이 나와요.&nbsp;군사 공격 말고도 우크라이나를 흡수할 방법을 마련하고 있다는 것. 러시아는 2014년에 우크라이나 땅이었던&nbsp;크림반도를 차지했을 때도 그곳 주민에게 러시아 여권을 발급해줬는데요. 이번에도 똑같은 전략을 쓰는 것 같다는 거예요.","link":"https://newneek.co/post/HlxR1Z","retrieved":1657670400000},{"title":"러시아, 유럽에 가스 공급 일시 중단","contents":"러시아가 유럽으로 이어지는&nbsp;천연가스관을 잠갔어요: “시설 정비 때문에 열흘(7월 11일~21일) 정도만 잠그는 거야.” 하지만 가스관이 정말 다시 열릴지는 알 수 없다는 말이 나와요. 러시아가 우크라이나 침공으로 유럽연합(EU)의 제재를 받자,&nbsp;가스를 무기로&nbsp;복수하려는 게 아니냐는 것. 유럽은 사용하는 가스의 40% 정도를 러시아에서 공급받고 있었거든요.&nbsp;\n이에 유럽은 바쁘게&nbsp;비상 대책 마련에 나섰어요. 독일·프랑스는 앞으로 러시아가 가스 공급을 완전히 끊는 상황까지 생각하고 대비할 거라고. 유럽 각 나라가 정확히 어떤 대책을 내놓을지는 좀 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/IrVPBG","retrieved":1657670400000},{"title":"🔔 띵동! '그린워싱' 피자가 도착했습니다","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n\n지난 시간에는?\r\n그린워싱에 대해 살펴보고,\r\n그린워싱을 엄격하게 비판하는 것에\r\n사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 그린워싱,\r\n어떤 내용이었는지 깜빡했다면?\n'그린워싱' 피자 다시 맛보러 가기\n&nbsp;\n\n\n이번 시간에는?\r\n7월 6일부터 7월 11일까지, 721명의 뉴니커가\r\n‘그린워싱’에 대한 의견을 나눠줬는데요.\n‘그린워싱, 엄격하게 비판해야 해’를 선택한\r\n🔴 ‘엄격비판’ 팀과\r\n‘그린워싱, 너무 엄격하게 비판하지 말자’를 선택한\r\n🔵 ‘엄격말자’ 팀이\r\n번갈아 피자 토핑을 얹어줬어요.\n그린워싱 피자, 지금 맛보러 가요!\n\n\n첫 번째 판: 기업이 환경을 더\r\n신경쓰게 하려면 어떻게 해야 할까?\n🔵 ‘엄격말자’ 팀: 조금 너그럽게 지켜봐줘야\r\n더 많은 기업이 친환경에 도전할 거야\n그린워싱을 너무 엄격하게 비판하면 기업이 친환경을 어렵게 느끼고 피할 수 있어. 나름대로 준비해서 친환경 제품·서비스를 내놓았는데, ‘그린워싱’이라며 호되게 채찍을 맞으면 다시 친환경에 도전할 용기가 안 날 것 같아. 그럼 친환경에 관한 새로운 아이디어가 나올 길도 막히지 않을까?\n일단은 하나라도 많은 기업이 친환경을 챙기도록 하는 게 좋다고 봐. 친환경을 목표로 내걸고 일하는 기업이 늘어나면, 그때 그린워싱을 더 엄하게 따지는 게 낫다고 생각해.\n🔴 ‘엄격비판’ 팀: 봐주다 보면\r\n친환경인 척하는 기업만 많아질 거야\n그린워싱을 엄격하게 비판하지 않으면 ‘척’만 하는 기업을 가려낼 수 없어. 제품·서비스를 만들 때 환경까지 생각하려면 기업은 더 많은 돈과 노력을 들여야 하잖아. 그런데 진짜 친환경 기업과 그린워싱 기업을 엄격하게 나누지 않고, 그린워싱 기업의 물건을 계속 사준다면 어떨까? 기업은 굳이 진짜 친환경이 되려고 노력하지 않을 것 같아. 그러면 친환경인 척만 하는 회사가 늘어나 환경에 나쁜 영향을 줄 거고.\n🔵 ‘엄격말자’ 팀: 그린워싱의\r\n범위가 너무 넓고 애매해\n그린워싱이 말하는 ‘친환경인 척'의 기준이 너무 높아. ‘환경에 좋은 점도 조금 있지만, 결국은 환경에 나쁜 것’도 그린워싱이라며. 그렇게 따지면 뭔가를 만들고 파는 데 그린워싱이 아닌 게 얼마나 되겠어? 그러면 기업은 “어차피 친환경은 물 건너갔어”라며 포기할 수도 있어. 그러니 그린워싱을 깐깐하게 잡아내기보다, 조금이라도 더 나아질 수 있는 부분에 집중하는 게 좋을 것 같아.\n또 부족한 점은 조금씩 고쳐나가면 돼. 아직 환경에 관한 이해가 부족하거나, 기술이 떨어져서 친환경 제품을 제대로 못 만드는 경우도 있을 수 있어. 이런 기업에게 더 필요한 건 매서운 비판보다는, 실질적인 도움의 말과 격려 아닐까?\n🔴 ‘엄격비판’ 팀: 진심으로\r\n환경을 생각하는 기업에 불공평해\n제대로 친환경을 챙기는 게 어려울 수는 있어. 하지만 환경을 위해 진심으로 노력하는 곳도 있잖아. 그린워싱을 깐깐하게 따지지 않으면 이런 기업은 손해를 보는 거나 마찬가지야. 친환경인 척만 하는 기업보다 더 많은 노력을 들여도 아무도 알아주지 않으니까.\n그리고 진심으로 환경을 생각하는 기업이라면 쓴소리 몇 번에 친환경을 포기하지는 않을 거야. 비판에서 배움을 얻어 환경에 더 좋은 물건을 만들려고 하지 않을까? 기업은 원래 소비자의 목소리를 귀담아 들으면서 더 나은 방향을 고민하잖아.\n이 얘기 더 얹고 싶어\n🔵 ‘엄격말자’ 팀: 그린워싱을 아예 막지 말자는 건 아니야. 예를 들어 근거가 없거나 사실이 아닌데 친환경이라고 말하는 것 등은 누가 봐도 문제잖아. 이런 것은 제대로 비판하고 벌을 주자. 그렇지만 환경에 도움이 되는 부분이 분명 있고, 광고에서 그걸 강조하는 정도라면 심하게 비판하지 말자는 거야.&nbsp;\n🔴 ‘엄격비판’ 팀: 그린워싱에 쓴소리를 하는 게 ‘엄격한 비판’이라는 걸 받아들이기 어려워. ‘좋은 뜻으로 했지만 부족했다’라고 말하고 쓱 넘어가기엔 기후위기가 코앞에 닥쳐 있잖아. 물건을 잔뜩 찍어내는 기업은 환경 문제에 무거운 책임이 있고. 그만큼 기업은 앞으로 환경을 위해 더 많이 노력하고, 그린워싱에 대한 엄격한 비판도 기꺼이 받아들여야 해.&nbsp;\n한 마디로 정리하면\n🔵 ‘엄격말자’ 팀: 기업이 적극적으로 친환경 제품을 만들게 하려면, 우선은 그린워싱을 너무 비판하지 말자.\n🔴 ‘엄격비판’ 팀: 그러기엔 기후위기가 너무 심각해. 친환경 제품과 서비스는 처음부터 제대로 만들게 하자.&nbsp;\n\n\n두 번째 판: 소비자가 환경에 더 좋은\r\n선택을 내리게 하려면 어떻게 해야 할까?\n🔴 ‘엄격비판’ 팀: 그린워싱은 소비자를 속여서\r\n친환경에 대한 믿음을 잃게 해\n그린워싱은 소비자의 권리를 해친다는 점에서도 심각한 문제야. 친환경인 척하고 소비자를 속여서 물건을 사게 하는 허위·과장 광고인 거지. 이 때문에 &nbsp;소비자는 친환경에 대한 믿음을 잃을 수도 있고. 보통 친환경 제품은 다른 제품보다 비싸거나 구하기 어렵잖아. 그런데도 환경을 위해서 굳이 친환경 제품을 선택했는데, 그게 사실 그린워싱이었다면? 엄청 배신감을 느끼겠지. 결국 “친환경은 다 상술일 뿐이야!”라고 생각해서 더이상 친환경 제품을 찾지 않을 수도 있어. 그러면 결국 기업은 친환경 제품을 만들지 않을 거고, 환경은 더 나빠질 거야.\n🔵 ‘엄격말자’ 팀: 친환경 광고를 통해서도\r\n환경에 관심을 가지는 사람이 생길 수 있어\n난 다르게 생각해. 그린워싱의 기준을 조금 느슨하게 해서 친환경 광고를 늘리면 환경에 좋지 않을까? 아직 환경 문제를 잘 모르거나, 아예 관심이 없는 사람도 많잖아. 그런데 친환경 광고가 많아지면, 이를 보고 환경 문제에 관심을 가지는 사람이 더 많이 생길 거야.&nbsp;\n예를 들어 물건을 만들 때 플라스틱 사용을 줄였다는 광고를 본 소비자가 “플라스틱을 많이 쓰는 건 문제구나!”라는 걸 알게 되면, 플라스틱 사용을 줄이려고 노력할 수도 있잖아. 만약 그린워싱을 엄격하게 비판하면 이런 효과가 줄어들 거야. 기업이 친환경 마케팅을 망설여서 친환경 광고가 줄어들 테니까.\n🔴 ‘엄격비판’ 팀: 소비자 또한\r\n친환경을 너무 쉽게 여기면 안 돼\n그린워싱 광고나 제품으로 친환경을 접한 소비자가 친환경을 너무 쉽게 생각해서 환경에 나쁜 영향을 줄 수도 있어. 예를 들어 “친환경이라고 했으니, 이 정도는 괜찮아!”라며 마음 놓고 그린워싱 일회용품을 마구 쓰는 거지.\n그리고 환경에 대한 관심은 친환경 광고 말고 다른 방법으로도 높일 수 있어. 환경에 관한 교육을 제대로 마련해서, 소비자도 처음부터 환경 문제에 경각심을 갖게 하자. 그린워싱을 봐주면서 굳이 친환경 광고를 늘릴 필요는 없어.\n🔵 ‘엄격말자’ 팀: 완벽하지 않더라도\r\n꾸준하게 환경을 챙기는 게 중요해\n기업뿐만 아니라 소비자 입장에서도 완벽하게 친환경을 실천하는 건 어려운 일이야. 환경에 덜 나쁜 물건은 있겠지만, 엄밀하게 따졌을 때 ‘진짜 환경에 좋은’ 제품이 있을까? 우리가 사고파는 모든 물건은 결국 자연의 재료와 에너지를 써서 만드는 거잖아.\n그런데 이렇게까지 빡빡하게 생각하면 소비자가 지칠 수 있어. “우리가 환경을 위해서 할 수 있는 게 있긴 할까?”라는 의심에 빠져서 환경 문제에 손을 놓을지도 몰라. 그러지 않으려면 조금은 여유를 갖고 환경을 챙기는 것도 좋다고 봐. 더 오래 친환경을 실천할 수 있도록 말야.\n이 얘기 더 얹고 싶어\n🔴 ‘엄격비판’ 팀: 환경에 도움이 되려면 결국 친환경 제품을 사는 것보다 지나친 소비를 줄여야 한다는 것도 되새겨야 해. 그리고 소비자 혼자서 그린워싱과 진짜 친환경을 구별하기는 너무 어려운 것도 문제야. 정부가 나서서 그린워싱에 관해 정확한 기준을 정하고, 기업은 오해할 일 없도록 정보를 자세히 알려줬으면 좋겠어.&nbsp;\n🔵 ‘엄격말자’ 팀: 맞는 말이야. 하지만 규제만 하기보다는 소비자가 물건에 대한 정보를 쉽게 알아볼 수 있게 돕는 교육이나 시스템을 마련하면 좋겠어.&nbsp;\n한 마디로 정리하면\n🔴 ‘엄격비판’ 팀: 소비자가 진짜 환경에 도움이 되는 선택을 할 수 있도록, 그린워싱을 엄격하게 비판해야 해.\n🔵 ‘엄격말자’ 팀: 더 많은 소비자가 쉽게 환경에 관심을 갖고 친환경을 실천할 수 있도록, 그린워싱을 너무 엄격하게 비판하지 말자.\n\n\n\n\n\n이번 ‘그린워싱’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕한 주제에 관한 정보를 잘 정리하고 요약까지 해줘서 좋아요.\r\n🍕평소에 스쳐 지나갔던 그린워싱의 뜻이 뭔지 자세히 알게 돼서 좋았어요.\r\n🍕다수의 의견이 꼭 옳은 것처럼 느껴지지 않도록 더 세심하게 글을 써줬으면 좋겠어요.\n\n\n복습 퀴즈: 다음 중 ‘그린워싱’을 부르는\r\n다른 말로 옳은 것은 무엇일까요?\r\n링크를 눌러 정답을 확인하고,\r\n이번 피자스테이션 어땠는지도 알려주세요.\nA. 위장환경주의\nB. 녹색환경주의","link":"https://newneek.co/post/WSpuoY","retrieved":1657670400000},{"title":"(광고) AWS Builders 온라인 시리즈","contents":"*이 콘텐츠는 Amazon Web Services Korea로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 인터넷 없는 세상은 상상하기 어렵잖아요. 물건을 주문하고, 동영상을 보고, 비행기 표도 예약하는 등 우리는 인터넷과 착 붙어서 살고 있는데요. 알고 보면 이제 클라우드 없는 인터넷도 상상하기 어렵다고.\n클라우드?! 사진 저장하는 그거 맞지?\n맞아요. 우리가 PC나 스마트폰 용량이 부족할 때 사진·영상뿐 아니라 각종 파일을 인터넷 서버에 저장해 두고 필요할 때 꺼내 쓰는 게 바로 클라우드 서비스잖아요. 요즘엔 기업도 이런 클라우드 서비스를 많이 써요. 회사가 커질수록 처리해야 할 데이터도 쌓이기 마련인데, 그때마다 데이터를 저장해둘 서버를 쭉쭉 늘리자니 관리·비용 부담이 커지기 때문. 그래서 서버를 버리고 클라우드로 갈아타는 기업이 늘고 있는 거예요.\n갈아타는 게 훨씬 이득인가?&nbsp;\n클라우드는 필요한 만큼만 쓰고, 쓴 만큼만 돈을 내는 거라 서버를 직접 마련하는 것보다 저렴하거든요. 또 데이터만 저장해 주는 게 아니라 보안, 네트워크, 데이터 분석 등 다양한 서비스도 제공해 주고요. 여러 서비스가 있지만 우리나라뿐 아니라 전 세계에서도 AWS(Amazon Web Services·아마존 웹서비스)를 가장 많이 써요. 클라우드 서비스의 끝판왕 같은 존재라, IT 관련 업무를 하거나 개발자로 일하는 뉴니커라면 많이 들어봤을 텐데요. 이번에 AWS를 200% 활용하는 방법을 알려주는 행사가 열린다고.\n\n그게 무슨 행사인데?\n바로 ‘2022 AWS Builders 온라인 시리즈’ 예요. 실전에서 당장 써먹을 수 있는 AWS 꿀팁은 물론, 다른 스타트업과 중소기업의 사례·노하우를 통해 AWS를 어디까지 활용할 수 있는지도 배울 수 있어요. 이번 컨퍼런스는 100% 온라인으로 열리는데요.&nbsp;여기서&nbsp;미리 등록만 하면 무료로 들을 수 있어요.\n나 AWS알못인데...&nbsp;😅\n걱정 안 해도 돼요! 이번 컨퍼런스는 클라우드를 이제 막 배워나가는 사람의 눈높이에 딱 맞춰 기획됐거든요. AWS를 접해보긴 했는데 자세한 기능은 잘 몰랐던 사람도 강연을 들으며 AWS잘알로 거듭날 수 있고요. 이제 막 이쪽에 관심 갖기 시작한 뉴니커라면? 요즘 IT·클라우드 분야에서 뜬다는 AWS 자격증 따는 노하우를 알려주는 프로그램도 따로 마련되어 있다고.\n나도 등록하러 갈래!","link":"https://newneek.co/post/2Y5ovh","retrieved":1657584000000}]}