{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"윤석열 정부 인사검증 논란","contents":"윤석열 정부를 두고 이런 의문이 가시지 않고 있어요: ‘함께 나라를 이끌어 나갈 사람 제대로 뽑는 거 맞아?’ 장관에 오른 사람이나 후보자에 대해 논란이 그치지 않고 있다고.&nbsp;\n원래 사람 뽑는 게 어려운 거 아닌가?\n그렇긴 한데요. 사람들은 새 정부가 문을 연 지 두 달이 다 되어가는 데도 ‘도덕성 문제’ 때문에 시끌시끌한 게 문제라고 봐요. 이런 점은 윤석열 대통령의 지지율에서도 나타나고요 📉.&nbsp;\n\n\n여론조사 결과에 따르면:&nbsp;‘대통령이 직무 수행을 잘 못하고 있다’고 응답한 비율이 34%(6월 초) → 42%(6월 말)로&nbsp;늘었어요. 이 중 10명 중 2명은 ‘인사 문제’를 이유로 꼽았고요.&nbsp;\n\n\n지금은 누가 그렇게 논란이야?\n각각 무슨 문제가 지적되는지, 또 지금 상황은 어떤지 포인트만 빠르게 짚어보면:\n1) 교육부 장관 박순애\n만취 음주운전, 논문 재활용 등의 논란이 있어요. 정부는&nbsp;국회가 문을 열기를 기다리다가&nbsp;인사청문회 없이 장관으로 임명했고, 교육계에선 “교육부 장관이 음주운전에 논문 재활용이 말이 되냐”며&nbsp;반발했어요.&nbsp;\n2) 보건복지부 장관 김승희 후보자\n국회의원 시절 정치 활동에 써야 하는 돈(=정치자금)을 개인적으로 썼다는 지적을 받고, 그제(4일) 장관 후보자 자리에서 물러났어요. 이전 후보자에 이어 또다시 장관을 임명하지 못하게 된 거라서, 보건복지부가 코로나19 대응이나 연금개혁 등 할 일을&nbsp;너무 오래 못 하고 있다는 지적도 나와요.&nbsp;&nbsp;\n3) 공정거래위원장 송옥렬 후보자\n교수 시절 학생들에게 성희롱 발언을 했다는 논란이 있어요. 후보자는 곧바로 사과했지만 정부는 진작 걸러내지 못했다는 비판을 받고요. 게다가 공정거래위원회의 활동 중 하나는 기업이 정직하게 일하는지 규제하고 감시하는 건데, 송 후보자는 기업에 대한 규제를 풀어야 한다는 입장을 갖고 있어 자리에 맞는 사람인지&nbsp;의문을 품는 목소리도 있고요.&nbsp;&nbsp;\n지금이라도 손을 써보면 되지 않을까? 👀\n여러 언론은 윤석열 정부가 인재를 고르는 시스템을&nbsp;다시 살펴봐야 한다고 비판해요. 이전에도 자녀들의 대학 입학에&nbsp;‘아빠 찬스’를 썼다는 논란으로 정호영 전 보건복지부 후보자가 스스로 물러난 적 있는데, 이런 일이 계속 반복된다는 것 🔁.\n하지만 윤 대통령은 지지율에 흔들리지 않고 문제를 해결하는 데 집중하겠다는 입장이에요. 도덕성 검증에만 너무 이목이 쏠린다는 점을 지적하기도 했고요: “장관 자리가 흠이 전혀 없는 완전무결한 사람을 뽑는 자리는 아니다. 공무원은 맡은 업무에 대한 전문성과 역량이 가장 중요하다.”\n국민의힘&nbsp;내부에서도 비판이 나오고 있어서 앞으로 인사검증이 어떻게 이어질지 지켜봐야 해요.","link":"https://newneek.co/post/PN3iMT","retrieved":1657065600000},{"title":"🍕'그린워싱', 어떻게 생각해?","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\r\n뉴니커, 조금이라도 환경에 도움이 되기 위해 찾아본 친환경 제품이, 사실은 ‘진짜 친환경’이 아니었다면 어떨 것 같나요? 예를 들어 플라스틱 쓰레기를 줄이려고 일부러 ‘생분해’ 플라스틱 제품을 골랐는데, 사실은 이것도 잘 썩지 않는다면요? 이렇게 기업이 제품을 실제보다 더 친환경적인 것처럼 내세우는 걸 ‘그린워싱’이라고 하는데요. 요즘 환경에 관심이 많은 사람이 늘어난 만큼, 그린워싱에 대한 비판도 커지고 있어요.&nbsp;\n\n오늘은 그린워싱을 어떻게 바라보면 좋을지에 대해 한번 얘기해보려고 해요. 그린워싱이 정확히 뭔지, 그린워싱을 비판하는 것에 대한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. ‘그린워싱’이 정확히 뭐야?\n그린워싱은 환경을 뜻하는 ‘그린(Green)’과 씻는다는 뜻의 ‘워싱(Washing)’을 합친 말인데요. 마치 이미지 세탁을 하듯, 기업이 자신의 제품을 환경에 이로운 것처럼 내세워 경제적으로 이익을 보는 걸 말해요. 환경을 위하는 ‘척’을 한다고 해서, ‘위장환경주의’라고도 하고요.&nbsp;\n하지만 정확히 무엇이 그린워싱인지에 대한 세계적인 기준은 아직 마련되지 않았어요. 그린워싱이라는 개념이 만들어진 것도 약 30년밖에 되지 않았고, 이에 대해 연구가 제대로 이뤄지지도 않았거든요. 그나마 미국의 환경 마케팅 회사 ‘테라초이스’가 그린워싱을 열심히 연구하는 곳으로 꼽히는데요. 여기서 정리한 그린워싱의 대표 유형을 살펴보면 다음과 같아요:\n\n\n상충효과 감추기: 제품이 환경에 미치는 나쁜 점은 숨기고, 좋은 면만 크게 드러내는 거예요. 예를 들어 종이 공장을 돌리며 환경을 해치는데도, 폐지를 재활용한다는 이유만으로 ‘친환경 종이’라고 말하는 것.\n\n\n애매모호한 주장: 여러 뜻으로 읽힐 수 있는 말을 써서 친환경적인 척하는 걸 말해요. ‘독성’이 뭔지 딱 정한 기준 없이 ‘무독성 세제’라고 홍보하는 것처럼요.&nbsp;\n\n\n증거 불충분: 제대로 된 근거 없이 환경에 좋다고 말하는 걸 가리켜요. 성분 검사를 거치지 않고 ‘자연 성분 샴푸’ 딱지를 붙이는 경우가 이에 해당해요.&nbsp;\n\n\n이 밖에도 사실이긴 하지만 서로 관련이 없는 것을 가지고 와서 친환경이라고 표현하는 것이나, 친환경 마크나 라벨을 거짓으로 사용하는 것, 친환경적인 점이 있어도 결국은 환경에 아주 나쁜 영향을 미치는 것도 그린워싱의 유형에 해당해요.&nbsp;\n🍕 2. 그린워싱, 왜 하는 건데?\n그린워싱이 기업에 돈이 되기 때문이에요. 환경 문제가 심해지면서 사회 전체가 기업을 평가할 때도 환경을 중요한 요소로 따지고 있거든요.&nbsp;\n점점 더 많은 소비자가 돈을 좀 더 내더라도 친환경 제품을 쓰려는 태도를 보이고 있어요. 환경 등 자신의 가치관에 따라 제품을 사는 ‘가치 소비’나 친환경 제품을 사는 사람을 가리키는 ‘그린슈머’ 같은 말까지 생겼을 정도. 그만큼 친환경을 내세운 기업들은 실제로 돈을 더 많이 벌게 됐다고 해요.&nbsp;\n소비자뿐 아니라 기업에 돈을 투자하는 회사도 친환경 기업을 더 좋게 보는 분위기예요. 기업의 가치를 볼 때 환경을 얼마나 지키는지(Environment), 사회에 얼마나 도움이 되는지(Social), 회사를 얼마나 깨끗하게 운영하는지(Governance)를 따지는 ‘ESG’가 대표적인데요. 올해 세계에서 제일 큰 투자 회사인 ‘블랙록’은 친환경 목표를 가진 기업에 더 많이 투자할 거라고 했어요. 우리나라 주식 시장의 ‘큰손’으로 불리는 국민연금도 투자할 때 ESG를 더 많이 따지겠다고 밝혔고요.&nbsp;\n이렇게 모두가 ‘친환경’을 외치니 기업 역시 “우리는 친환경적이에요!”라고 최대한 어필하려 하는 것. 기업들이 서로 앞다퉈 자기 제품의 친환경적인 면을 강조하다 보니, 자연스럽게 실제보다 더 친환경적인 것처럼 제품을 홍보하는 ‘그린워싱’도 많아진 거고요.&nbsp;\n🍕 3. 친환경 + 기업,\r\n요즘 좀 들어본 것 같기도 해\n그럴 수 있어요. 이렇게 다들 환경 문제에 신경쓰고 있는 만큼 그린워싱은 요즘 핫한 주제거든요. 그래서 그린워싱으로 꼽히는 사례도 늘어나고 있고요. 하지만 앞에서 말했듯 무엇이 정확히 그린워싱인지는 정확한 기준이 아직 없는데요 그래도 많은 사람들이 그린워싱이라고 지적한 경우를 살펴보면:&nbsp;\n\n\n폭스바겐의 ‘클린 디젤’: 자동차 회사인 폭스바겐은 오염 물질을 적게 내뿜는다는 의미로 자신들의 디젤(=경유) 자동차를 ‘클린 디젤’이라고 홍보했는데요. 실제로 조사했더니 오염 물질이 기준치보다 훨씬 많이 나오는 게 밝혀져 논란이 됐어요. 이후 이 일은 ‘디젤 게이트’라고도 불리며, 그린워싱의 대표 사례로 꼽히게 됐어요.\n\n\nSK E&amp;S의 ‘탄소 없는 LNG’: 에너지 기업인 SK E&amp;S는 자신들의 액화천연가스(LNG)를 ‘탄소 없는 친환경 LNG’라고 광고해 그린워싱 지적을 받았어요. SK E&amp;S는 가스를 만드는 과정에서 생기는 이산화탄소를 일부 잡아 가둔다는 이유로 이런 표현을 썼는데요. 이때 결국 모으는 것보다 많은 이산화탄소를 내뿜는다고. 그러니까 ‘탄소 없는’, ‘친환경’ 같은 말은 소비자에게 오해를 불러일으킨다는 것.\n\n\n스타벅스의 ‘플라스틱 리유저블 컵’: 작년(2021년) 스타벅스는 음료를 플라스틱 리유저블 컵(reusable cup, 다회용 컵)에 담아주는 이벤트를 열며 그린워싱이라는 비판을 받았어요. 스타벅스는 일회용 컵 사용을 줄이자는 뜻으로 연 행사라고 했지만, 결국은 또 다른 플라스틱 쓰레기를 잔뜩 만들어낸 꼴이 됐기 때문.\n\n\n이니스프리의 ‘아임 페이퍼 보틀’: 화장품 회사 이니스프리도 제품 이름과 광고 문구에 ‘페이퍼 보틀(paper bottle, 종이 용기)’이라는 말을 썼다가 그린워싱 논란에 휩싸였어요. 이 제품은 안은 플라스틱, 겉은 종이로 만든 용기를 썼는데요. 이니스프리가 ‘페이퍼 보틀’이라는 말을 내세우자, 소비자는 이 제품이 종이 용기로만 이루어진 거라고 오해한 거예요.\n\n\n🍕 4. 그래도 아무것도\r\n안 하는 것보다는 낫지 않나?\n그린워싱에 너무 엄격한 잣대를 들이밀지 말자고 하는 이들도 있어요: “그린워싱도 환경에 조금은 도움이 될 거라고 생각해!” 예를 들어 앞에서 ‘전체적으로 환경에 나쁘지만, 환경에 좋은 점에 초점을 맞추는 것’도 그린워싱의 한 종류로 볼 수 있다고 했잖아요. 이렇게 조금이라도 환경에 좋은 면을 찾아 발전시키는 게, 아무것도 하지 않는 것보다는 낫다는 거예요.\n또 이들은 그린워싱의 범위가 너무 넓고 애매하다고 말해요. 이런 상황에서 그린워싱을 너무 깐깐하게 바라보면 기업이 오히려 환경 문제를 피하게 될 수도 있다는 건데요. 나름대로 노력해서 친환경 제품을 내놓았는데 그린워싱으로 욕만 먹는다면, 기업들은 점점 움츠러들어 이런 제품을 만들려고 노력하지 않을 수 있다는 것.\n그린워싱을 계기로 사람들이 환경에 관심을 가질 수 있다고 말하는 사람들도 있어요. 친환경 광고나 이벤트가 많아질수록, 더 많은 사람이 자연스럽게 환경 문제나 친환경 제품을 접할 수 있기 때문.\n🍕 5. 잘못은 확실히 짚고\r\n넘어가야 할 것 같기도 하고...\n그린워싱을 엄격하게 비판해야 한다고 주장하는 이들도 있어요: “그린워싱은 소비자를 기만하는 거야!” 환경을 지키려는 소비자의 좋은 뜻을 이용하고, 사실과 다른 광고를 해 소비자의 권리를 침해한다는 거예요. 우리가 제품을 살 때 그게 실제로 얼마나 친환경적인지 일일이 따져보기는 어렵잖아요. 그만큼 기업의 그린워싱에 소비자는 쉽게 속을 수 있는 것.\n또 이들은 그린워싱 때문에 환경 오염이 더 심해질 수도 있다고 말해요. 예를 들어, 환경에 해로운 일을 하는 기업이 그린워싱을 이용해 친환경적인 이미지를 만들 수도 있잖아요. 이런 기업이 잘 나가게 돼서 더 활발하게 활동할수록, 환경을 더 많이 해칠 거라는 거예요.\n그린워싱 때문에 소비자들이 “친환경은 다 상술이야!”라고 생각하게 될까봐 걱정하는 이들도 있어요. 이로 인해 소비자들이 친환경 제품을 찾지 않으면, 친환경 제품을 만들려는 기업의 시도도 줄어들어서 결과적으로 환경에 더 나쁜 영향을 줄 거라는 것.\n+ 그린워싱에 대한 법은 없어?\r\n그린워싱을 위해 따로 만든 법은 아니지만, 원래 있는 법으로 ‘제품의 친환경성에 대해 소비자를 속이는 광고’를 처벌할 수는 있어요. 두 가지가 있는데, 이를 각각 살펴보면:\n\n\n공정거래위원회 담당, ‘표시광고법’: 소비자를 속이는 광고를 관리하는 법인데, 환경에 관한 기준도 있어요. 하지만 ‘소비자를 속인다’는 것의 기준이 애매해서 처벌이 어렵고, 대부분 기업이 벌로 내는 돈보다 그린워싱으로 버는 돈이 더 많아서 처벌하는 의미가 크지 않다고.\n\n\n환경부 담당, ‘환경산업기술법’: 광고 중에서 환경에 관한 광고를 따로 살펴보는 법이에요. 하지만 대부분 기업에게 벌을 주기보다 ‘이렇게 하지 마세요’ 말하는 정도로 끝나요.\n\n\n아직 우리나라에 그린워싱을 위해 따로 만든 법은 없는데요. 영국·프랑스·미국 캘리포니아주 등 ‘그린워싱’을 막을 수 있도록 법을 자세히 정해놓은 곳도 있어요.\n🍕 6. 누가 요약 좀\n\n\n그린워싱은: 제품을 환경에 좋은 것처럼 내세워 기업이 경제적으로 이익을 보는 것을 뜻한다.\n\n\n그린워싱을 하는 이유는: 친환경 이미지가 기업에게 이득이 되기 때문이다.\n\n\n그린워싱을 너무 엄격하게 비판하지 말자는 이유는: 그린워싱 제품도 환경에 도움이 된다. 그린워싱의 범위가 애매해 기업이 친환경을 어려워할 수 있다. 그린워싱을 계기로 환경에 대한 관심이 높아질 수 있다.&nbsp;\n\n\n그린워싱을 엄격하게 비판해야 한다는 이유는: 그린워싱은 소비자를 기만한다. 그린워싱 제품이 오히려 환경을 해친다. 그린워싱 때문에 친환경 제품에 대한 믿음이 떨어질 수 있다.\n\n\n법으로는 그린워싱을: 처벌할 수 있지만, 대부분 처벌하기 어렵다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\r\n‘그린워싱’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 7월 13일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 7월 11일 밤 11시 59분까지 얹을 수 있어요.\n\n‘피자 파티’ 열렸던 피자스테이션 매장에 뉴니커가 남겨준 리뷰를 살펴봤어요.\r\n🍕 피자가 나간 후의 상황까지 친절하게 알려줘서 좋았어요.\r\n🍕 앞으로도 주류 미디어에서 다루지 않는 주제에 대해 많이 알려주세요.\r\n🍕 이렇게 주기적으로 정리하는 특집이 있으면 배운 걸 더 잘 기억할 수 있을 것 같아요.\n\n지난 ‘정치인 예능 출연’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕 피자스테이션 덕분에 매번 제가 생각하지 못했던 부분까지 생각할 수 있어요.\r\n🍕 많은 의견을 보기 쉽게 조합해서 정리해줘서 고마워요.\r\n🍕 글을 쓰면서 정리한 자료 링크를 더 많이 걸어줬으면 좋겠어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 78명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (52명, 66.7%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (21명, 26.9%)\n\n\n바뀌지 않았어요. (5명, 6.4%)\n\n\n\n뉴니커, 새로운 피자로 만나는 건 2주 만이네요!\r\n아래 링크를 눌러 오랜만에 만난 피자 어땠는지 알려주세요.\r\n딱 20초만 투자하면, 다음주 피자는 20배로 맛있어질지도?\n내가 해준다, 피자 리뷰!","link":"https://newneek.co/post/Z6T4pJ","retrieved":1657065600000},{"title":"미국 흑인 청년 총격 사망 항의 시위","contents":"미국 오하이오 주에서&nbsp;경찰의 총격으로 제이랜드 워커라는 흑인 청년이 목숨을 잃었어요. 이에 항의하기 위해 시민들은 거리에서 시위를 이어가고 있고요.&nbsp;\n지난 27일, 제이랜드는 교통 신호를 어기고 경찰에게서 달아났어요. 경찰은 제이랜드가 위협적인 행동을 해서 총을 쐈다고 주장했는데요. 그제(4일) 공개된 경찰의 보디캠 영상에는 그런 장면이 없었다고. 제이랜드가 아무런 무기도 들고 있지 않았다는 사실도 밝혀지면서 논란은 더 거세지고 있어요.\n오하이오 주 정부와 경찰은 경찰관이 총을 먼저 발사했는지 등의 과잉 진압이 있었는지 수사하기로 했는데요. 지난 2020년 흑인 남성 조지 플로이드가 경찰의 과잉 진압으로 사망했을 때처럼 ‘흑인이라는 이유로 죽었다’는 비판이 나오며, 이번 시위가 ‘Black Lives Matter’ 시위 같은 규모로 번질 수도 있다는 말도 나오고 있다고.","link":"https://newneek.co/post/qeBvVw","retrieved":1657065600000},{"title":"육아휴직 후 부당 전직에 대한 대법원 판단","contents":"대법원이 육아휴직이 끝나고 돌아온 사람을 원래보다&nbsp;낮은 직급으로 발령하는 건 부당하다고 판단했어요. 2016년, 한 회사가 육아휴직에서 돌아온 남성 직원을 원래보다 낮은 직급의 자리를 준 일이 있었어요. 그는 곧바로 중앙노동위원회에&nbsp;구제를 신청했고요: “이건 육아휴직을 쓴 사람에 대한 차별이야.” 그러자 회사는 법원에 이 구제를 취소해달라는 소송을 냈고요: “아니야. 일반적인 발령일 뿐이야.”\n고등법원(고법)은 회사의 손을 들어줬는데요. 대법원에서는 판결이 잘못됐다며 다시 고법으로 돌려보냈어요: “직책·직위·업무 내용 등이 달라져서 휴직 전이랑 ‘같은 업무’에 복귀시켰다고 보기 어려워.” 이번 대법원의 판결로, 육아휴직을 다녀온 노동자에게 어떤 기준으로 일을 다시 줘야 하는지 판단할 수 있는 기준이 마련됐다는 평가가 나와요.","link":"https://newneek.co/post/s2kF3I","retrieved":1657065600000},{"title":"미국 경제 더블딥 경고","contents":"미국 경제가 묻고 더블로 안 좋아지고 있다는 우려가 나와요. 미국에서 ‘더블딥’이 올 거라는 경고가 나왔거든요.&nbsp;\n더블로 안 좋아진다고...? 더블딥이 뭐야?\n안 좋아졌던 경기가 짧게 회복했다가, 다시 침체에 빠지는 걸 가리켜요. 경제 상황이 알파벳 ‘W’자와 비슷한 지표를 그리는 건데요. 먼저 코로나19 초기인 2020년에 경기가 안 좋았다가(a.k.a. 싱글딥) 📉 지난해 겨우 반짝 회복했는데 📈, 올해 다시 미국 경제가 바닥으로 향하고 있어 더블딥 얘기가 나오는 것 📉.&nbsp;\n에이, 다시 금방 좋아지지 않을까?\n경제학자들은 금세 경기가 회복하긴 어려울 거라고 보고 있어요. 이유는 두 가지예요:\n\n\n인플레이션 심하잖아&nbsp;💸:&nbsp;요즘 물가 비싼 건 지나가는 사람 붙잡고 물어봐도 다 알잖아요. 미국이나 우리나라나 상황 똑같은데, 러시아의 우크라이나 침공으로 막힌 기름·원자재 공급 등이 언제 뚫릴지 알 수가 없어 앞으로 물가 잡기는 더 어려워질 것으로 보이고요.\n\n\n금리 올리고 있잖아 🥶:&nbsp;미국이나 우리나라 중앙은행은 물가 잡으려고&nbsp;기준금리를 팍팍 올렸고&nbsp;앞으로도 더 올릴 예정인데요. 이러면 당장은 경기가 더 안 좋아질 수 있어요. 왜냐하면 옛날에는 대출금리가 낮으니까 기업도 대출을 팍팍 받고 투자자도 기업에 팍팍 투자할 수 있었는데, 금리가 오르면 이자 부담이 커지니까 이런 활동들을 하기가 망설여지기 때문.\n\n\n그럼 금리를 안 올리면 괜찮지 않을까?\n아마 미국의 중앙은행은 울며 겨자 먹기로 기준금리를 계속 올릴 것으로 보여요 😭. 당장은 경기가 안 좋아지겠지만, 치솟는 물가를 잡는 게 중요하기 때문. 이대로 두면 물가는 높고 경기가 안 좋아지는&nbsp;스태그플레이션이 발생할 수 있거든요.&nbsp;\n경기가 안 좋아지면 기업도 고용을 줄여 사람들이 일자리를 잃을 수 있는데요. 그럼 사람들 주머니 사정은 안 좋아지고, 물가는 안 잡혀서 사람들이 물건을 살 수 없게 되니 경기는 계속 안 좋아져요. 그래서 미국 중앙은행은 당장 경제가 힘들더라도 과감하게 금리를 올려 물가부터 잡으려고 하는 것: “스태그플레이션 오느니 경기침체 더블로 겪더라도 금리 인상 가!”&nbsp;\n앞으로 어떻게 될까?\n미국에서 더블딥 때문에 경기가 시들거린다는 신호는 고용시장에서 벌써 조금씩 나타나고 있어요&nbsp;🚨:\n\n\n직원 줄입니다:&nbsp;코로나19가 유행하며 비대면·온라인 쇼핑 등으로 호황을 누렸던 미국 빅테크들이&nbsp;직원을 줄여나가고&nbsp;있어요. 페이스북은 새로운 직원을 10명 뽑으려던 걸 7명만 뽑겠다고 했고(신규 채용 30% ↓), 테슬라는 정규직 6만 명 중 10%인 6000명을 해고할 계획이라고 했어요.&nbsp;\n\n\n미국의 경제 흐름을 닮아가는 경향이 있는 우리나라도 경기가 시들시들해질 수 있어요. 그렇기 때문에 미국의 경기침체가 앞으로 금융시장이나 무역에 어떻게 작용할지 지켜보고 미리 대비해야 한다는 얘기가 나오고요. 우리나라 기업 네이버는 이미 올해는 작년보다 신규 채용을 30% 줄인다고 한 상황이에요.","link":"https://newneek.co/post/TcEjzg","retrieved":1656979200000},{"title":"공기업 재무위험기관 평가 결과","contents":"전기·가스 등 국민들이 쓰는&nbsp;에너지를 만드는 공기업&nbsp;12곳이 정부의 집중 관리를 받게 됐어요. 모두 경영을 잘하지 못하거나 빚이 너무 많다는 이유로 ‘재무위험기관’이 된 거예요. 얼마 전 정부가 지난해 공공기관들이&nbsp;얼마나 경영을 잘했는지를 발표했잖아요. 여기서 경영을 제대로 못 한 기관에 옐로카드를 주고 가계부를 다시 한번 잘 살펴봤는데요. 경영 상황을 개선하기 위해 적극적으로 행동에 나서야 한다고 본 것.\n이렇게 재무위험기관이 되면 기관은 앞으로 어떻게 수익성을 높이고 지출을 줄일지 방안을 제시해야 해요. 인력·조직을 재정비하는 구조조정에 들어가야 할 수도 있고요. 한편으로는 이런 평가를 받는 게 억울하다는 얘기도 나와요: “공기업이라 국민을 위해 일했고 적자는 정책과 연료비 상승으로 어쩔 수 없었는데 이를 생각했으면 좋겠어.”","link":"https://newneek.co/post/et4jM0","retrieved":1656979200000},{"title":"시진핑 ‘홍콩 반환 25주년 기념식’ 연설","contents":"지난 1일, 홍콩에서 열린 ‘홍콩 반환 25주년 행사’에 시진핑 중국 국가주석이 참석했어요. 시 주석이 이 기념식에 찾아가서 한 말 때문에 전 세계 분위기가 싸늘해졌는데요: “홍콩의 자치권을 인정하지만, 사회주의 체제에서 벗어나는 사람은 용서하지 않을 거야.”\n\n\n잠깐, 자치권과 사회주의?:&nbsp;홍콩은 원래 중국 땅이었는데요. 중국(당시 청나라)이 영국과 벌인 아편전쟁에서 지면서 156년 동안 영국의 통치를 받았어요. 1997년 영국이 홍콩을 돌려주며 다시 중국의 통치를 받게 됐고요. 이때 민주주의·자본주의 체제인 영국의 통치를 받던 홍콩이 갑자기 중국의 사회주의로 돌아가게 되면 혼란스러울 테니&nbsp;자치권을 50년 동안 인정하기로 한 거예요(2047년까지).\n\n\n하지만 시 주석은 홍콩의 자치권을 빼앗고 점점 중국의 통제를 받도록 만들었어요:\n\n\n국가보안법 시행:&nbsp;2019년 홍콩에서는 민주화 시위가 일어났었는데요. 이 시위가 잠잠해진 뒤 중국 공산당은 ‘국가를 혼란스럽게 만든 사람을 강하게 처벌하겠다’며&nbsp;국가보안법을 만들었어요. 사실상 홍콩 사람들이 더는 시위를 하지 못하도록 법으로 금지한 거예요.\n\n\n실종·언론 통제:&nbsp;중국 공산당에 반대하는 사람들이 실종되거나,&nbsp;언론사를 탄압하는 일이 있었어요.\n\n\n친중파로 채워진 홍콩 국회:&nbsp;자치권을 가진 홍콩 국회를 ‘중국과 친한’ 의원들로만 채웠어요.\n\n\n이후 홍콩은 힘이 빠질 대로 빠지고 사실상 자치권은 무늬만 남게 되었어요. 시 주석은 이런 상황에 홍콩 반환 25주년을 기념하는 행사에서 일부러 찾아간 거고요: ‘(속마음) 봤지? 홍콩은 중국 땅이야.’&nbsp;미국·영국 등 중국을 견제하는 나라는 시 주석을 비판하는 목소리를 냈고요: “홍콩·중국의 지도자들 때문에 홍콩에서 민주주의가 사라졌어.”","link":"https://newneek.co/post/pmoCRi","retrieved":1656979200000},{"title":"뉴닉 창립기념일 4주년","contents":"고슴이의 성장일기\n4년 전 어느 무더운 여름날, 뉴닉이 탄생했어요. 어떻게 지났는지도 모르게 4년이란 시간이 흘렀고, 고슴이는 벌써 네 살을 앞두고 있네요. 이런 기회가 자주 오지 않는 만큼, 4주년 레터를 빌려 고슴이와 뉴닉 팀이 전하고 싶은 소식이 참 많은데요. 그중에서도 가장 먼저 고슴이의 성장을 지켜봐준 뉴니커 여러분과 고슴이의 어린 시절 추억을 함께 돌아보고 싶어요.&nbsp;\n2019 한 살 - 까불까불 고슴도치\n\n\n\n가시도 지금보다 숱이 적고 젖살도 빠지기 전이던 고슴이, 지금과는 조금 달라도 꽤 귀여운 모습이었죠?\n\n\n한창 까불 때라서 뉴니커들과 재밌는 일을 많이 벌였어요. 만우절 때 뉴스레터에서 장난도 치다가 딱 걸렸고, 애정어린 뉴니커들이 고슴이를 그려주기도 했어요.\n\n\n서비스 런칭 1년만에 친구를 10만 명이나 모았어요. 100명의 뉴니커를 초대해서 기억에 남을 멋진&nbsp;1주년 파티도 열었고요.\n\n\n2020 두 살 - 인기쟁이 고슴도치\n\n\n\n무려&nbsp;포브스 선정 고슴도치가 되었어요. 정확히 말하면 ‘포브스가 선정한 30세 이하 리더 30인’ 회사의 마스코트 고슴도치이지만요!\n\n\n한겨레21 표지 모델도 했어요.&nbsp;특집기사에서는 어떻게 하면 수십 만 명의 뉴니커에게 사랑받을 수 있는지 고슴이가 직접 나서서 인터뷰를 했죠.\n\n\n아티스트 겸 작가 요조 님과 ‘뉴닉송’을 만들었어요. 2주년 온라인 행사에서 라이브로 선공개되었죠: “고슴아 나는 매일매일 네 덕분에 어려운 세상을 두려워하지 않고 다정하고 용감해지고 있단다 🎵”\n\n\n2021 세 살 - 기대만발 고슴도치\n\n\n\n“나 벌써 세 살이슴!” 부쩍 자라서 뉴스레터가 비좁아진 고슴이. 새로운 앱 동네로 이사를 꿈꾸면서, 독립자금으로&nbsp;25억 원(=시리즈A 투자)을 유치해요.\n\n\n40만 뉴니커가 세상과 연결될 수 있도록 콘텐츠를 늘렸어요. 여러 논쟁적인 주제에 대한 다양한 뉴니커의 생각을 '나눠 먹는' 피자스테이션이 대표적이죠.\n\n\n3주년을 축하하며 뉴니커들이 세상에 대한 물음표를 교환하는 ‘물물교환’ 페이지를 열었어요. 쏟아지는 수천 개의 질문들을 보면서 고슴이는 깜짝 놀랐어요: “내가 아직 할 일이 많슴!”\n\n\n2022년, 네 살을 앞둔 고슴이…\n\n\n그런데, 네 번째 생일을 눈 앞에 두고 있는 고슴이가 평소와 좀 달라진 모습을 보이기 시작했어요.\n\n\n\n갑자기 분위기 4춘기?\n어떻게 달라졌나고요? 갑자기 신체적으로 여기저기 변화가 생기지 않나, 자꾸 아늑했던 집 놔두고 바깥으로 돌지를 않나... 사무실에서 마주쳐도 깊은 고민에 빠진 표정이고요.&nbsp;\n지켜보는 몇몇 뉴니커들은 평소답지 않은 고슴이를 보며 “고슴이 얘 뭐 돼? 왜 갑자기 이러는 거야?” 하고 걱정이 되나봐요. 사실은요. 고슴이가&nbsp;무슨 일이 있는 건 아니고, 바로 ‘사춘기’를 겪고 있는 거예요.\n엥...? 사춘기라고?\n맞아요. 안 그래도 고슴이는 요즘 달라진 것 같은 스스로의 모습을 보며 설마 하는 생각이 들었어요. 그래서 ‘사춘기 자가진단 테스트’를 해 봤는데 역시나 딱 맞아떨어지더래요. 하나씩 살펴보면요:\n1️⃣ 급격한 신체적 변화\n오랫동안 많은 뉴니커들의 큰 사랑을 받았던 레터를 넘어서 갑자기&nbsp;애플리케이션을 만든 고슴이. 원래 주특기였던 시사 뉴스뿐만 아니라 더 다양한 분야의 새로운 콘텐츠를 마구 만들고 싶은 것이, 왕성하게 성장하는 중인가봐요. 얼마 전에는 요즘 핫한 'NFT'에 대한 기본 지식을 쉽고 재밌게 다질 수 있는&nbsp;프리미엄 콘텐츠도 출시했다고.\n\n2️⃣ 자꾸 집밖을 배회하고 싶음\n집에 붙어있지 않고 자꾸 집을 나가 다른 데서 방황하는 것도 사춘기 증상 중 하나잖아요. 고슴이도 마찬가지예요. 최근에는 사이버 세상에서만 뉴니커를 만났던 고슴이가 갑자기 몇 년 만에 실제로 모습을 드러낸 일도 있었어요. 바로 2022 서울국제도서전에 참가한 것! 전시를 열고 뉴니커와 직접 만나 사진도 엄청 찍었다고. 요즘에도 뉴니커들 또 만나고 싶다며 엉덩이가 들썩거려요.\n\n3️⃣ 정체성에 대한 고민\n자기 자신에 대해 생각이 많아지는 것도 사춘기의 특징인데요. 고슴이도 최근 들어 미래에 뭐가 되고 싶은지에 대해 진지하게 고민하는 듯해요. 그동안 뉴닉이 많은 사랑을 받았던 이유가 무엇인지, 고슴이는 어떤 세상 소식을 전할 때 가장 기뻤는지를 돌아보면서 새로운 꿈을 꾸는 고슴이. 늘 부드럽던 가시가 부쩍 단단해 보여요.\n\n\n고슴아, 그럼 너 이제 뭐 돼?\n“어떤 고슴도치가 되고 싶은건지 참 어렵슴.” 네 살이나 된다는 건 어떤 성장을 의미하는 것인지 고슴이는 혼자 답을 찾기가 어려웠어요. 그러던 어느 날, 우연히 받아본 뉴니커의 피드백💌: “고슴아, 요즘 바빠서 내 삶에만 갇혀 살았는데 덕분에 세상을 둘러보고 사네. 고마워!”\n마음 속에서 솟구치는 행복을 느끼며 고슴이는 다짐했어요. 바로 이게 뉴닉이 세상에 있는 이유이고, 앞으로 더 많은 뉴니커와 세상을 연결해주고 싶다고요. 100만 뉴니커의 아침을 책임지는 그날까지, 고슴이는 애플리케이션이라는 새로운 보금자리에서 열심히 콘텐츠를 갈고닦으며 기다릴 거래요.\n뉴닉 애플리케이션에서는 이런 걸 할 수 있어요.\n\n\n매일매일 세상 이야기를 간편하게 캐치업해요.\n\n\n주제별 깊은 지식을 쉽고 재밌게 나만의 것으로 만들어요.\n\n\n뉴니커끼리 세상에 대한 궁금증과 지식을 주고받아요.\n\n\n어때요? 고슴이의 큰 꿈을 들으니 ‘뭐 될’ 것 같나요? 뉴닉과 고슴이는 뉴니커 여러분이 더욱 다정하고 용감하게 세상을 바라볼 수 있는 지식정보 플랫폼을 만들고 있어요. 새로운 변화를 겪고 있는 뉴닉 팀과 고슴이를 더 응원하고 싶어졌다면, 지금 뉴닉 앱에서 고슴이에게 메시지를 남겨주세요!\n\n고슴이의 4춘기를 응원해!회사 창립은 4주년이 되었지만, 사실 고슴이의 진짜 생일은 오는 9월인데요. 도서전 이후로 고슴이의 엉덩이가 들썩들썩한 만큼, 더 가까이에서 뉴니커 여러분과 직접 만날 수 있는 이벤트를 준비하고 있으니까 많은 기대 부탁드려요! 그럼, 내일은 평소처럼 뉴스레터로 만나요!\n\n고슴이🦔:&nbsp;뉴니커, 그동안 고마웠고 앞으로도 잘 부탁하슴! 🧡","link":"https://newneek.co/post/8OdiJP","retrieved":1656892800000},{"title":"나토 정상회의 개최","contents":"뉴니커, 우리 찐친들이랑 주기적으로 모여서 우정을 다지고는 하잖아요. “우리 올해는 꼭 여행 가자!”라며 함께 계획을 세우기도 하고요. 국제사회도 비슷해요. 그제(현지시간 29일)부터 나토(NATO·북대서양조약기구) 회원국 정상들이 스페인에 모여&nbsp;회의를 열고, 계획도 세우고 있는데요. 우리나라도 처음으로 초대받은 이 회의, 딱 세 가지 포인트로 짚어볼게요.\n\n\n잠깐, 나토가 뭐더라?:&nbsp;제2차 세계대전이 끝난 뒤, 미국·유럽 등 북대서양 주변 나라들이 러시아의 옛 나라인 소련을 견제하기 위해 만든 군사동맹이에요. 회원국 한 곳이라도 공격받으면 나토 전체가 함께 대응하고요(=집단적 자위권).&nbsp;\n\n\n하이라이트 1️⃣ 보여줄게 완전히 달라진 나토\n이번 나토 정상회의에서는 크게 세 가지 사건이 있었는데요:\n\n\n핀란드·스웨덴 신규 가입 🆕: 오랫동안 중립을 지켜왔던&nbsp;핀란드와 스웨덴이 나토 정회원이 되는 절차를 밟기로 했어요. 러시아의 우크라이나 침공을 지켜보며 위협을 느꼈기 때문. 러시아와 국경이 맞닿거나 가까운 두 국가에 든든한 우리 편이 생긴 거예요. 두 나라의 나토 가입이&nbsp;러시아를 더 압박하게 될 거라는 말도 나와요.&nbsp;\n\n\n러시아·중국, 경고야 🟥: 앞으로 집중할 정치·군사적 우선순위가 적힌 문서도 12년 만에 업데이트했어요. 어떻게 바꿨냐면: ‘전략적 파트너’로 적혀있던 러시아를 ‘가장 중대한 위협’으로 바꿨어요. 처음으로 중국에 관한 내용을 담으면서 “나토의 안보에 도전하고 있는 존재”라고 했고요. 북대서양의 안전을 지키는 나토가&nbsp;인도·태평양으로까지&nbsp;시야를 넓히고 있는 거예요.\n\n\n군사력 더 강화할 거야 💪: 러시아의 위협에 대응하기 위해 병력을 확 늘리기로 했어요(4만 명→30만 명). 미국은 유럽 곳곳에&nbsp;무기를 더 많이&nbsp;배치하기로 했고요.&nbsp;\n\n\n\n나토 정상회의에 초대된 호주·일본·뉴질랜드·한국 정상들이 나토 사무총장(가운데)과 기념사진을 찍고 있어요.&nbsp;ⓒAAP Image/Pool via Reuters/Alex Ellinghausen\n하이라이트 2️⃣ 초대받은 한국, 불편한 중국\n우리나라는 나토 회원국이 아님에도 일본·호주·뉴질랜드와 함께&nbsp;아시아·태평양 파트너국으로 초대받았어요. 중국의 영향력이 갈수록 커지는 만큼, 나토가 아시아 국가들과의 협력이 필요하다고 본 거예요. 무슨 일 있었냐면:\n\n\n자유·평화에 한국도 힘 보탤게 🤝:&nbsp;윤석열 대통령은 여러 나라가 힘을 합쳐 안보 위기에 대응해야 한다며 한국도 더 큰 역할을 하겠다고 했어요.&nbsp;한반도 비핵화에 관한 얘기도 꺼냈고요. 한반도 및 국제사회의 평화를 위해선 나토 회원국·파트너국도 힘을 모아야 한다는 거예요.&nbsp;\n\n\n심기 불편한 중국 🤨:&nbsp;우리나라가 이번 회담에 참석한 게&nbsp;서방 국가 편으로&nbsp;확 기운 것으로 받아들여져, 중국·러시아를 자극할 수 있다는 얘기도 나와요. 중국은 ‘한국-중국 관계가&nbsp;나빠질 수 있다’라고 했고요.&nbsp;\n\n\n하이라이트 3️⃣ 4년 9개월 만에 열린 한미일 정상회담\n윤 대통령·바이든 미국 대통령·기시다 일본 총리가 나토 정상회의에서 만난 김에 약 25분 동안 회담을 했어요. 세 나라 정상이 한자리에 모인 건 4년 9개월 만인데요. 북한의 핵·미사일 위협에&nbsp;같이 대응하자고&nbsp;뜻을 모았다고. 앞으로 한미일 협력이 강화될 거라는 얘기가 나와요.","link":"https://newneek.co/post/Mu2RxK","retrieved":1656633600000},{"title":"건강보험료 부과 기준 개편","contents":"오는 9월부터 건강보험료&nbsp;계산법이 바뀌어요. 많이 벌면 많이 내고 적게 벌면 적게 내는 구조를 강화한다고.\n\n\n건강보험?:&nbsp;병원에 갔다가 진료비 낼 때 내 돈으로 100% 다 내지는 않잖아요. 국가에서 하는&nbsp;의료보험인 건강보험이 일부분을 내주고요. 병원비를 많이 내야 할 상황에 대비해 매달 조금씩 보험료를 내고 아플 때 혜택을 받는 것.\n\n\n건강보험료는 회사에 다니는 ‘직장가입자’인지 회사에 다니지 않는 ‘지역가입자’인지에 따라 보험료 내는 기준이 다른데요(직장가입자: 소득, 지역가입자: 소득·재산). 따지고 보니 소득이 적은 지역가입자의 부담이 컸다고: “전셋집을 얻었더니 이걸 재산으로 보고 보험료가 올랐어. 소득이 는 것도 아닌데 억울해!” 반대로 직장인이 월급 외에 부업이나 투자로 많은 돈을 벌어도 건강보험료 계산엔 포함이 안 됐고요. 이걸 고치겠다고 한 거예요.&nbsp;\n\n\nto 지역가입자:&nbsp;재산 5000만 원까지는 빼고 보험료 계산해줄게! (before 기준: 500만~1350만 원 빼줌)\n\n\nto 직장가입자:&nbsp;1년에 급여 말고 2000만 원 넘게 소득 올리면 보험료 더 내야 해! (before 기준: 3400만 원 초과)\n\n\n이렇게 되면 지역가입자의 65%인 561만 가구(992만명)는 월 평균 3만 6000원을 덜 내고, 직장가입자의 2%인 45만 명은 월 5만 원가량을 더 부담해야 할 거라고.","link":"https://newneek.co/post/iAHplU","retrieved":1656633600000},{"title":"대기업 임금인상 자제 요청","contents":"요즘 물가가 크게 오르면서 흔히 ‘내 월급 빼고 다 오른다’라고들 하잖아요. 이런 상황에 추경호 경제부총리가 “대기업들 임금 인상 자제해줘!”라고 한 말이&nbsp;논란이 되고&nbsp;있어요. 그가 이런 말을 한 이유는: (1) 중소기업과 임금 격차가 벌어지면서 사회 갈등이 커질 수도 있고 (2) 물가가 크게 오르고 있는데 임금도 따라 오르면 물가가 더 크게 오를 수 있다는 거예요.\n\n\n월급이 오르는 거랑 물가가 무슨 상관인데?:&nbsp;월급이 오르면 기업이 쓰는 돈이 늘어나니 이익이 줄어요. 이만큼을 다시 채우기 위해 물건값을 올리고요. 그러면 물가가 오를 수 있는 것.\n\n\n이런 추 부총리의 발언에 다양한 비판이 나온다고:\n\n\n경제학자·국민의힘 🤔:&nbsp;임금↔물가가 번갈아 올라가는 악순환을 끊으려는 취지는 좋았지만&nbsp;표현이 잘못됐어. 높은 연봉을 받는 직장인이 일방적으로 희생하는 것처럼 보이잖아. 보상 방안이나 물가를 잡을 근본적인 해결책도&nbsp;함께 나와야&nbsp;했어.\n\n\n노동계·더불어민주당 😠:&nbsp;얼마 전에 돈을 많이 버는 기업이 내는&nbsp;법인세 최고 세율도 낮추겠다고 했잖아. 세금은 덜 내게 됐는데 월급으로 나갈 돈 늘리지 말라는 건 대기업만 생각한 거야. 게다가 물가가 오르는데 임금이 오르지 않으면 같은 돈을 갖고도 쓸 돈이 줄어드니까 국민들이&nbsp;손해 보는 거라고.","link":"https://newneek.co/post/lEuOxn","retrieved":1656633600000},{"title":"2022 G7 정상회담","contents":"세계 무대에서 센터를 차지하고 있는 G7이 독일에서 만나 3일 동안&nbsp;얘길 나눴어요.\n\n\nG7... 아이돌 그룹이야?:&nbsp;세계 경제를 이끄는&nbsp;7개 선진국(미국·영국·프랑스·독일·일본·캐나다·이탈리아)을 가리켜요. 해마다 정상회의를 열어서 세계 경제 문제를 논의해요.&nbsp;\n\n\nG7 선정 올해의 핫토픽은 ‘러시아의 우크라이나 침공 때문에 벌어진 경제 위기, 어떻게 해결할까?’였다고. 세계적으로 몸집을 키우고 있는 중국 얘기도 나왔고요. 주로 무슨 얘기했나 살펴보면:\n\n\n러시아 기름값 선 넘었지 ⛔️:&nbsp;러시아 원유 가격을 얼마 이상으론 쳐주지 말자고 의견을 모았어요. 기름값이 올라 러시아가 공급을 줄이면서도 이익을 보고 있는 걸 막자는 거예요.\n\n\n중국보단 G7이지 😎:&nbsp;전 세계 개발도상국의 인프라(건물·네트워크·보건·항만·철도 등)에 6000억 달러(약 777조 원)를 투자하겠다고 했어요.&nbsp;차세대 세계 무대 센터를 꿈꾸며&nbsp;중앙아시아와 유럽을 잇는 무역길을 개척(=일대일로)하고 있는 중국을 견제하려는 것.&nbsp;\n\n\n그 밖에도 액화천연가스(LNG) 공급을 늘리는 데 투자하고, 굶주리는 나라에 지원을 늘리는 등 전 세계 에너지·식량 문제 해결에 앞장서겠다고 했어요.","link":"https://newneek.co/post/h9O5Am","retrieved":1656547200000}]}