{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"북아일랜드 민족주의 정당 승리","contents":"지난 5일 영국에서 지방선거가 치러졌는데요. 북아일랜드에서 처음으로&nbsp;‘신페인(Sinn Fein)’이라는 정당이 가장 많은&nbsp;자리를 차지했어요.&nbsp;\n\n\n신페인, 왜 중요하냐면?:&nbsp;신페인 당은 옆나라인 아일랜드와 친하게 지내자는 ‘민족주의 정당’이에요. 영국은 잉글랜드·스코틀랜드·웨일스·북아일랜드 4개 지역으로 이루어진 국가인데요. 이중 북아일랜드는 아일랜드에서 떨어져나와 영국 땅이 된 역사가 있어요. 그래서 영국과 이별하고 아일랜드와 다시 합칠 것을 주장하는 세력(=민족주의)과, 영국에 남을 것을 주장하는 세력(=연방주의)이 오랫동안 부딪쳐왔고요.\n\n\n신페인의 승리로 그동안 잠잠했던 북아일랜드🤝아일랜드 통일 문제가 다시 뜨거운 감자가 되며 영국 정치에 큰 변화가 일어날 걸로 보여요. 신페인 당의 대표는 아일랜드와 통일을 주제로 국민 투표를 하겠다고도 했지만, 지역 하나가 빠져나가 다른 나라와 합쳐지는 건 너무 큰 변화라 아직 먼 일이라는&nbsp;분석도 나와요.","link":"https://newneek.co/post/CT8MXK","retrieved":1652054400000},{"title":"인터넷 통제·검열과 스플린터넷","contents":"뉴니커, 인터넷이 없는 세상을 상상하기 힘들 만큼 우리는 인터넷과 하루 종일 꼭 붙어있잖아요. 지구 반대편에서 지금 어떤 일이 일어나고 있는지 알 수 있는 것도, 다른 사람과 의견을 마음껏 나눌 수 있는 것도 모두 인터넷 덕분인데요. 그런데 요즘&nbsp;이런 얘기가 들린다고: “우리가 알던 인터넷이 망가지고 있어 😨.”\n그게 무슨 말이야?\n세계를 하나로 연결하는 인터넷 공간이 여러 간섭 때문에 쪼개지고 있거든요. 이런 현상을 ‘쪼개지다(splinter)’와 ‘인터넷(internet)’을 합쳐서 ‘스플린터넷’(splinternet)이라고 하는데요. 원래 인터넷은 주소(URL)만 있으면 누구나 같은 페이지에 접속할 수 있는, 세계가 하나로 연결된 네트워크잖아요. ‘인터넷의 아버지’라고 불리는&nbsp;팀 버너스 리도 모두가 사용할 수 있는 사이버 공간을 꿈꾸며 ‘WWW(월드와이드웹)’를 만든 거고요. 그런데 이 취지와 다르게, 요즘 인터넷 공간 곳곳에 장벽이 세워지고 있는 거예요.\n장벽? 무슨 장벽?\n정보를 통제하기 위해 인터넷에 국경을 세우려는 나라가 늘고 있는 거예요. 최근 우크라이나를 침공하고 있는 러시아가 대표적인데요. 러시아는 지난 3월 “거짓 정보가 퍼지고 있다”라며 러시아 국민들이 페이스북·트위터 등 소셜미디어에&nbsp;접속하지 못하게&nbsp;했어요. 얼마 전에는 자신들이 점령한 우크라이나 헤르손 지역의 인터넷 트래픽이 모두 러시아를 거쳐 가도록 했고요. 이런 스토리... 혹시 어디서 들어본 적 있다면? 주인공은 바로 중국 🇨🇳. 중국은 2003년 국가가 인터넷을 강력히 통제·검열하는&nbsp;만리방화벽(The Great Firewall)을 세웠어요. 구글·페이스북·트위터 등 해외 서비스를 차단하고, 인터넷으로 오가는 정보를 검열한 건데요. 러시아도 중국처럼 자기 나라의 인터넷을 전 세계 인터넷과 분리하려고 하는 거라는 말이 나와요.\n중국·러시아 같은 나라가 문제구나?\n꼭 그런 것만은 아니에요. 알고 보면 인터넷이 쪼개지고 있는 게 특정 나라들 때문만은 아니거든요. 예를 들면:\n\n\n플랫폼 규제하다 보니 ⚠️: 얼마 전 유럽연합(EU)이 더 깐깐하게 글로벌&nbsp;빅테크 기업을 규제하겠다는 계획을 공개했잖아요. 앞으로 더 많은 나라가 저마다 다른 규제를 만들면, 나라별로 인터넷의 모양이&nbsp;조금씩 달라질 수 있다는 말이 나와요.\n\n\n플랫폼 힘 세지다 보니 💪: 인터넷에 선을 긋고 벽을 세우는 건 사실 거대 플랫폼 기업이 쭉 해왔던 일이기도 해요. 인터넷 안에&nbsp;‘구글’,&nbsp;‘애플’,&nbsp;‘페이스북’&nbsp;같은 거대한 성을 지어 사람들을 모은 뒤, 그 성안에서만 자신들의 서비스를 이용할 수 있게 만드는 것처럼요.\n\n\n그럼 앞으로 어떻게 되는 거야?\n전문가들은 러시아의 우크라이나 침공을 계기로 스플린터넷 현상이 더 심해질 거라고 말해요. 정보를 더 쉽게 통제·검열하려는 시도가 많아질 수 있다는 건데요. 인터넷에 이런 장벽이 계속 세워지면 사람들이 서로 솔직한 의견을 표현하거나 자유롭게 주고받기가 힘들어질 수 있다는&nbsp;걱정이 나와요.","link":"https://newneek.co/post/HOujVR","retrieved":1652054400000},{"title":"아동 성폭력 피해자 영상진술 사건 파기환송","contents":"유죄 판결이 난&nbsp;아동 성폭력&nbsp;사건에 대해 피해자가 법정에서&nbsp;다시 피해 사실을 진술하게 됐어요. ‘미성년자가 법정에 직접 나오지 않고 영상으로 대신 진술할 수 있다는 조항’(=성폭력처벌법 제30조 6항)이 헌법재판소에서&nbsp;‘헌법에 어긋난다(=위헌)’는 결정을 받은 영향 때문이에요.\n\n\n위헌 결정 이유는?:&nbsp;피해자가 법정에 직접 나와서 진술해야 가해자(=피고인)가 공정하게 재판받을 수 있다는 거예요. 피해자가 영상으로만 진술하면 가해자가 반박할 수 없어서 불리하다는 것. 하지만 미성년 피해자가 법정에서 진술하거나 피고인 측이 신문을 할 때 2차 가해에 그대로 노출될 우려가 있다는 비판이 나오기도 했어요.\n\n\n이 사건은 대법원까지 간 상황이었는데요. 해당 조항이 헌법에 어긋나 효력이 없어졌으니, 피해자가 직접 진술하는 방향으로 고등법원에서 재판을 다시 하라고 돌려보낸 거예요. 따라서 피해자는 2년 만에 다시 피해 사실을 떠올리며 진술하게 됐고요. 대법원은 이 과정에서 발생할&nbsp;‘2차 피해’를 줄일 방안을 마련하고 있어요.\n위헌 결정이 난 후 아동 성폭력 사건을 다시 재판하는 건 이번이 처음인데요. 앞으로 비슷한 사례가 늘어날 거라는 분석이 나와요.","link":"https://newneek.co/post/ZsOqdX","retrieved":1652054400000},{"title":"🧒어린이 뉴니커에게 어떤 대답이 도착했을까요?","contents":"뉴니커, 어린이날을 맞아 뉴닉 팀이 준비한 어린이 인터뷰 어땠나요? 5월 4일부터 8일까지 많은 뉴니커가 ‘어린이가 꿈꾸는 세상’ 얘기를 진지하게 듣고, 109개의 따뜻한 응답을 남겨주었는데요. 뉴니커가 남겨준 말, 싹 모아 정리해봤어요.\n\n100주년 어린이날 기념 어린이 인터뷰\n박효재 어린이가 꿈꾸는 ‘멍때려도 괜찮은 세상’ 만들기\n\n\n꼭 모두가 빨리 가야 할 필요는 없어요:&nbsp;어린이에게도 어린이만의 시간이 필요하고, 여유를 가질 자유가 있어요. 물론 ‘멍때려도 좋아’라고 생각하는 게 마음처럼 쉽지는 않을 거예요. 하지만 누구에게나 자신만의 속도가 있다는 걸 꼭 기억하기로 해요. 효재 님의 멍때리기를 응원해요!\n\n\n앞으로 나아가기 위해서는 멍때리는 시간도 필요해요:&nbsp;저는 멍하게 생각하는 시간에 나 자신을 돌아보거나 주위를 돌아보곤 해요. 성장하기 위해서는 이렇게 나와 나를 둘러싼 것들에 온전히 집중할 수 있는 시간을 가져야 하는 것 같아요. 실제로 멍때리면 뇌가 잠시 쉬면서 새로운 아이디어를 떠올리기도 하고 기억력도 더 좋아진다고 하더라고요.\n\n\n다른 이들에게 멍때려도 괜찮다고 말해주는 사람이 될게요:&nbsp;효재 님의 멋진 그림과 인터뷰 덕분에 다시 한번 제 삶의 방향성을 점검해보게 되었어요. 마음이 편해지는 기분이고요. 저도 효재 님처럼 누군가에게 멍때려도 된다고, 여유를 가져도 된다고 얘기할 수 있는 사람이 될게요. 멍때려도 괜찮은 세상, 우리 함께 만들어봐요!\n\n\n임은서 어린이가 꿈꾸는 ‘모두 친하게 지내는 세상’ 만들기\n\n\n서로 다름을 인정해야 해요:&nbsp;타인의 생각은 나와 ‘다른 것’이지 ‘틀린 것’이 아니라는 사실을 잊지 말아야 해요. 공주들의 눈 모양이 모두 다른 것처럼, 우리는 모두 다른 마음을 가진 거거든요. 거기에는 옳고 그름이 없고요. 서로 다른 부분을 인정하고 존중하면 싸우지 않고 친하게 지낼 수 있을 거예요.\n\n\n잘 싸우고, 잘 화해하는 것도 중요해요:&nbsp;친하게 지내려면 투닥거려 보기도 하고, 화해도 해봐야 한다고 생각해요. 이걸 잘 해내려면 서로를 좀 더 믿고 솔직해져야 하고요. 그럼 서로의 마음을 더 잘 알게 되어 훨씬 가까워질 수 있을 거예요.\n\n\n임찬 어린이가 꿈꾸는 ‘지구가 건강한 세상’ 만들기\n\n\n일상에서 꾸준히 지구를 위한 일을 해요:&nbsp;‘지구 온난화는 다음 세대가 아니라 우리 세대가 해결해야 할 문제다’라는 말을 들었어요. 찬 님 인터뷰를 보고 저도 지금부터 행동해야겠다는 생각이 들었고요. 쓰레기를 줄이기 위해 음료 컵을 들고 다니고, 휴지나 물티슈 대신 손수건을 쓰고, 비닐봉지 대신 장바구니를 쓰는 등의 일을 해봐요. 이번 여름에 에어컨 대신 선풍기와 부채를 사용해봐도 좋고요!\n\n\n많은 사람이 환경 문제에 관심을 갖게 해야 해요:&nbsp;혼자만의 힘으로 지구를 건강하게 만들기는 어려울 거예요. 지구는 70억 명이나 되는 사람들이 모여 살아가고 있는 곳이니, 모두가 함께 노력하면 좋겠어요. 찬 님처럼 지구를 건강하게 만들자고 사람들 앞에서 말하는 것도 중요한 것 같아요.\n\n\n임율 어린이가 꿈꾸는 ‘띠부띠부씰을 모으는 기쁨을 맘껏 느낄 수 있는 세상’ 만들기\n\n\n공장에서 빵을 더 잘 만들 수 있는 환경을 만들기 위해 노력할게요:&nbsp;공장에서 빵을 만들려면 빵의 재료를 다른 나라에서 사 와야 하는데요. 요즘은&nbsp;전쟁 때문에&nbsp;그러기가 어려운 것 같아요. 빵을 만드는 공장 직원 분들도&nbsp;안전하게 일할&nbsp;수 있어야 하는데 그것도 잘 안되고 있고요. 율 님이 띠부띠부씰을 잘 모을 수 있도록 어른들이 해결해야 할 게 많네요. 힘을 모아 볼게요.\n\n\n지금 좋아하는 걸 많이 아껴주세요:&nbsp;율 님은 정말 멋진 취미를 가지고 있네요. 좋아하는 걸 모아두고 내가 좋아하는 게 뭔지 곰곰이 생각하다 보면 나에 대해 더 잘 알 수 있고, 기분도 좋아지잖아요. 혹시 나중에 다른 걸 좋아하게 되더라도 지금 모아둔 것을 버리지 말고 소중히 간직해 놨다가 나중에 다시 꺼내 보면 좋겠어요.\n\n\n이 밖에도 뉴니커들은 ‘어린이는 언제 어른이 되나요?’, ‘6학년인데 아직도 제가 뭘 좋아하는지 모르겠다면 어떻게 해야 할까요?’ 등 어린이날을 맞아 다양한 생각거리를 남겨주었어요. 뉴니커의 다양한 물음과 생각, 더 자세히 들여다보고 싶다면...\n뉴문뉴답 바로 가기","link":"https://newneek.co/post/v3yZo0","retrieved":1652054400000},{"title":"뉴닉 레터가 메일함에 잘 도착할 수 있게 도와주세요!","contents":"뉴니커! 최근 몇몇 뉴니커가 뉴닉 레터를 받지 못했다는 제보를 해 주었어요. 살펴보니 5월 1일부터 네이버 메일함이 업데이트 되며 생긴 문제였는데요. 뉴닉 레터를 하루도 놓치지 않고 싶다면&nbsp;‘뉴닉’ 전용 메일함을 만들어보세요.&nbsp;뉴닉 레터가 스팸함이나 프로모션함으로 빠질 걱정이 없답니다.&nbsp;\n1. 네이버 메일함에서&nbsp;‘새 메일함 추가’를 눌러, 뉴닉 메일함을 만들어주세요.\n2. 최근에 받은&nbsp;뉴닉 레터를 선택하고,&nbsp;‘이동’&nbsp;버튼을 눌러 레터를 뉴닉 전용 메일함을 선택한 후&nbsp;‘계속 이동’ 버튼을 눌러주세요.\n3. 이전에 받았던 메일을 모두 뉴닉 메일함으로 옮기고 싶다면, ‘이미 받은 메일도 같이 이동’에 체크하기!\n🦔: 혹시 주변에 네이버로 메일 받아보는 뉴니커 있다면, 이야기 전해주겠슴? 이 메일도 못 받을까 봐 걱정이슴 😢.\n더 자세한 설명 보러 가기","link":"https://newneek.co/post/wRpMH8","retrieved":1652054400000},{"title":"임신중단권 ‘로 대 웨이드’ 판결 번복 논란","contents":"한 시민이 \"우리는 (임신중단이 불법이었던 때로) 다시 돌아가지 않을 것이다\"라고 적힌 피켓을 들고 있어요.&nbsp;ⓒUSA TODAY NETWORK via Reuters\n“내 몸은 내 것이다(My Body My Choice)”, “우리는 돌아가지 않는다(We’ll Never Go Back)”. 무슨 말이냐고요? 지금 미국에서&nbsp;‘임신중단(낙태)을 선택할 권리를 지켜달라’며 여성들이&nbsp;거리로 나와&nbsp;외치고 있는 말인데요. 미국에서 49년 만에 임신중단권이 사라질 위기에 처했거든요.\n임신중단권이 사라진다니, 무슨 일이야?\n미국에서 임신중단권을 인정한 역사적인 판결인 ‘로 대 웨이드’ 판결이 뒤집힐 수 있다는 얘기가 나왔기 때문이에요.\n\n\n로 대 웨이드:&nbsp;1973년에 성폭행으로 원치 않는 임신을 하게 된&nbsp;‘로’가 임신중단을 거부당하자 주 정부에 소송을 건 사건이에요. 사건을 맡은 검사의 이름이&nbsp;‘웨이드’였고요. 미국에서 제일 높은 법원인 연방대법원은 로의 손을 들어주면서 ‘임신중단은 헌법이 보장하는 여성의 권리’라고 했어요. 이 판결 이후 미국에서는 임신중단이 합법이 됐고, 각 주 정부가 임신중단을 법으로 대놓고 막을 수 없게 됐어요.\n\n\n미국에서 임신중단은 진보와 보수가 오랫동안 부딪혀온 이슈인데요. 보수 쪽은 ‘로 대 웨이드 판결 다시 해야 한다’고 주장해왔어요. 보수의 힘이 센 주는 임신중단을&nbsp;더 어렵게 만드는 법도 만들었고요. 그런데 지난 2일, 연방대법원이 로 대 웨이드&nbsp;판결을 뒤집기로 했다는 소식이 흘러나오며 시끄러워진 것. 작성 중인 판결문 초안이 언론을 통해 유출된 거예요.\n헉... 그럼 임신중단이 금지되는 거야?\n연방대법원은 언론에 스포된 문서가 진짜이긴 하지만, 아직 최종 결정이 나온 건 아니라고 했는데요.&nbsp;만약 연방대법원이 정말로 ‘로 대 웨이드 판결은 무효다’라고 결론내리면, 임신중단이 금지될 수도 있어요. 50여 년간 미국에서 임신중단권의 근거가 됐던 판례가 깨지는 것이기 때문. 그러면 임신중단을 어떻게 할 건지는 각 주가 알아서 정하게 되는데요. 보수 공화당의 힘이 강한&nbsp;20개 넘는 주에서는 임신중단이 사실상 금지될 거라는 예상이 나와요(그래픽). ‘로 대 웨이드 판결이 깨지면 즉시 임신중단을 금지한다’고 미리 주 법에 정해둔(=트리거 법) 주도 13개나 되고요.\n임신중단이 금지되면 어떻게 되는데?\n임신중단을 법으로 보호받기 힘들어져&nbsp;어렵고 위험한 방법으로 임신중단을 하는 여성이 많아질 거라는 우려가 나와요. 임신중단이 허용된 주까지 이동해 원정 시술을 하거나, 그럴 사정조차 안 되는 청소년·이민자·흑인 등 취약계층 여성은 미숙련 시술자나 밀거래 약물 등으로 임신중단을 해야 하기 때문. 무엇보다 임신중단 금지는 여성에게서 자기 몸과 인생에 대한 결정권을 빼앗는 거라는 비판이 나와요. ‘미국의 여성 인권 수준이 50년 전으로 돌아가고 있다’는 말까지 나오고요.\n바이든 대통령도&nbsp;‘임신중단권은 기본권’이라는 의견을 냈는데요. 임신중단은 미국에서 보수(공화당)와 진보(민주당)의 의견이 워낙 팽팽하게 맞서는 주제라, 다가올&nbsp;11월 중간선거에서도&nbsp;큰 영향을 미칠 것 같다고.","link":"https://newneek.co/post/80l1Sq","retrieved":1651795200000},{"title":"공수처 ‘고발 사주 의혹’ 수사 결과","contents":"작년 9월에 정치권과 검찰을 떠들썩하게 만든&nbsp;‘고발 사주 의혹’의 수사 결과가 나왔어요. 2020년 국회의원 총선거를 앞두고 현직 검사가 국민의힘(당시 미래통합당) 쪽에 더불어민주당 인사 등을 고발하라고 시킨 게 아니냐는 의혹이었는데요. 당시 검찰총장이었던 윤석열 대통령 당선인이 이 고발장을 작성하라고 시킨 거 아니냐는 얘기까지 나왔고요. 그제(4일), 고위공직자범죄수사처(공수처)가 8개월간 수사한 결과를&nbsp;발표했어요.\n공수처는 윤 당선인의 오른팔이나 마찬가지였던 이 사건 핵심 인물 손준성 검사를 재판에 넘기기로 했어요. 손 검사가 국민의힘 김웅 의원을 통해 국민의힘 쪽에 고발장을 전달해 선거에 개입했다고 본 거예요. 반면 공수처는 이 고발장을 누가 썼는지는 결국 밝혀내지 못했는데요. 윤 당선인과 한동훈 법무부 장관 후보자 등에게서도 혐의를 찾지 못했다고. 의혹이 제대로 풀리지 않은 만큼, 공수처가 부실하게 수사한 게 아니냐는&nbsp;비판이 나와요.","link":"https://newneek.co/post/rN4PuH","retrieved":1651795200000},{"title":"EU 러시아산 원유·석유 수입 금지 발표","contents":"유럽연합(EU)이 6~8개월 안에 러시아산 원유와 석유제품&nbsp;수입을 금지하기로&nbsp;했어요. 우크라이나를 침공하고 있는 러시아를 더 강력하게 제재하려는 건데요. 원유·석유 제품의 약 26%(EU 회원국 평균)를 러시아에서 사올 정도로 러시아에 에너지를 많이 의존하고 있어서, 이번에 EU가 큰 결심을 한 거라는 얘기가 나와요.\n하지만 정말로 EU가 기름 수입을 금지할 수 있을지는 더 지켜봐야 한다고. 27개 회원국이 전부 찬성해야 하는데, 러시아와 친한 헝가리가 반대하고 있거든요. 러시아 말고는 석유 사올 곳이 마땅치 않은 일부 국가도 망설이고 있고요. EU는 이런 나라에게 러시아산 석유를 몇 개월 더 수입할 수 있게 해주겠다고 했지만, 설득할 수 있을지는 지켜봐야 한다고.","link":"https://newneek.co/post/sNebvD","retrieved":1651795200000},{"title":"🔔띵동! '키즈 유튜브 법적 규제' 피자가 도착했습니다!","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n키즈 유튜브 뭐가 문제인지, 문제를 어떻게 해결하면 좋을지 살펴보고,\r\n사람들은 어떻게 생각하는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 키즈 유튜브 법적 규제,\r\n어떤 내용이었는지 깜박했다면?\n'키즈 유튜브 법적 규제' 다시 읽으러 가기\n\n4월 27일부터 5월 2일까지, 320명의 뉴니커가\r\n'키즈 유튜브 법적 규제'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n그 전에 잠깐!&nbsp;\r\n이번 피자스테이션에서는 100번째 어린이날을 맞아, ‘아동’ 대신 ‘어린이’라고 써볼게요.&nbsp;&nbsp;\r\n‘어린이’는 방정환 선생이 어린아이를 대접해서 부르기 위해 새롭게 쓴 말이에요.\n\n키즈 유튜브, 법으로 규제해야 해\r\n(83.8%, 268명)\n\n🍕1. 법을 만들면 사회적 변화는 따라올 거야\n법을 만들어야 인식이 바뀔 것 같아\n실내 흡연 문제랑 똑같은 것 같아. 1980년대까지만 해도 버스나 건물 안에서 담배를 마구 피우고는 했잖아. 하지만 1995년 국민건강증진법이 생겨 실내에서는 담배를 거의 피울 수 없게 되면서 사람들의 인식이 달라졌고. 키즈 유튜브에 관한 사람들의 인식도 법을 먼저 만들면 자연스럽게 바뀔 거야.&nbsp;\n법이 생기면 사람들이 경각심을 가질 거야\n법으로 옳고 그름을 확실히 정해두면 사람들도 어디까지는 괜찮고 어디서부터는 잘못인지 확실히 알 수 있을 거야. 법은 사람들의 행동을 규제하기도 하지만, 생각의 방향을 이끌기도 하잖아. 법을 만들면 사람들이 잘못된 행동을 경계하게 만들 수 있어.&nbsp;\n🍕2. 어린이가 영상을 만들면서 스트레스를 받지 않게 보호해야 해\n수익 때문에 어른이 어린이를 착취할 수 있잖아\n실질적으로 키즈 유튜브를 운영하는 보호자가 유튜브 수익 때문에 어린이를 착취하면 어떡해. 부당한 대우를 받을 때 ‘No’라고 하려면 자신의 권리를 정확하게 이해하고 행사할 수 있어야 하는데, 어린이 혼자서 보호자에 맞서기는 힘들 거야. 보호자가 어린이의 권리를 무시할 수 있으니 국가가 나서서 법으로 규제해야 해.\n어린이가 계속해서 콘텐츠를 만들어야 한다는 압박감에 시달려서는 안 돼\n콘텐츠를 꾸준히 만드는 건 성인에게도 쉽지 않은데, 어린이한테는 더 힘들 거야. 어린이가 영상을 만들어야 한다는 압박감에 시달리며 괴로워하면 어떡해? 자기가 원하는 만큼만 영상을 만들 수 있게 법을 만들자.\n🍕3. 유튜브에 노출되며 생기는 위험으로부터 어린이를 보호해야 해\n악성 댓글로부터 어린이를 더 확실히 지켜야 해\n유튜브가 자체 규칙으로 키즈 유튜브에는 댓글을 달 수 없도록 하고는 있지만, 한계가 있잖아. 어린이 유튜버가 자기 채널을 키즈 채널로 설정하거나, 유튜브가 키즈 유튜브를 식별해낸 경우에만 규칙이 적용된다며. 법으로 확실하게 규제해서 어린이가 무분별한 비방에 노출되는 걸 막을 필요가 있어.\n어린이의 일상이 과하게 노출되면 범죄 위험이 커질 수 있어\n유튜브 채널을 관리하는 보호자가 어린이의 일상을 너무 자세하게 보여주기도 하잖아. 자녀의 모든 일상을 SNS에 올리는 부모를 가리키는 말(=셰어런츠, share+parents)이 따로 생길 정도로 말이야. 영상을 보다 보면 어린이의 얼굴과 이름은 물론이고 어디에 살고 어느 유치원·학교를 다니는지까지 알 수 있는데, 이런 정보가 범죄에 악용될 수도 있어. 어린이의 정보가 인터넷에 너무 많이 공개되지 않도록 하는 법이 필요해.\n🍕4. 유튜브 관리도 엄연한 노동이야. 노동을 관리할 법이 만들어지는 건 당연한 거지\n어린이 배우나 미성년자 연예인은 일정 시간 이상 일할 수 없고, 학습권·휴식권·수면권 등을 보장받을 수 있게 법으로 보호하고 있잖아. 이 법을 더 꼼꼼히 고쳐야 한다는 주장도 나오고 있고. 유튜버도 이제 하나의 직업으로 여겨지고 있는 만큼, 키즈 유튜버의 노동도 법으로 관리하는 게 당연해.\n🍕5. 건강한 콘텐츠를 위해서라도 법적 규제는 필요해\n키즈 유튜브는 보는 사람도 어린이일 확률이 높잖아. 어린이 시청자가 외모지상주의·성별 고정관념 등을 심어주는 영상이나 자극적이고 폭력적인 영상에 노출되지 않도록 하려면, 그걸 규제할 법이 필요해. 법이 생기면 키즈 유튜브에 대한 확실한 가이드라인이 생기는 거니까 영상을 보는 사람도, 만드는 어린이도 마음 편하게 즐길 수 있는 콘텐츠가 많아지지 않을까?\n🍕7. 이렇게도 생각해 봤어.\n실효성이 부족하더라도 어린이를 보호하기 위한 법을 만드는 건 의미 있어: 어린이의 권리를 국가에서 확실히 보호하겠다고 땅땅 선언하는 거잖아.\n어린이가 자신의 권리를 충분히 누릴 수 있도록 하자: 관련 법을 만들고, 그걸 어린이에게 설명해주자. 그럼 어린이가 초상권 등 자신이 가진 권리를 더 잘 이해하고 누릴 수 있을 거야.&nbsp;&nbsp;\n\n키즈 유튜브, 법으로 규제해서는 안 돼\r\n(10.6%, 34명)\n\n🍕1. 법이 아닌 다른 방법으로 문제를 해결할 수 있어\n어린이에 대한 사회적 인식부터 바꿔야 해\n법을 만든다고 해서 문제가 해결될 것 같진 않아. 어린이를 존중하고, 그들의 인권을 제대로 보장해주는 사회를 만들면 좋겠어. 캠페인이나 교육 등도 필요할 거고.&nbsp;&nbsp;\n이미 있는 규칙 등으로 문제를 해결하거나 예방할 수 있어\n어린이 유튜버를 보호하기 위해서 방송통신위원회가 지침을 만들었고, 유튜브도 규칙을 만들었잖아. 또 어떤 유튜브 채널이나 콘텐츠에 문제가 있다고 느끼면 시청자들이 신고하기도 하고. 문제가 생겼다고 바로 법을 만들기보다는 시민 스스로 문제를 해결해볼 수 있도록 좀 더 시간을 두고 생각해보면 좋겠어.\n🍕2. 법이 오히려 어린이의 자유를 침해할 수 있어\n표현의 자유를 침해하는 거야\n법까지 만들어서 키즈 유튜브를 규제하는 건 과하다고 생각해. 자기가 원하는 대로 자유롭게 채널을 운영하는 어린이의 표현의 자유를 침해할 수 있잖아. 어린이도 어린이이기 전에 한 개인인데, 개인의 권리를 너무 많이 해치는 것 같아.\n어린이의 창의성을 제한할 수 있어\n법을 통해 ‘올바른 키즈 유튜브’를 만들려다 오히려 창의성을 가두는 틀이 생길 수 있어. 어린이들이 법이라는 틀에 갇혀서 자유롭게 자기 생각을 펼칠 수 없게 되면 어떡해?\n🍕3. 노동 착취의 기준을 정확하게 정하기 어려워\n어린이가 즐기면서 유튜브 콘텐츠를 만드는지, 보호자의 강요에 의해 만드는지 딱 판단할 수 있는 법적 기준을 마련하기 어려워. 기준이 모호하면 유튜브 영상 제작자·시청자도, 수사 기관도 문제를 해결하거나 예방하기도 어려워지고. 결국 실효성이 없는 법이 생기는 거야.\n🍕4. 다양한 경험을 하면서 진로를 탐색할 길을 막는 거야\n어린이 유튜버는 콘텐츠를 기획하고 만들어가면서 다양한 경험을 하잖아. 그 과정에서 자신이 어떤 일에 흥미를 느끼는지 깨닫기도 하고. 그런데 법으로 유튜브 활동을 규제하면, 경험의 폭이 좁아지지 않을까?\n\n기타\r\n(5.6%, 18명)\n\n🍕1. 유튜브가 더 노력해야 해\n국가가 법으로 어린이를 지키는 것도 중요하지만, 유튜브도 어린이 유튜버와 시청자를 더 잘 보호하기 위해 노력해야 해. 유튜브가 스스로 만든 규칙을 보완하고, 키즈 유튜브를 식별하는 기술을 발전시키면 좋겠어.\n🍕2. 키즈 유튜브만 규제해서 해결될 문제가 아니야.\n키즈 유튜브만 규제할 게 아니라 유튜브를 사용하는 모든 어린이를 보호해야 해. 우선 어린이 사용자를 어떻게 보호할지부터 생각해보자. 그걸 법으로 만들지 말지는 그 다음에 논의할 문제야.\n\n\n\n\n\n\n이번 ‘키즈 유튜버 법적 규제’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕키즈 유튜브가 귀엽고 재밌다고만 생각했는데, 더 다양한 측면에서 생각해볼 수 있게 만들어줘서 좋았어요.\n🍕한 번도 생각해보지 못한 문제였는데, 뉴닉이 짚어주어 고민해볼 기회가 생겼어요.\n🍕다가오는 어린이날을 맞아, 어린이의 권리에 대해 생각해볼 수 있는 주제였어요.&nbsp;&nbsp;\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/9Ndev3","retrieved":1651622400000},{"title":"🧒임찬 어린이: 지구가 건강한 세상·임율 어린이: 띠부띠부씰을 맘껏 구할 수 있는 세상","contents":"안녕하세요. 자기소개 부탁할게요.\n찬: 안녕하세요! 저는 임찬입니다. 8살이고요.\n율: 안녕하세요. 저는 6학년 임율입니다.\n찬 님과 율 님은 나중에 커서 뭐가 되고 싶어요?\n찬: 지하철 기관사가 되고 싶어요. 예전부터 지하철이 좋았어요. 지하철이 지나가는 걸 보는 게 재밌어요.\n율: 저는 아직은 잘 모르겠어요.\n찬 님과 율 님이 그린 그림 보면서,\r\n두 분이 살고 싶은 세상에 대해 말해줄래요?\n\n찬: 저는 지구가 안 아팠으면 좋겠어요. 쓰레기가 너무 많이 생기니까 지구 온난화 때문에 지구가 아파요. 학교에서 배웠어요.\n이렇게(오른쪽 위) 바다에 쓰레기가 많으면 물고기가 죽잖아요. 바다가 깨끗해야 해요. 얼음도 튼튼해지면 좋겠어요. 여기(왼쪽) 밑에는 미세먼지가 들어오지 않게 마스크를 쓰고 있는 거예요. 공장에서 연기가 많이 나오면 미세먼지가 많아지니까요. 그리고 이거(오른쪽 아래)는 미세먼지 때문에 손을 깨끗하게 씻는 거예요.\n\n율: 저는 아무데서나, 아무 때나 띠부띠부씰을 구할 수 있는 세상에서 살고 싶어요. 요즘 포켓몬 띠부띠부씰을 모으고 있거든요. 뮤츠 스티커가 나왔으면 좋겠어요. 전설의 포켓몬이거든요.\n제가 띠부띠부씰을 처음 구할 때 밤에 한 시간 정도 기다려서 포켓몬 빵을 샀는데, 너무 뿌듯했어요. 그런 기분을 더 더 많이 느낄 수 있는 세상에 살고 싶어요. 성취감을 느끼고 싶어요.\n찬 님과 율 님이 꿈꾸는 세상을 만들기 위해서\r\n두 분은 어떤 노력을 할 수 있을까요?\n찬: 쓰레기를 아무데나 안 버리고, 분리수거를 해요. 또 마스크를 코끝까지 올려서 쓰고, 손을 잘 씻어야 해요.\n율: 포켓몬빵은 계속 인기가 많을 것 같아요. 그래서 저 혼자 뭔가를 해서 이걸 많이 살 수는 없을 것 같아요.\n그럼 다른 사람들은 어떤 노력을 하면 좋을까요?\n찬: 제가 하는 걸 다 같이 했으면 좋겠어요. 플라스틱병이랑 유리병을 섞어서 버리면 안 되고요. 물을 아껴 써야 해요. 양치할 때는 물을 틀고 하지 말아요.\n율: 공장에서 일하시는 분들이 빵을 더 잘 만들 수 있게 해줬으면 좋겠어요. 그리고 더 다양한 빵을 만들어주시면 좋겠어요.\n100번째 어린이날을 맞아\r\n다른 사람들에게 전하고 싶은 말이 있나요?\n찬: 어린이의 이야기를 잘 들어주세요.\n율: 어린이의 의견을 존중해주면 좋겠어요. 어린이가 원하는 걸 잘 들어주고요.\n율이와 찬이의 얘기, 귀기울여 듣겠다는 말 전하고 싶다면?\n뉴문뉴답 바로 가기\n&nbsp;\n다른 인터뷰도 읽으러 가기 👇\n🧒멍때려도 괜찮은 세상\n🧒모두 친해지는 세상","link":"https://newneek.co/post/DLnrzz","retrieved":1651622400000},{"title":"러시아, 우크라이나 동·남부 병합 시도","contents":"러시아가 우크라이나 동부 돈바스 지역과 남부 헤르손 주를 러시아 땅으로 만들 계획(=병합)을 세우고 있다는 말이 나왔어요. 이 지역에서&nbsp;주민투표를 하겠다는 건데요: “러시아와 합치는 것에 찬성하십니까?”&nbsp;돈바스 지역은 러시아 국경과 붙어 있고 러시아계 주민이 많이 사는 곳이에요.&nbsp;헤르손 주는 지난 3월 2일 러시아가 차지했고요. 러시아는 2014년에 우크라이나 땅이었던&nbsp;크름반도를 병합할 때도 똑같은 방법을 썼어요. 우크라이나 정부와 국제사회는 투표가 무효라며 인정하지 않았고요.\n러시아는 점령한 우크라이나 땅에서 이미 우크라이나의 색을 지우고 있어요. 헤르손 주에서는&nbsp;지난 1일부터&nbsp;우크라이나 화폐 대신 러시아 돈을 쓰게 했어요. 지역 정부 건물에는 우크라이나 국기 대신 러시아 국기가 걸렸고요. 주민투표를 거쳐 이곳이 완전히 러시아 땅이 되면 우크라이나의 바닷길은 거의 막히게 돼요(지도). 젤렌스키 우크라이나 대통령은 항구가 막혀 우크라이나산 곡물을 다른 나라로 수출하기 어려워지면 전 세계&nbsp;식량 위기가 더 심해질 수 있다고 했어요.","link":"https://newneek.co/post/G4gErU","retrieved":1651622400000},{"title":"🧒임은서 어린이: 모두 친해지는 세상","contents":"안녕하세요. 자기소개해줄 수 있을까요?\n전 임은서예요. 7살이에요. 엄마·아빠·친구들이랑 노는 게 제일 좋아요. 색깔 중에는 무지개색이 제일 좋고요. 싫어하는 건 버섯이에요.\n은서 님은 나중에 커서 무엇이 되고 싶어요?\n공주요. 프리티 프린세스! 발레리나랑 가수도 되고 싶어요. 발레리나가 돼서 우아하게 춤출래요. 가수가 돼서 트로피도 받고요.\n은서 님이 그린 그림 보여줄 수 있을까요?\n\n이건 공주가 사는 성이에요. 저는 성안에 있고요. 공주들 보면 눈 모양이 다 다르죠? 성안에 방이 있고 그 앞에 문이 다 있는데요. 그 문에 거울이 달려 있어요. 그걸로 눈을 보고 눈 모양이 맞으면 들어갈 수 있고, 아니면 다른 방에 가야 해요.\n꼴찌 공주(맨 오른쪽)는 마음이 아프니까 왕관을 줬어요. 왕관은 원래 1등한테만 주는 건데요. 여왕이 “한 번은 이긴 사람한테, 한 번은 진 사람한테 줘라”라고 했거든요.&nbsp;\n은서 님은 어떤 세상에 살고 싶나요?\n모두 친하게 지내서 안 싸우는 세상이요. 마법 할머니가 세상에 마법을 부려서 서로 마음을 알게 되면 안 싸울 수 있을 거예요. “수리수리 마수리!”&nbsp;\n친해지고 싶지만, 마음을 모르니까 싸우는 거거든요. 마음을 알면 다른 사람들이랑 얘기도 하고 그럴 거예요.\n그런 세상을 만들기 위해서\r\n어린이는 무엇을 해야 할까요?\n엄마·아빠 말을 잘 듣고 운동을 열심히 해야 해요. 저는 엄마·아빠 말 잘 안 듣지만요. 음… 그리고 재밌게 놀면 돼요!\n다른 사람들은 어떻게 하면 좋을까요?\n어린이를 잘 도와주고, 각자 할 일을 열심히 해요. 회사 가는 일을 잘하면 좋겠어요.\n은서의 마법 할머니가 되어 주고 싶다면?\n뉴문뉴답 바로 가기\n&nbsp;\n다른 인터뷰도 읽으러 가기 👇\n🧒멍때려도 괜찮은 세상\n🧒지구가 건강한 세상·띠부띠부씰을 맘껏 구할 수 있는 세상","link":"https://newneek.co/post/aXrVJ7","retrieved":1651622400000}]}