{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"세계 경제가 주목한 '2022 잭슨홀 미팅', 어떤 얘기 나왔을까?","contents":"높은 하늘이 펼쳐지고 웅장한 산이 자리한 이곳. 미국 와이오밍 주의 유명한 휴양지 잭슨홀인데요. 지난 25~27일, 사람들이 여기에 웅성웅성 모여들었어요. 근데 이 사람들, 평범한 관광객이 아니었다고. 이 모임에서 나오는 얘기에 전 세계의 관심이 쏠렸거든요.\n무슨 모임이길래?\n잭슨홀 미팅이에요. 매년 8월 잭슨홀에서 열리는 이 미팅은 세계적인 경제정책 학술 대회로, 세계 각국의 중앙은행 총재·재무장관 등 내로라하는 경제 전문가들이 모이는 자리인데요. 그 해의 중요한 경제 이슈가 무엇인지에 따라 미팅 주제를 정하고, 중앙은행이 어떤 정책을 펼쳐야 할지 얘기를 나눈다고 🏦. 잭슨홀미팅에 귀 기울이면 세계의 은행들이 지금 제일 핫한 경제 이슈에 어떻게 대응하려고 하는지를 알아볼 수 있는 거예요.\n올해 주제는 뭐였는데?\n‘경제와 정책에 대한 제약조건 재평가’였어요. 지금 전 세계 경제에 영향을 미치는 것들을 짚어본다는 건데, 특히 미국 기준금리에 대해 어떤 얘기가 나올지에 주목하는 사람이 많았어요. 미국은 확 오른 물가를 잡으려고 올해 들어 금리를&nbsp;계속 올리는 중인데요 💸. 앞으로도 쭉 금리를 올릴지, 올린다면 얼마나 빠르게 올릴지 관심이 쏠린 거예요.\n그래서 미국 금리 어떻게 된대?\n지금보다 더 오를 것 같아요. 미국의 중앙은행인 연방준비제도(연준) 의장 제롬 파월이 이번 잭슨홀 미팅에서 단호하게 “인플레이션 확실히 잡아야 해. 지금은&nbsp;금리 올려서&nbsp;돈 수도꼭지 더 조일 때야”라고 말했어요. 다만 금리를 언제 얼마나 올릴지까지 구체적으로 얘기하지는 않았어요.&nbsp;\n세계 경제에는 어떤 영향 미칠까?\n우선 세계 주식 시장이 파월의 말에 바로 반응했어요. 다른 나라 중앙은행도 정책을 결정하는 데 영향을 받았고요. 나눠서 살펴보면:\n\n\n차게 식은 주식 시장 📉:&nbsp;최근 주식 시장은 앞으로 경기가 좀 나아질 수도 있다는 기대감에 약간 활기를 띠고 있었어요: “연준이 금리 팍팍 올리는 것도 오래가진 못할 거야. 금리 너무 오르면 경기가 꽁꽁 얼어붙을 텐데, 이걸 걱정해서 속도 조절하겠지. 그럼 경기 좀 풀리지 않겠어?” 그런데 파월이 이런&nbsp;기대를 확 꺾어놓으면서&nbsp;세계 주식 시장이 다시 시들거렸어요.\n\n\n우리도 금리 올려 📈:&nbsp;유럽중앙은행·프랑스 중앙은행·한국은행 등도 “우리도&nbsp;금리 올려야 한다고&nbsp;생각해”라는 메시지를 전했어요. 인플레이션은 미국만의 문제가 아니라고 보고, 당분간 계속 금리를 올려서 물가부터 단단히 잡아야 한다고 본 거예요.","link":"https://newneek.co/post/1BpG7a","retrieved":1661817600000},{"title":"달라 달라 달 탐사: 아르테미스 1호 발사 🌕","contents":"뉴니커, 인류가 달에 첫발을 내딛은 게 언제일까요? 맞아요. 1969년 미국의 닐 암스트롱이 아폴로 11호를 타고 처음으로 달을 밟았는데요. 그 뒤로 약 50년이 흐른 지금, 미국이 다시 한번 달에 사람을 태워 보내기 위해 우주발사체를 쏘아 올릴 막바지 준비를 하고 있어요. 이름하여 ‘아르테미스’ 1호.\n\n\nNASA 우주 센터 발사대에서 발사 대기 중이던 아르테미스 1호의 사진이에요. ⓒNASA/Joel kowsky\n\n\n아르테미스가 뭐더라?&nbsp;\n미국 항공 우주국(NASA)이 영국·일본·우리나라 등 21개 나라와 함께하는&nbsp;달 탐사 프로젝트예요 🌕. 50여 년 전 달 착륙 프로젝트의 이름이 그리스 신화 속 태양의 신 ‘아폴로’에서 가져왔다면, 이번에는 아폴로의 쌍둥이이자 달의 신인 ‘아르테미스’의 이름을 빌렸어요. 2025년 아르테미스 3호에 우주비행사를 태워 달에 착륙시켜볼 계획인데, 이번 1호에는 시험 단계로 사람 대신 마네킹을 태워 보낼 예정이고요. 원래 어젯밤(29일)에 발사하려고 했는데 엔진에 문제가 있는 것을 확인해 일정을&nbsp;다음 달 2일로&nbsp;미뤘어요.\n50년 만에 달에 가려는 이유가 뭐야?&nbsp;\n50년 전 아폴로를 띄운 이유가 달을 밟기 위해서였다면, 아르테미스를 띄우려는&nbsp;이유는 달에 기지를 세우기 위해서예요.&nbsp;뭘 위한 기지인지 살펴보면:\n\n\n화성 갈 빅 픽처 🪐:&nbsp;달을 앞으로 화성 등 다른 행성을 탐사하는 우주기지로 삼는 게 목표예요. 지구에서 출발할 필요 없이 수월하게 우주 탐사를 할 수 있는 인프라를 달에 마련하겠다는 것. &nbsp;\n\n\n희귀 자원의 노다지 💰:&nbsp;달에 있는 자원을 확보할 계획이에요. 달에는 반도체·전기차 등을 만드는 데 쓰이는 희토류나 핵융합 발전의 원료가 되는 헬륨3(He3)가 풍부하게 묻혀 있는데요. 둘 다 지구에선 찾아보기 어려운 자원이에요. 특히 헬륨3는 약 370톤이면 인류가 1년 동안 쓰는 에너지를 해결할 수 있다고. 현재 달의 북쪽 일부 지역에만 1만 톤 이상의 헬륨3가 발견됐다는 얘기가 있어요.&nbsp;\n\n\n달에 있는 자원 막 가져도 되는 거야?&nbsp;\n1967년 여러 나라가 모여 우주 조약을 맺었는데요 📜. 조약에는 ‘평화를 위해 우주를 개발해야 하고, 어느 나라도 우주·행성을 소유할 수 없다’고 쓰여 있어요. 하지만 콕 집어서 ‘자원을 캐서 쓰면 안 된다’는 내용이 없어서, 아르테미스 프로젝트도 조약을 넘지 않는 선에서 자원을 캐겠다고 밝힌 상태예요. 나중에 정말로 달에서 자원을 캐기 시작하면, 미국을 중심으로 아르테미스에 참여한 나라들끼리 자원을 나눠가질 수 있는 것.&nbsp;\n이런 달 탐사 경쟁, 중국과 러시아도 손 놓고 있지는 않아요 🇨🇳🇷🇺. 각각 달 탐사 프로젝트에 열을 올리고 있고, 힘을 합쳐 달 연구기지를 짓기로 하기도 했어요. 앞으로 우주 탐사는 미국을 중심으로 한 아르테미스 연합 vs. 이에 반발하는 중국·러시아의&nbsp;대결 구도가 될 수 있다는 얘기가 나와요.","link":"https://newneek.co/post/cHZfrS","retrieved":1661817600000},{"title":"(광고) HP와 함께하는 ‘OMEN RULE(오멘 룰)’ 캠페인","contents":"*이 콘텐츠는 HP 코리아로부터 광고비를 받아 제작되었습니다.\n뉴니커, 아시아에서 가장 큰 스포츠 대회가 뭔지 알아요? 바로 아시안게임인데요. 그럼 내년 9월에 중국 항저우에서 열리는 아시안게임에서 처음으로 정식 종목에 포함된 스포츠는? 정답은 바로 ‘게임(e스포츠)’이에요 🎮.\n게임이 정식 종목이라고?\n맞아요. e스포츠는 지난 2018 자카르타-팔렘방 아시안게임에서 시범종목으로 처음 등장했어요. 이번 대회에서는 육상·수영·양궁·역도와 어깨를 나란히 하는 정식 종목이 됐고요. 게임이 일부 매니아만의 것이 아니라, 많은 사람이 함께 즐기는 대중적인 문화가 됐다는 걸 보여주는 거예요.&nbsp;\n\n맞아, 확실히 예전이랑은 달라\n게임 문화는 꾸준히 달라져 왔어요. 그러다 코로나19를 계기로 한층 더 넓고 깊어졌고요. 글로벌 PC 브랜드 HP가 작년에 한국 등 13개 나라 16~55세 1만 7000명을 대상으로 벌인 조사 결과에도 이런 변화가 잘 드러나는데요. 자세히 살펴보면:\n\n\n방구석 1열은 옛말 👥:&nbsp;예전에 게임은 ‘방에서 혼자 하는 것’이라는 편견이 있었잖아요. 하지만 조사에서는 사람들과 소통하기 위해 게임을 한다는 응답이 60%나 됐어요. 코로나19로 오프라인 만남이 어려워졌을 때도 게임을 통해 만남과 교류를 이어간 거예요.\n\n\n게임에 성별·나이가 어딨어 🧑‍🤝‍🧑:&nbsp;게임은 ‘젊은 남성’만 한다는 것도 편견이라고. 응답자의 64%가 ‘게임은 여성보다는 남성이 하는 것’이라거나 ‘게임은 젊은 층이 하는 것’이라는 의견에 동의하지 않는다고 답했거든요.\n\n\n프리미엄 게이밍 PC 라인 ‘OMEN(오멘)’으로 게이머들에게 큰 인기를 끌고 있는 HP는 이런 변화에 맞춰 모두가 공정하고 안전하게 게임을 즐길 수 있는 문화를 성장시켜 나가고 있어요.\n게임 문화를 성장시킨다고? 어떻게?\n이렇게 게임을 즐기는 인구가 늘어난 만큼, 이젠 누구나 게임을 공정하게 즐기며 실력을 키우고, 건강하게 소통하면서 진정한 나를 드러내는 문화가 필요해요 ✨. HP가 올해 초부터 펼치고 있는 ‘OMEN RULE(오멘 룰)’ 캠페인도 이런 문화를 만들기 위한 노력 중 하나예요. 현실에서는 몰라도, 게임에서만큼은 모두가 불평등이나 차별 없이 오직 노력과 실력으로 자신을 보여줄 수 있게 하자는 건데요. 독보적인 존재감을 쌓아 온 프로게임단 ‘T1’도 이 캠페인에 함께하고 있다고. 지금 이벤트에 참여해서 캠페인에 대해 더 알아봐요.\n어떻게 참여할 수 있는데?\n아래 버튼을 누르면 HP 코리아 ‘OMEN RULE(오멘 룰)’ 캠페인의 유튜브 영상을 확인할 수 있는데요. 게임을 통해 사람들과 교류했던 경험이나 게임에 대한 인식이 달라진 걸 느낀 경험, 또는 ‘OMEN RULE(오멘 룰)’ 캠페인을 응원하는 내용으로 댓글을 달면 돼요. 댓글을 인증한 뉴니커 중 100명에게 스타벅스 기프티콘(5000원 상당)을 리워드로 제공한다고. 내가 단 댓글을 캡쳐한 다음&nbsp;여기를 클릭해&nbsp;보내주세요!\n나도 참여할래!","link":"https://newneek.co/post/dNMuZy","retrieved":1661817600000},{"title":"비상 상황 없는 비상대책위원회?","contents":"“비상이다, 비상!”을 외치고 비상대책위원회(비대위)를 만들었던 국민의힘. 최근 법원이 “흠, 내가 보기엔 비상 아닌데?”라고 판결해서 ‘혼돈의 카오스’에 빠졌어요 💫.&nbsp;\n무슨 일이었지?&nbsp;\n국민의힘이 “비상이야! 🚨”를 외치며 비대위를 만들기 시작해 법원이 “비상 아닌데?” 판결을 내기까지 있었던 일, 빠르게 돌아보면:\n\n\n1️⃣ 지난 7월부터 국민의힘 지지율은 뚝뚝 떨어졌어요. 장관 후보자를 제대로 검증하지 않는다거나, 논란이 많은 ‘경찰국 만들기’를 밀어붙인다는 등의 지적이 나왔거든요. 국민의힘 당 대표였던 이준석은 성상납·증거인멸 의혹에 휩싸여 당에서&nbsp;중징계를 받았고요.\n\n\n2️⃣ 이후 권성동 전 직무대행과 윤석열 대통령이 이준석 전 대표에 관해 주고받은&nbsp;문자가 공개되면서 ‘윤 대통령과 친한 의원 vs. 이준석 전 대표와 친한 의원’ 사이의 갈등이 커졌어요.\n\n\n3️⃣ 그러자 국민의힘은 지난 9일&nbsp;비대위를 만들겠다고 했어요. 위기를 이겨내기 위해 이준석 전 대표 대신 국민의힘을 이끌 새로운 지도부를 꾸리겠다고 한 것. 이준석 전 대표는&nbsp;이런 결정에 반발했고요.&nbsp;\n\n\n4️⃣ 하지만 국민의힘은 비대위 만들기를 밀어붙였어요. 그러자 이준석 전 대표는 “비대위가 잘못된 과정으로 만들어졌으니 일하는 거 ‘일시중지’ 눌러줘”라고 법원에 요청했고(=효력정지 가처분 신청), 법원이 이를 받아들였어요.\n\n\n왜 받아들였는데?\n국민의힘이 비대위 체제로 넘어가면서 ‘정당민주주의’를 해쳤다고 봤거든요: “비대위를 밀어붙이는 과정에서 제대로 된 절차를 밟지 않았어.” 무슨 말인지 좀 더 자세히 살펴보면:&nbsp;\n\n\n지도부 바꾸고 싶던 거잖아:&nbsp;국민의힘에 ‘진짜 비상 상황’이 있었다기보다, 높은 자리에 있는 일부 의원이 당의 지도부를 바꾸기 위해 무리하게 비대위를 만들었다고 봤어요.\n\n\n기존 지도부 뽑은 당원은 뭐가 돼?:&nbsp;비대위에서 새로운 당 대표를 뽑는 건 이준석 전 대표와 그를 뽑은 당원들의 권리를 해치는 일이라고 판단했어요.\n\n\n앞으로 어떻게 될까?\n국민의힘의 혼란이 당분간 계속될 것 같아요 🌪. 법원 판결을 두고 국민의힘 비대위 vs. 이준석 전 대표 측이 서로 한 발도 물러서지 않고 팽팽히 맞서고 있기 때문. 자세히 살펴보면:\n\n\n비대위 측:&nbsp;“납득하기 어려워. 비대위를 만드는 비상 상황에 대한 판단은 정당 몫인데 법원이 마음대로 뒤집었어. 법원 판결에&nbsp;이의 신청할 거고, 앞으로 계속 비대위로 갈 거야. 법원이 비대위 보고 아예 흩어지라고 한 건 아니니까 일 멈추게 된 주 비대위장 대신 할 사람만 정해뒀다가 새로운 비대위를 만들겠어.”\n\n\n이준석 측:&nbsp;“법원이 폭주하는 국민의힘에 제동을 걸어줬어. 법원이 ‘비상 상황이 없었다’라고 한 건 비대위를 만든 것 자체가 무효란 뜻이야. 그런데도 비대위를 유지하면 비대위 전체에 대해&nbsp;가처분 신청할 거야.”","link":"https://newneek.co/post/RCShw7","retrieved":1661731200000},{"title":"바다 지키자는 약속이 물거품된 이유","contents":"뉴니커, 바다는 수많은 생물의 집인데요. 최근 바다가 점점 파괴되고 있다는 얘기가 많이 들리잖아요. 이에 168개 나라 대표가 모여 이 문제를 해결할 방법을 논의하는 회의를 열었어요. 하지만 뾰족한 결론은 내지 못하고&nbsp;끝나버렸다고.&nbsp;\n무슨 회의를 열었는데?&nbsp;\n유엔 공해해양생물다양성보전(BBNJ, Biological diversity of areas Beyond National Jurisdiction) 협약을 맺기 위한 회의예요. ‘이름이 왜 이렇게 복잡해? 뒤로 가기...’ 하려고 했다면 잠깐! 이름은 좀 길지만 사실 하나도 어렵지 않아요. 차근차근 살펴보면:\n\n\n공해 🌊:&nbsp;모두의 바다를 뜻해요. 보통 육지에서 200해리(약 370km) 떨어진 바다까지는 육지를 차지하고 있는 나라에 권리(=영유권)가 있다고 보는데요. 이보다 멀리 떨어진 바다는 ‘공해’라고 해요(이미지). 지구상 바다의 3분의 2 가까이가 공해인데요. 어느 나라든 자유롭게 이용할 수 있다 보니 다들 바다 환경 보호에는 신경쓰지 않고, 자원 개발에만 집중해서 나날이 파괴되고 있어요.\n\n\n해양생물다양성 🐋:&nbsp;바다는 지구의 약 70%를 차지하고 있을 만큼 넓어요. 그만큼 사는 생물도 다양하고요. 인간이 알고 있는 것만 해도 21만 종 넘는 해양생물이 바다에 살고 있다고 🐠🐚🐙. 해양생태계가 건강하게 유지되려면&nbsp;해양생물다양성을 지키는 게 중요한데요. 실제로는 무분별한 어획과 바다 환경 파괴 때문에 고래 등 해양생물 중 10~15%가 멸종 위기에 놓여있어요.\n\n\n보전 🚫:&nbsp;그래서 2030년까지 전 세계 바다의 30%를 보호구역으로 정하자는 얘기가 나왔어요. 지금은 전체 바다의 1.2% 정도만 보호되고 있거든요. 보호구역에서는 물고기 잡을 수 있는 양을 제한하고, 화물선 등이 다니지 못하게 할 수 있어요.\n\n\nBBNJ 회의는 2018년에 처음 열렸고, 이번이 5번째였는데요. BBNJ 협약을 만들기 위해 의견을 모으는 데 계속 실패하고 있어요.\n왜 의견이 안 모인 거야?\n이번 회의에서 의견 못 모은 이유를&nbsp;자세히 살펴보면:\n\n\n돈에만 관심 있어:&nbsp;의약품·화장품 등을 만들 때 깊은 바닷속 해양생물의 유전정보를 활용하기도 하는데요. 이번 회의에서는 기술을 가진 나라만 이를 독차지하는 대신, 다 같이 규칙을 정해 연구·개발해서 이익도, 책임도 모든 나라가 나눠 갖자는 얘기가 나왔어요. 하지만 미국 등 선진국이 미래의 이익을 개발도상국과 더 많이 나누고 싶지 않다는 식으로 나온 게 실망스럽다는 지적이 나와요.\n\n\n협조 안 했어:&nbsp;우크라이나 침공 이후 러시아는 서방 국가들과 사이가 영 싸한 상황인데요. 이번 회의에서 러시아는 아예 협약을 만드는 일 자체에 끼지 않겠다고 했어요. 러시아처럼 큰 나라가 시큰둥한 태도를 보이니 논의가 앞으로 팍팍 나아가기 어려웠고요. 나라 간 정치적 싸움이 지구의 미래를 결정할 회의의 발목을 잡은 거예요.\n\n\n그럼 앞으로 어떻게 될까?\n원래 목표는 올해 말까지 협약을 만드는 거였는데요. 이번 회의가 실패로 끝나면서 이를 이루기 어렵게 됐다는 말이 나와요. 모든 나라가 모인 유엔총회에서 특별 회의를 열어서 ‘결론을 내리자!’고 해야 올해 안에 BBNJ 얘기를 다시 할 수 있는데, 다른 회의가 워낙 많아서 시간을 낼 수 있을지 의문이라고. 이에 환경단체들은 2030년까지 세계 바다의 30%를 보호하자는 큰 목표를 지키기 더&nbsp;어려워질 거라고&nbsp;했어요.","link":"https://newneek.co/post/yj4gWW","retrieved":1661731200000},{"title":"은행 금리 최저가도 바로 알 수 있게 될까?","contents":"뉴니커, 식당은 조금만 검색해보면 어디가 싸고 비싼지 알 수 있잖아요. 그런데 은행의 예금이나 대출은 어디가 괜찮은지 궁금했던 적 없나요? 지난 22일부터는 이것도 한눈에 볼 수 있게 됐어요. 정부가 은행들에게 때마다 ‘예대금리차’를 공개하도록 했기 때문이에요.&nbsp;\n예대금리차? 원래는 알 수 없던 거야?&nbsp;\n은행의 대출 금리(=대출 이자율)에서 예금 금리(=예금 이자율)를 뺀 차이를 말해요. 은행은 대출한 사람한테 이자를 받으며 돈을 벌고, 저축한 사람한테 이자를 주며 돈이 나가는데요 🏦. 이 차이(=예대금리차)를 벌리면 벌릴수록 돈을 많이 버는 것. 원래는 소비자가 알기 어려웠고요. 이에 정부가 처음으로 1금융권 은행들에게 매달 이 차이가 얼마나 되는지 평균치를 공개적으로 알리도록 한 거예요(=예대금리차 공시).\n왜 공개하게 한 건데?\n은행들이 대출 금리는 빠르게 올리면서도 예금 금리를 올리는 데는 미적거려서 ‘이자 장사’를 한다는 비판이 있었어요. 예금이나 대출 금리는&nbsp;대부분 은행 마음대로&nbsp;정할 수 있거든요. 윤석열 대통령은 이 문제를 해결하겠다고 후보 시절부터 ‘예대금리차 공시’를&nbsp;공약으로 내놨고, 지난 22일부터 제도가 적용된 거예요. 이러면 어떤 효과가 있냐면요:\n\n\n(1) 소비자가 자신에게 유리한 은행이 어디인지 쉽게 알 수 있어요: “예대금리차가 작네? 여기서 거래해야겠다!”&nbsp;\n\n\n(2) 은행끼리 경쟁이 붙어 소비자의 이익이 커질 수 있어요: “다른 은행한테 고객 안 뺏기려면 혜택 더 줘야겠는데?”\n\n\n그럼 좋은 거 아냐?\n들여다보면 제도가 실제로 효과를 거두기엔 아직&nbsp;구멍이 많다는 얘기도 나와요:\n\n\n공개된 거랑 다르잖아 🤷:&nbsp;금리가 평균치로 공개되는 탓에 소비자가 이것만 믿고 은행을 선택하기 어렵다는 지적이 나와요. 대출 금리가 낮다고 공시된 은행을 찾아가더라도 개인 신용점수에 따라 오히려 다른 은행보다 비싼 대출을 만날 가능성도 있는 것.&nbsp;\n\n\n경쟁 효과 부족해 🤔:&nbsp;단순히 공개만 시켰을 뿐 다른 제재가 따라붙는 건 아니에요. 예대금리차를 줄이려고 노력하지 않아도 은행에 큰 불이익은 없다는 것.&nbsp;\n\n\n억울한 은행도 있어 😔:&nbsp;신용이 낮은 고객층이 많은 은행은 상대적으로 대출 이자를 높게 정할 수밖에 없는데요. 이런 것은 따지지 않고 단순히 ‘대출 이자 많이 받는 은행’이라고 알려지니 억울하다는 것.\n\n\n정부는 앞으로 상황을 지켜본 뒤 다른 은행에도 확대&nbsp;적용할지 생각해보겠다고 했어요.","link":"https://newneek.co/post/UjP8wo","retrieved":1661472000000},{"title":"국민의힘·정부: \"내년 나랏돈 어떻게 쓸 거냐면요 💰\"","contents":"뉴니커, 다음 주면 벌써 올해의 3분의 2가 지나간다는 거 알고 있었나요? 슬슬 내년 계획 짤 때가 다가오고 있는 건데요. 이번에 나라에서도 내년 계획을 하나 내놨대요.&nbsp;\n계획? 무슨 계획?\n내년에 나라가 돈(=국가 예산)을 어디에 얼마나 쓸 건지를 두고 큰 그림을 그린 거예요. 여당인 국민의힘(당)과 + 윤석열 정부(정)가 만나 회의를 열었는데요(=당정협의회). 여기서 당장 예산을 다 정한 건 아니지만, 이번에 나온 이야기를 바탕으로 다음 달 열릴 국회에서 진짜 예산을 짜게 돼요.&nbsp;\n그래서 무슨 얘기 나왔는데?\n당정협의회는 내년 예산의 큰 그림을&nbsp;이렇게 잡았어요: “돈 깐깐하게 쓰고, 약자 돕고, 물가 잡을게.” 무슨 이야기인지 하나씩 들여다보면:\n\n\n깐깐하게 쓸게:&nbsp;필요하지 않은 예산을 줄이겠다고(=구조조정) 했어요. 나라 빚이 많아 곳간 사정이 나쁘니, 씀씀이를&nbsp;잘 관리해보겠다는 것.\n\n\n약자 도울게:&nbsp;생활이 어려운 계층을 돕는 데 돈을 더 쓰겠다고 했어요. 취업 준비를 잠시 쉬고 있는 청년이 구직 프로그램을 들으면&nbsp;300만 원을 지원하고, 소득이 적은 장애인에게는 교통비 월 5만 원을 주겠다는 것. 장애인을 고용하는 회사에 주는&nbsp;고용장려금도 늘리겠다고 했어요.\n\n\n물가 잡을게:&nbsp;요즘 물가가 올라도 너무 올라서 장 보기도 부담스럽잖아요. 이에 정부는 장 볼 때 쓸 수 있는 농축수산물 할인 쿠폰을 더 많이 주기로 했어요. 저소득층의 전기·도시가스 비용을 지원하는 에너지 바우처의 금액을 늘리는 것도 살펴보겠다고 했고요.\n\n\n이 밖에도 수해를 막기 위해 빗물 터널을 짓고, 반도체 기술에 투자하는 데도 돈을 쓰겠다고 했는데요. 이 정책들이 효과가 있을지는 더 따져봐야 하고, 구체적으로 어떻게 돈을 마련하겠다는 것까지는 이야기하지 않아&nbsp;아쉽다는 목소리도&nbsp;있어요.&nbsp;\n그럼 진짜 예산은 언제 정해?&nbsp;\n아직 몇 단계가 더 남아 있어요. 간단히 살펴보면:\n\n\n국무회의에서 패스하면:&nbsp;곧 정부가&nbsp;국무회의를 열어 예산안을 통과시킬지 말지 정해요.\n\n\n국회에 바통 터치하고:&nbsp;다음 달 2일 정부가 국회에 예산안을 내요.\n\n\n국회에서 최종 패스:&nbsp;곧 열릴 정기국회(올해 9월 1일~12월 9일)에서 최종 예산을 통과시켜요.&nbsp;\n\n\n내년 예산이 정확히 얼마일지는 아직 발표하지 않았는데요. 우선 올해 본예산보다는 조금 많고, 총예산(본예산+추가 예산)보다는&nbsp;조금 모자란&nbsp;수준으로 잡을 계획이라고. 앞으로 이어질 예산 소식도 뉴닉이 잘 정리해 올 테니 조금만 기다려주세요!&nbsp;","link":"https://newneek.co/post/wWSnJo","retrieved":1661472000000},{"title":"(광고) 고물가 시대의 쇼핑 습관, 네이버페이 포인트","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이의 초록상자’에서는 똑똑한 생활을 도와주는 네이버의 다양한 서비스를 만날 수 있어요.\n뉴니커, 요즘 물가가 쭉쭉 오르고 있잖아요. 이럴 때일수록 소중한 게 포인트 적립·할인 혜택인데요. 하지만 매번 모든 혜택을 꼬박꼬박 따져보기는 쉽지 않아요. 근데 쇼핑 좀 할 줄 아는 사람들은 고민 없이 네이버에서 쇼핑한다고.\n네이버쇼핑은 뭐가 다른데?\n네이버페이 포인트가 있어요. 네이버에서 쇼핑할 때마다 차곡차곡 쌓이는 건데, 다른 곳보다 포인트 쌓이는 속도가 남다르다고. 네이버쇼핑에서 필요한 물건을 사고, 네이버 장보기에서 이것저것 주문했을 뿐인데 몇천 원쯤은 쉽게 쌓여 있는 걸 볼 수 있거든요. 쇼핑하다가 쌓인 포인트를 다음에 쇼핑할 때 쓰고, 그러면 포인트가 또 쌓이는 무한적립 루프에 빠지는 건 순식간이라고 💰.&nbsp;\n얼마나 쌓이길래?\n화장품 하나 사면 커피 한 잔값 정도는 포인트로 쌓을 수 있는데요. 혜택을 100% 활용해서 포인트 잘 쌓는 팁, 조금 더 알아보면:\n\n\n기본 무조건 1% 적립 👛:&nbsp;네이버쇼핑이나 네이버 예약에서 결제하면 결제한 금액의 1%가 기본으로 쌓여요.\n\n\n네이버플러스 멤버십은 필수 ✅:&nbsp;네이버플러스 멤버십에 가입하면 네이버쇼핑에서 결제할 때마다 최대 5%(기본 1% + 멤버십 추가 4%*)를 쌓을 수 있어요.\n\n\n포인트 충전 결제하면 더 많이 💳:&nbsp;네이버페이로 결제할 때 ‘포인트 충전결제’를 선택하면 1.5% 추가 적립을 받을 수 있어요. 포인트는 미리 연결해둔 카드·통장에서 자동으로 충전되고요.\n\n\n* 멤버십 추가 적립은 월 구매금액 20만 원까지 4%, 20만 원 초과 시 1% / 상품당 최대 2만 원 적립 가능\n\n*‘리뷰적립’은 텍스트(50원) 또는 포토 리뷰(150원) 작성 시 적립됩니다.\n잠깐, 나만 알기는 아쉬운데\n네이버플러스 멤버십을 쓰고 있다면 가족·친구 등 최대 3명까지 무료로 초대할 수 있어요. 초대받은 가입한 사람도 최대 5% 적립 혜택을 똑같이 받을 수 있고요. 네이버에서 쇼핑할 때마다 알아서 포인트가 척척 쌓여서 이것저것 신경 쓰지 않아도 되니까, 바쁘다 바빠 현대사회를 사는 누구에게나 딱인데요. 혹시 아직 네이버페이포인트 모르고 비싸게 쇼핑하는 부모님이나 친구가 있다면? 지금 바로 아래 버튼을 눌러 더 알아봐요! 사용 방법도 엄청 간단하다고.\n이거 봐! 네페 포인트 대박이지 않냐, 정말?","link":"https://newneek.co/post/Ctzyzk","retrieved":1661385600000},{"title":"트위터 내부 고발: \"개인 정보 보호에 문제 있다!”","contents":"트위터의 정보 보안에 문제가 있다는&nbsp;내부 고발자의 폭로가 나왔어요: “트위터는 해킹·프라이버시 보호·스팸 계정 관리 능력이 부족하다.” 트위터의 전 보안 책임자로 일했던 자트코가 트위터의 서버·소프트웨어 관리 수준이 매우 뒤떨어져 있고, 경영진은 이 사실을 숨겨왔다고 말한 건데요. 트위터는 “근거 없는 주장”이라며 “트위터의 보안 및 개인 정보 보호는 회사의 가장 큰 우선순위”라고 선을 그었어요.\n이 폭로는 일론 머스크 vs. 트위터의 법정 싸움에서 트위터를 불리하게 만들 수도 있어요. 머스크는&nbsp;트위터를 인수하기로&nbsp;했다가 지난달 계약을 깼는데요: “트위터, 너네 왜 가짜 계정 수 같은 거 정확히 안 알려줘? 사용자가 얼마나 있는지 잘 파악해야 광고 수익을 내잖아. 이 계약, 여기서 멈춰.” 그러자 트위터는 “왜 약속대로 계약 진행 안 해?”라며 소송을 걸었어요. 만약 자트코의 폭로가 사실이라면 머스크가 계약을 깬 이유에 더 힘이 실리는 셈이라 법정&nbsp;다툼이 머스크에게 유리하게 돌아갈 수 있는&nbsp;거예요.&nbsp;","link":"https://newneek.co/post/KNq9cw","retrieved":1661385600000},{"title":"보내지 못한 SOS 신호","contents":"뉴니커, 얼마 전 마음 아픈 일이 벌어졌어요. 수원에서 어렵게 생활하던 한 가족이 목숨을 끊은 거예요. 어려움을 겪는 사람을 찾아서 돕는 나라 시스템이 있었는데도 왜 이런 일이 일어난 건지 알아봤어요.\n뉴스에서 봤어... 무슨 일이야?\n암 투병 중이던 어머니와 치료가 어려운 병을 앓던 두 자녀가&nbsp;목숨을 끊었어요. 이들은 병원비 문제로 월세를 제때 내지 못하는 등 일상생활에 어려움을 겪었는데요. 전입신고도 되어 있지 않았고, 기초생활수급 등 나라의 도움도 받지 못했다는 사실이 밝혀졌어요.&nbsp;\n왜 이런 일이 생긴 거야?\n나라에서 생활에 어려움이 있는 사람들을 확인하고 도움을 주는 시스템에 빈틈이 있기 때문이에요. 사실 2014년 서울 송파구에서도&nbsp;비슷한 이유로 일가족이 목숨을 끊은 일이 있었는데요. 그 후 정부는 34가지 ‘위기 신호’를 확인해 생활이 어려운 사람을 찾아내는 시스템(=복지 사각지대 발굴 시스템)을 마련했어요. 예를 들어 물·전기 등이 끊겼거나, 건강보험료·통신료가 밀려있는 집은 위기 신호를 보낸다고 보는 거예요. 하지만 이번에 이 시스템이 제대로&nbsp;작동하지 않았어요. 2가지 이유를 살펴보면:\n\n\n신청을 안 해서 몰랐어:&nbsp;기초생활급여 등 복지서비스를 신청했는데 탈락하는 것도 ‘위험 신호’ 중 하나인데요. 이번에 목숨을 끊은 가족은 복지서비스를 신청조차 하지 않아서, 정부가 34가지 신호 중 건강보험료가 밀렸다는 1가지 신호만 포착할 수 있었어요. 당사자가 먼저 손 뻗지 않으면 보낼 수 없는 위기 신호도 있는 거예요. 이 때문에 이 가족은 지방자치단체(지자체)가 빨리 살펴봐야 할 ‘고위험군’으로 분류되지 못했어요.\n\n\n후속 조치가 부족했어:&nbsp;도움의 손길이 아예 없던 건 아니었어요. 건강보험료 체납자 명단을 받은 복지센터가 이 가족을 찾아갔거든요. 하지만 바로 연락이 닿지 않았고, 이후 할 수 있는 게 없었다고. 위기 신호를 확인해서 집에 찾아갔을 때 사람을 마주하지 못했다면 어떻게 해야 할지에 관한 매뉴얼이 없었던 거예요.\n\n\n앞으로 대책은 있어?\n아직 뾰족한 대책은 없는 상황이에요. 위험한 상황에 있어도 주민등록상 주소와 사는 주소가 다르거나, 연락처를 알 수 없다면 상황을 파악할 방법이 없기 때문. 정부·지자체 등에서 시스템을&nbsp;보완할 방법을 내놓고는 있는데요. 몇 가지만 살펴보면:\n\n\n위기 신호 개수 늘려:&nbsp;다음 달부터 34가지였던 위기 신호를 39가지로 늘리기로 했어요. 원래 기준에 포함되지 않았던 위기 신호를 보내는 사람들까지 찾아내겠다는 거예요.\n\n\n위기 가구 위치 추적해:&nbsp;지금은 아동·치매노인 등이 실종됐을 때만 경찰이 위치 추적을 할 수 있는데요. 앞으로는 위기 가구도 위치 추적이 가능하도록 법을 바꿔서 연락이 닿지 않는 사람들을 찾자는 얘기가 나와요.\n\n\n한편 제도의 개선도 중요하지만, 시민들도 어려움에 부닥친 이웃을 발견해 지자체에 알려야 한다는 말도 나와요. 의식적으로 주변 이웃의 삶을 둘러보는 시민 의식이 필요하다는 거예요.","link":"https://newneek.co/post/fj9AcX","retrieved":1661385600000},{"title":"감사원: \"문재인 정부 일 잘했는지 볼까?\"","contents":"국가기관 일 잘하나 감시하는 곳인 감사원이 “문재인 정부가 신재생 에너지 사업·코로나19 백신 관리 등을 잘했는지&nbsp;들여다 볼게”라고 했어요. 문 정부가 신재생 에너지 사업을 펴고 빠르게 탈원전을 하면서 에너지를 안정적으로 공급하는 데 문제가 생긴 건 아닌지, 지난해 8월 모더나 백신이 계획보다 늦게 들어온 이유가 무엇인지 살펴보겠다는 거예요.\n그런데 더불어민주당(민주당)을 중심으로 “이 계획, 문제 있소!” 하는 목소리가 나와요. 신재생 에너지 사업의 경우 지난해 감사원이 들여다보고 ‘절차에 문제 없다’는 결과를 발표한 적 있는데, 또 하는 게 의미 있냐는 거예요. 민주당은 백신 문제에 대해서도 전 정부가 방역을 어떻게 했는지를 살펴볼 게 아니라, 지금 코로나19에 어떻게 대응할지에 온 힘을 모아야 한다고 지적했어요.","link":"https://newneek.co/post/rzc98a","retrieved":1661385600000},{"title":"특별재난지역이 되면 달라지는 것?","contents":"뉴니커, 얼마 전&nbsp;수도권과 강원지역에 큰비가 쏟아졌잖아요. 많은 사람이 수해를 입었지만, 특히 피해가 심한 지역이 있었고요. 이런 지역을 돕기 위해 정부도 대책을 내놨는데요. 먼저 수도권·강원·충남에서&nbsp;10곳의 특별재난지역을 선포했어요(지도).\n특별재난지역이 뭐야?\n큰 재난이 일어난 지역을 국가 차원에서 돕기로 하는 거예요. 재난·재해로 피해를 입으면 먼저 지방자치단체(지자체)가 재난지원금을 주고, 집수리를 해주는 등 피해 복구를 돕는데요. 특별재난지역으로 정해지면 지자체는 여기에 필요한 돈의 50~80%를 나라에서 받을 수 있어요. 지자체가 주머니 사정 덜 신경 쓰고 피해를 입은 국민을 도울 수 있는 것. 여기에 더해 나라가 특별재난지역에서 피해를 입은 사람을 직접 지원해주기도 해요.\n어떤 지원을 해주는데?\n피해를 입은 주민의 세금·공공요금 등을 줄여주는 건데요.&nbsp;몇 가지만 살펴보면:\n\n\n국세·지방세:&nbsp;내야 하는 세금이 있었다면 국세는 9개월·지방세는 1년까지 미뤄서 낼 수 있게 해요.\n\n\n취득세:&nbsp;집·자동차 등의 재산을 못 쓰게 됐다면 다른 집·자동차를 살 때 낼 취득세를 깎아줘요.\n\n\n공공·통신 요금:&nbsp;건강보험·전기·가스·수도 같은 공공요금이나 인터넷·휴대전화 같은 통신 요금도 깎거나 아예 없애 줘요.\n\n\n아쉬운 점은 없어?\n서울 동작구&nbsp;등 피해가 컸을 것으로 보이는 일부 지자체가 특별재난지역에서 빠졌어요. 정부가 아직 폭우 피해를 입은 모든 지자체의 상황을 파악하지 못했기 때문. 상황을 확실히 알지 못하니 특별재난지역으로 분류할 수 있는 곳인지 아닌지 판단하지 못한 거예요. 정부는 이번 달 말까지 이런 지역의 피해를 정확하게 알아보고, 추가로 특별재난지역을 선포하겠다고 했어요.","link":"https://newneek.co/post/7HfMbT","retrieved":1661299200000}]}