{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"은행 금리 최저가도 바로 알 수 있게 될까?","contents":"뉴니커, 식당은 조금만 검색해보면 어디가 싸고 비싼지 알 수 있잖아요. 그런데 은행의 예금이나 대출은 어디가 괜찮은지 궁금했던 적 없나요? 지난 22일부터는 이것도 한눈에 볼 수 있게 됐어요. 정부가 은행들에게 때마다 ‘예대금리차’를 공개하도록 했기 때문이에요.&nbsp;\n예대금리차? 원래는 알 수 없던 거야?&nbsp;\n은행의 대출 금리(=대출 이자율)에서 예금 금리(=예금 이자율)를 뺀 차이를 말해요. 은행은 대출한 사람한테 이자를 받으며 돈을 벌고, 저축한 사람한테 이자를 주며 돈이 나가는데요 🏦. 이 차이(=예대금리차)를 벌리면 벌릴수록 돈을 많이 버는 것. 원래는 소비자가 알기 어려웠고요. 이에 정부가 처음으로 1금융권 은행들에게 매달 이 차이가 얼마나 되는지 평균치를 공개적으로 알리도록 한 거예요(=예대금리차 공시).\n왜 공개하게 한 건데?\n은행들이 대출 금리는 빠르게 올리면서도 예금 금리를 올리는 데는 미적거려서 ‘이자 장사’를 한다는 비판이 있었어요. 예금이나 대출 금리는&nbsp;대부분 은행 마음대로&nbsp;정할 수 있거든요. 윤석열 대통령은 이 문제를 해결하겠다고 후보 시절부터 ‘예대금리차 공시’를&nbsp;공약으로 내놨고, 지난 22일부터 제도가 적용된 거예요. 이러면 어떤 효과가 있냐면요:\n\n\n(1) 소비자가 자신에게 유리한 은행이 어디인지 쉽게 알 수 있어요: “예대금리차가 작네? 여기서 거래해야겠다!”&nbsp;\n\n\n(2) 은행끼리 경쟁이 붙어 소비자의 이익이 커질 수 있어요: “다른 은행한테 고객 안 뺏기려면 혜택 더 줘야겠는데?”\n\n\n그럼 좋은 거 아냐?\n들여다보면 제도가 실제로 효과를 거두기엔 아직&nbsp;구멍이 많다는 얘기도 나와요:\n\n\n공개된 거랑 다르잖아 🤷:&nbsp;금리가 평균치로 공개되는 탓에 소비자가 이것만 믿고 은행을 선택하기 어렵다는 지적이 나와요. 대출 금리가 낮다고 공시된 은행을 찾아가더라도 개인 신용점수에 따라 오히려 다른 은행보다 비싼 대출을 만날 가능성도 있는 것.&nbsp;\n\n\n경쟁 효과 부족해 🤔:&nbsp;단순히 공개만 시켰을 뿐 다른 제재가 따라붙는 건 아니에요. 예대금리차를 줄이려고 노력하지 않아도 은행에 큰 불이익은 없다는 것.&nbsp;\n\n\n억울한 은행도 있어 😔:&nbsp;신용이 낮은 고객층이 많은 은행은 상대적으로 대출 이자를 높게 정할 수밖에 없는데요. 이런 것은 따지지 않고 단순히 ‘대출 이자 많이 받는 은행’이라고 알려지니 억울하다는 것.\n\n\n정부는 앞으로 상황을 지켜본 뒤 다른 은행에도 확대&nbsp;적용할지 생각해보겠다고 했어요.","link":"https://newneek.co/post/UjP8wo","retrieved":1661472000000},{"title":"국민의힘·정부: \"내년 나랏돈 어떻게 쓸 거냐면요 💰\"","contents":"뉴니커, 다음 주면 벌써 올해의 3분의 2가 지나간다는 거 알고 있었나요? 슬슬 내년 계획 짤 때가 다가오고 있는 건데요. 이번에 나라에서도 내년 계획을 하나 내놨대요.&nbsp;\n계획? 무슨 계획?\n내년에 나라가 돈(=국가 예산)을 어디에 얼마나 쓸 건지를 두고 큰 그림을 그린 거예요. 여당인 국민의힘(당)과 + 윤석열 정부(정)가 만나 회의를 열었는데요(=당정협의회). 여기서 당장 예산을 다 정한 건 아니지만, 이번에 나온 이야기를 바탕으로 다음 달 열릴 국회에서 진짜 예산을 짜게 돼요.&nbsp;\n그래서 무슨 얘기 나왔는데?\n당정협의회는 내년 예산의 큰 그림을&nbsp;이렇게 잡았어요: “돈 깐깐하게 쓰고, 약자 돕고, 물가 잡을게.” 무슨 이야기인지 하나씩 들여다보면:\n\n\n깐깐하게 쓸게:&nbsp;필요하지 않은 예산을 줄이겠다고(=구조조정) 했어요. 나라 빚이 많아 곳간 사정이 나쁘니, 씀씀이를&nbsp;잘 관리해보겠다는 것.\n\n\n약자 도울게:&nbsp;생활이 어려운 계층을 돕는 데 돈을 더 쓰겠다고 했어요. 취업 준비를 잠시 쉬고 있는 청년이 구직 프로그램을 들으면&nbsp;300만 원을 지원하고, 소득이 적은 장애인에게는 교통비 월 5만 원을 주겠다는 것. 장애인을 고용하는 회사에 주는&nbsp;고용장려금도 늘리겠다고 했어요.\n\n\n물가 잡을게:&nbsp;요즘 물가가 올라도 너무 올라서 장 보기도 부담스럽잖아요. 이에 정부는 장 볼 때 쓸 수 있는 농축수산물 할인 쿠폰을 더 많이 주기로 했어요. 저소득층의 전기·도시가스 비용을 지원하는 에너지 바우처의 금액을 늘리는 것도 살펴보겠다고 했고요.\n\n\n이 밖에도 수해를 막기 위해 빗물 터널을 짓고, 반도체 기술에 투자하는 데도 돈을 쓰겠다고 했는데요. 이 정책들이 효과가 있을지는 더 따져봐야 하고, 구체적으로 어떻게 돈을 마련하겠다는 것까지는 이야기하지 않아&nbsp;아쉽다는 목소리도&nbsp;있어요.&nbsp;\n그럼 진짜 예산은 언제 정해?&nbsp;\n아직 몇 단계가 더 남아 있어요. 간단히 살펴보면:\n\n\n국무회의에서 패스하면:&nbsp;곧 정부가&nbsp;국무회의를 열어 예산안을 통과시킬지 말지 정해요.\n\n\n국회에 바통 터치하고:&nbsp;다음 달 2일 정부가 국회에 예산안을 내요.\n\n\n국회에서 최종 패스:&nbsp;곧 열릴 정기국회(올해 9월 1일~12월 9일)에서 최종 예산을 통과시켜요.&nbsp;\n\n\n내년 예산이 정확히 얼마일지는 아직 발표하지 않았는데요. 우선 올해 본예산보다는 조금 많고, 총예산(본예산+추가 예산)보다는&nbsp;조금 모자란&nbsp;수준으로 잡을 계획이라고. 앞으로 이어질 예산 소식도 뉴닉이 잘 정리해 올 테니 조금만 기다려주세요!&nbsp;","link":"https://newneek.co/post/wWSnJo","retrieved":1661472000000},{"title":"(광고) 고물가 시대의 쇼핑 습관, 네이버페이 포인트","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이의 초록상자’에서는 똑똑한 생활을 도와주는 네이버의 다양한 서비스를 만날 수 있어요.\n뉴니커, 요즘 물가가 쭉쭉 오르고 있잖아요. 이럴 때일수록 소중한 게 포인트 적립·할인 혜택인데요. 하지만 매번 모든 혜택을 꼬박꼬박 따져보기는 쉽지 않아요. 근데 쇼핑 좀 할 줄 아는 사람들은 고민 없이 네이버에서 쇼핑한다고.\n네이버쇼핑은 뭐가 다른데?\n네이버페이 포인트가 있어요. 네이버에서 쇼핑할 때마다 차곡차곡 쌓이는 건데, 다른 곳보다 포인트 쌓이는 속도가 남다르다고. 네이버쇼핑에서 필요한 물건을 사고, 네이버 장보기에서 이것저것 주문했을 뿐인데 몇천 원쯤은 쉽게 쌓여 있는 걸 볼 수 있거든요. 쇼핑하다가 쌓인 포인트를 다음에 쇼핑할 때 쓰고, 그러면 포인트가 또 쌓이는 무한적립 루프에 빠지는 건 순식간이라고 💰.&nbsp;\n얼마나 쌓이길래?\n화장품 하나 사면 커피 한 잔값 정도는 포인트로 쌓을 수 있는데요. 혜택을 100% 활용해서 포인트 잘 쌓는 팁, 조금 더 알아보면:\n\n\n기본 무조건 1% 적립 👛:&nbsp;네이버쇼핑이나 네이버 예약에서 결제하면 결제한 금액의 1%가 기본으로 쌓여요.\n\n\n네이버플러스 멤버십은 필수 ✅:&nbsp;네이버플러스 멤버십에 가입하면 네이버쇼핑에서 결제할 때마다 최대 5%(기본 1% + 멤버십 추가 4%*)를 쌓을 수 있어요.\n\n\n포인트 충전 결제하면 더 많이 💳:&nbsp;네이버페이로 결제할 때 ‘포인트 충전결제’를 선택하면 1.5% 추가 적립을 받을 수 있어요. 포인트는 미리 연결해둔 카드·통장에서 자동으로 충전되고요.\n\n\n* 멤버십 추가 적립은 월 구매금액 20만 원까지 4%, 20만 원 초과 시 1% / 상품당 최대 2만 원 적립 가능\n\n*‘리뷰적립’은 텍스트(50원) 또는 포토 리뷰(150원) 작성 시 적립됩니다.\n잠깐, 나만 알기는 아쉬운데\n네이버플러스 멤버십을 쓰고 있다면 가족·친구 등 최대 3명까지 무료로 초대할 수 있어요. 초대받은 가입한 사람도 최대 5% 적립 혜택을 똑같이 받을 수 있고요. 네이버에서 쇼핑할 때마다 알아서 포인트가 척척 쌓여서 이것저것 신경 쓰지 않아도 되니까, 바쁘다 바빠 현대사회를 사는 누구에게나 딱인데요. 혹시 아직 네이버페이포인트 모르고 비싸게 쇼핑하는 부모님이나 친구가 있다면? 지금 바로 아래 버튼을 눌러 더 알아봐요! 사용 방법도 엄청 간단하다고.\n이거 봐! 네페 포인트 대박이지 않냐, 정말?","link":"https://newneek.co/post/Ctzyzk","retrieved":1661385600000},{"title":"트위터 내부 고발: \"개인 정보 보호에 문제 있다!”","contents":"트위터의 정보 보안에 문제가 있다는&nbsp;내부 고발자의 폭로가 나왔어요: “트위터는 해킹·프라이버시 보호·스팸 계정 관리 능력이 부족하다.” 트위터의 전 보안 책임자로 일했던 자트코가 트위터의 서버·소프트웨어 관리 수준이 매우 뒤떨어져 있고, 경영진은 이 사실을 숨겨왔다고 말한 건데요. 트위터는 “근거 없는 주장”이라며 “트위터의 보안 및 개인 정보 보호는 회사의 가장 큰 우선순위”라고 선을 그었어요.\n이 폭로는 일론 머스크 vs. 트위터의 법정 싸움에서 트위터를 불리하게 만들 수도 있어요. 머스크는&nbsp;트위터를 인수하기로&nbsp;했다가 지난달 계약을 깼는데요: “트위터, 너네 왜 가짜 계정 수 같은 거 정확히 안 알려줘? 사용자가 얼마나 있는지 잘 파악해야 광고 수익을 내잖아. 이 계약, 여기서 멈춰.” 그러자 트위터는 “왜 약속대로 계약 진행 안 해?”라며 소송을 걸었어요. 만약 자트코의 폭로가 사실이라면 머스크가 계약을 깬 이유에 더 힘이 실리는 셈이라 법정&nbsp;다툼이 머스크에게 유리하게 돌아갈 수 있는&nbsp;거예요.&nbsp;","link":"https://newneek.co/post/KNq9cw","retrieved":1661385600000},{"title":"보내지 못한 SOS 신호","contents":"뉴니커, 얼마 전 마음 아픈 일이 벌어졌어요. 수원에서 어렵게 생활하던 한 가족이 목숨을 끊은 거예요. 어려움을 겪는 사람을 찾아서 돕는 나라 시스템이 있었는데도 왜 이런 일이 일어난 건지 알아봤어요.\n뉴스에서 봤어... 무슨 일이야?\n암 투병 중이던 어머니와 치료가 어려운 병을 앓던 두 자녀가&nbsp;목숨을 끊었어요. 이들은 병원비 문제로 월세를 제때 내지 못하는 등 일상생활에 어려움을 겪었는데요. 전입신고도 되어 있지 않았고, 기초생활수급 등 나라의 도움도 받지 못했다는 사실이 밝혀졌어요.&nbsp;\n왜 이런 일이 생긴 거야?\n나라에서 생활에 어려움이 있는 사람들을 확인하고 도움을 주는 시스템에 빈틈이 있기 때문이에요. 사실 2014년 서울 송파구에서도&nbsp;비슷한 이유로 일가족이 목숨을 끊은 일이 있었는데요. 그 후 정부는 34가지 ‘위기 신호’를 확인해 생활이 어려운 사람을 찾아내는 시스템(=복지 사각지대 발굴 시스템)을 마련했어요. 예를 들어 물·전기 등이 끊겼거나, 건강보험료·통신료가 밀려있는 집은 위기 신호를 보낸다고 보는 거예요. 하지만 이번에 이 시스템이 제대로&nbsp;작동하지 않았어요. 2가지 이유를 살펴보면:\n\n\n신청을 안 해서 몰랐어:&nbsp;기초생활급여 등 복지서비스를 신청했는데 탈락하는 것도 ‘위험 신호’ 중 하나인데요. 이번에 목숨을 끊은 가족은 복지서비스를 신청조차 하지 않아서, 정부가 34가지 신호 중 건강보험료가 밀렸다는 1가지 신호만 포착할 수 있었어요. 당사자가 먼저 손 뻗지 않으면 보낼 수 없는 위기 신호도 있는 거예요. 이 때문에 이 가족은 지방자치단체(지자체)가 빨리 살펴봐야 할 ‘고위험군’으로 분류되지 못했어요.\n\n\n후속 조치가 부족했어:&nbsp;도움의 손길이 아예 없던 건 아니었어요. 건강보험료 체납자 명단을 받은 복지센터가 이 가족을 찾아갔거든요. 하지만 바로 연락이 닿지 않았고, 이후 할 수 있는 게 없었다고. 위기 신호를 확인해서 집에 찾아갔을 때 사람을 마주하지 못했다면 어떻게 해야 할지에 관한 매뉴얼이 없었던 거예요.\n\n\n앞으로 대책은 있어?\n아직 뾰족한 대책은 없는 상황이에요. 위험한 상황에 있어도 주민등록상 주소와 사는 주소가 다르거나, 연락처를 알 수 없다면 상황을 파악할 방법이 없기 때문. 정부·지자체 등에서 시스템을&nbsp;보완할 방법을 내놓고는 있는데요. 몇 가지만 살펴보면:\n\n\n위기 신호 개수 늘려:&nbsp;다음 달부터 34가지였던 위기 신호를 39가지로 늘리기로 했어요. 원래 기준에 포함되지 않았던 위기 신호를 보내는 사람들까지 찾아내겠다는 거예요.\n\n\n위기 가구 위치 추적해:&nbsp;지금은 아동·치매노인 등이 실종됐을 때만 경찰이 위치 추적을 할 수 있는데요. 앞으로는 위기 가구도 위치 추적이 가능하도록 법을 바꿔서 연락이 닿지 않는 사람들을 찾자는 얘기가 나와요.\n\n\n한편 제도의 개선도 중요하지만, 시민들도 어려움에 부닥친 이웃을 발견해 지자체에 알려야 한다는 말도 나와요. 의식적으로 주변 이웃의 삶을 둘러보는 시민 의식이 필요하다는 거예요.","link":"https://newneek.co/post/fj9AcX","retrieved":1661385600000},{"title":"감사원: \"문재인 정부 일 잘했는지 볼까?\"","contents":"국가기관 일 잘하나 감시하는 곳인 감사원이 “문재인 정부가 신재생 에너지 사업·코로나19 백신 관리 등을 잘했는지&nbsp;들여다 볼게”라고 했어요. 문 정부가 신재생 에너지 사업을 펴고 빠르게 탈원전을 하면서 에너지를 안정적으로 공급하는 데 문제가 생긴 건 아닌지, 지난해 8월 모더나 백신이 계획보다 늦게 들어온 이유가 무엇인지 살펴보겠다는 거예요.\n그런데 더불어민주당(민주당)을 중심으로 “이 계획, 문제 있소!” 하는 목소리가 나와요. 신재생 에너지 사업의 경우 지난해 감사원이 들여다보고 ‘절차에 문제 없다’는 결과를 발표한 적 있는데, 또 하는 게 의미 있냐는 거예요. 민주당은 백신 문제에 대해서도 전 정부가 방역을 어떻게 했는지를 살펴볼 게 아니라, 지금 코로나19에 어떻게 대응할지에 온 힘을 모아야 한다고 지적했어요.","link":"https://newneek.co/post/rzc98a","retrieved":1661385600000},{"title":"특별재난지역이 되면 달라지는 것?","contents":"뉴니커, 얼마 전&nbsp;수도권과 강원지역에 큰비가 쏟아졌잖아요. 많은 사람이 수해를 입었지만, 특히 피해가 심한 지역이 있었고요. 이런 지역을 돕기 위해 정부도 대책을 내놨는데요. 먼저 수도권·강원·충남에서&nbsp;10곳의 특별재난지역을 선포했어요(지도).\n특별재난지역이 뭐야?\n큰 재난이 일어난 지역을 국가 차원에서 돕기로 하는 거예요. 재난·재해로 피해를 입으면 먼저 지방자치단체(지자체)가 재난지원금을 주고, 집수리를 해주는 등 피해 복구를 돕는데요. 특별재난지역으로 정해지면 지자체는 여기에 필요한 돈의 50~80%를 나라에서 받을 수 있어요. 지자체가 주머니 사정 덜 신경 쓰고 피해를 입은 국민을 도울 수 있는 것. 여기에 더해 나라가 특별재난지역에서 피해를 입은 사람을 직접 지원해주기도 해요.\n어떤 지원을 해주는데?\n피해를 입은 주민의 세금·공공요금 등을 줄여주는 건데요.&nbsp;몇 가지만 살펴보면:\n\n\n국세·지방세:&nbsp;내야 하는 세금이 있었다면 국세는 9개월·지방세는 1년까지 미뤄서 낼 수 있게 해요.\n\n\n취득세:&nbsp;집·자동차 등의 재산을 못 쓰게 됐다면 다른 집·자동차를 살 때 낼 취득세를 깎아줘요.\n\n\n공공·통신 요금:&nbsp;건강보험·전기·가스·수도 같은 공공요금이나 인터넷·휴대전화 같은 통신 요금도 깎거나 아예 없애 줘요.\n\n\n아쉬운 점은 없어?\n서울 동작구&nbsp;등 피해가 컸을 것으로 보이는 일부 지자체가 특별재난지역에서 빠졌어요. 정부가 아직 폭우 피해를 입은 모든 지자체의 상황을 파악하지 못했기 때문. 상황을 확실히 알지 못하니 특별재난지역으로 분류할 수 있는 곳인지 아닌지 판단하지 못한 거예요. 정부는 이번 달 말까지 이런 지역의 피해를 정확하게 알아보고, 추가로 특별재난지역을 선포하겠다고 했어요.","link":"https://newneek.co/post/7HfMbT","retrieved":1661299200000},{"title":"🔔 띵동! '반려동물보유세' 피자가 도착했습니다","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n반려동물보유세에 대해 살펴보고,\r\n반려동물보유세에 사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 반려동물보유세,\r\n어떤 내용이었는지 깜빡했다면?\n'반려동물보유세' 다시 보러 가기\n&nbsp;\n\n&nbsp;\n\n이번 시간에는?\r\n8월 16일부터 8월 22일까지, 710명의 뉴니커가\r\n‘반려동물보유세’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n\n\r\n반려동물보유세를 걷어야 해\r\n(83.1%, 590명)\n🍕1. 나라가 나서서\r\n반려동물 문제를 해결해야 해\n반려동물과 살아가는 사람이 많아지면서 반려동물과 관련된 문제도 늘어났어*. 반려인과 비반려인, 반려동물 모두 다양한 문제를 겪고 있는데, 나라가 손 놓고 있으면 안 돼. 그런데 이를 해결하기 위해 정책을 펼치려면 돈이 많이 들잖아. 정책이 반려동물을 위한 것인 만큼 그 돈도 반려동물과 함께 사는 사람에게 걷는 게 옳다고 봐.\n\n\n🥤팩트 콜라\r\n반려동물과 관련한 문제,\r\n정말 늘어났어?\n그렇다고 볼 수 있어요. 반려동물과 사는 가구가 늘어난 만큼, 반려동물과 관련한 문제도 늘어나고 있거든요. 비반려인은 반려동물로 인해 위생이나 소음·안전 사고&nbsp;문제를 겪는다고 느끼는 경우가 많아요. 실제로 2021년 서울시에서 반려동물 소음으로 인한 민원은 전체 민원의 약 8%에 달해, ‘층견소음’이라는 말까지 생겨났다고.\n동물보호법을 어기고 길고양이 등 동물을 학대하는 경우도 많아지고 있어요. 동물보호법을 어긴 사례는 2010년에는 69건이었는데, 2020년에는 992건이나 됐어요.\n\n🍕2. 반려인이 반려동물을\r\n더 잘 책임질 수 있어\n반려동물의 수가 늘어나면서 반려동물을 함부로 데려왔다 버리는 경우도 늘어났잖아.* 반려동물에 세금을 매기면 이런 일이 줄어들 거야. 자기가 반려동물을 끝까지 책임질 형편이 될지도 곰곰이 따져볼 수 있고, 세금을 내면서 생명에 대한 책임감을 피부로 확 느낄 수도 있어.&nbsp;\n반려인과 반려동물도 우리 사회의 구성원인 만큼, 세금을 내서 사회에 대한 책임을 져야 한다고 생각해. 반려동물·반려인·비반려인 모두가 자원·에너지 등을 나눠 쓰고 있잖아.\n\n\n🥤팩트 콜라\r\n우리나라의 유기동물 문제,\r\n얼마나 심각해?\n올해 동물자유연대가 내놓은 보고서에 따르면, 우리나라에서는 2017년부터 2021년까지 매년 10만 마리가 넘는 동물이 버려졌어요. 유기동물을 다시 입양하는 경우는 약 30%에 그쳐, 버려진 동물 10마리 중 4마리는 결국 보호소에서 안락사로 생을 마치게 된다고. 이에 나라가 나서서 유기동물 문제를 해결해야 한다는 지적이 나와요.\n\n\n🍕3. 이 의견 더 얹고 싶어\n\n\n반려동물보유세를 내게 하는 대신, 동물도 사람처럼 권리와 혜택을 충분히 누릴 수 있게 해주면 좋겠어. 그럼 반려동물보유세가 동물을 재산이 아니라 한 생명으로 바라보고 존중하는 분위기가 생겨날 거 같아.\n\n\n반려동물보유세를 반려동물등록제와 함께 자리 잡게 하자. 그래야 현실적으로 세금도 잘 걷고, 반려동물을 효과적으로 관리할 수 있을 거야.\n\n\n한 마디로…\n\n\n나라가 반려동물에 관한 문제를 해결하고: 나라가 반려동물 문제를 다루려면, 반려동물과 사는 사람에게 세금을 걷어서 정책을 펼쳐야 해.\n\n\n반려인이 반려동물에 대한 책임을 질 수 있도록: 책임감 없이 반려동물을 버리는 일이 줄어들 거야. 반려동물과 살아가는 것에 대한 사회적인 비용을 치를 수 있어.\n\n\n반려동물보유세를 걷자.\n\n\n\n반려동물보유세를 걷으면 안 돼\r\n(11.1%, 79명)\n🍕1. 실제로 효과가\r\n있을 것 같지 않아\n반려동물보유세가 반려동물 문제를 다 해결할 수 있을까? 반려동물에 관한 문제는 엄청 많잖아. 반려동물보험도 만들고*, 유기동물도 더 잘 돌봐야 한다며. 반려동물보유세를 걷는 것만으로 이 문제를 다 풀어내긴 힘들 것 같아.\n\n\n🥤팩트 콜라\r\n세금 걷으면\r\n정말 동물 보험 생길까?\n그건 어려울 수 있어요. 나라가 보험비를 보태주는 건 돈이 많이 드는 일이라, 세금을 아주 많이 걷지 않는 이상 반려동물보유세만으로 반려동물 의료보험을 만드는 건 쉽지 않기 때문. 반려동물보유세를 걷는 나라가 직접 반려동물 의료보험을 만들어준 경우도 거의 없어요.&nbsp;\n윤석열 대통령이 후보 시절에 반려동물보유세를 두고 “세금을 좀 내는 대신 의료보험 혜택을 줄 수 있다”라고 말한 적은 있는데요. 실제로 동물 보험을 만드는 일에 관한 얘기는 아직 부족해요. 농림축산식품부는 반려동물보유세를 걷는다면 유기동물을 돌보는 기관을 지원하거나 반려동물 민원을 처리하는 데 쓸 것이라고만 했고요. 동물 보험 얘기는 하지 않았어요. 반려동물보유세를 걷는다고 동물 보험이 생길 거라고 섣불리 기대할 수 없는 이유예요.\n\n또 모든 반려동물에 대해 일일이 세금을 걷고 정책을 짜는 건 현실적으로 너무 복잡해. 예를 들어 ‘사람과 사는 동물은 다 반려동물일까?’ 같은 질문에도 대답하기 어렵잖아. 어떤 동물에 대해서는 세금을 걷고, 어떤 동물에 대해서는 걷지 않는다면 사람들이 불공평하다고 느낄 것 같아.*\n\n\n🥤팩트 콜라\r\n공평하게 세금 걷는 거\r\n정말 어려울까?\n어려울 수 있어요. 세금을 공평하게 걷으려면 반려동물이 얼마나 있는지 정확하게 알아야 하는데, 이게 현실적으로 어렵거든요. 1796년에 처음으로 반려견에 세금을 매겼던 영국도 반려견과 사는 사람을 다 파악하기도 어렵고, 세금을 내기 싫어하는 사람도 많다는 이유로 세금 제도를 없앴어요. 이런 어려움 때문에 반려동물 세금을 걷을 다른 방법을 마련한 나라들도 있어요. 독일은 반려견에 세금을 냈다는 표시를 달게 해요. 세금을 냈는지 반려인끼리 서로 감시할 수 있게 한 것. 일본은 반려동물과 사는 사람을 일일이 파악해 세금을 매기는 대신 반려동물 번식장 등에 세금을 매기고 있고요.\n\n독일에서 개 태그(Hundemarke)와 ID카드를 차고 있는 개의 모습이에요. ©Sciencia58 via Wikipedia\n\n🍕2. 세금을 피하려는 사람들이\r\n오히려 더 큰 문제를 일으킬 수 있어\n반려동물에 세금을 매기면 동물을 버리는 사람이 늘어날 거야. 데려올 때는 ‘그 정도 책임은 질 수 있지’ 해놓고 막상 계속 세금을 내라고 하면 그걸 핑계로 동물을 버리는 사람이 생길 것 같아.\n세금을 내지 않으려고 반려동물을 몰래 기르는 사람이 늘어나서 반려동물에 관한 문제가 커질 수 있어. 반려동물 문제가 사회 뒤편으로 숨어드는 거지. 또 반려동물을 키운다는 걸 비밀로 하기 위해서 아파도 병원에 데려가지 않는 등 학대할 수도 있을 것 같아.\n🍕3. 이 의견 더 얹고 싶어\n\n\n반려동물과 함께 사는 개인보다는 반려동물로 돈을 버는 곳에서 돈을 걷자. 반려인은 반려동물과 살기 위해 많은 돈을 쓰면서 이미 간접적으로 세금을 내고 있어. 반려동물 용품을 살 때나 동물병원에 갈 때 매번 부가가치세를 내는 것처럼 말야.\n\n\n국민이 반려동물보유세를 따로 내지 않더라도 나라가 동물에 관한 기본적인 정책을 더 잘 내놓아야 해. 지구도, 우리나라도 인간만의 것은 아니잖아. 그러니 인간이 반려동물을 비롯한 동물과 함께 잘 살아갈 수 있도록 하는 건 당연한 일이야.\n\n\n한 마디로…\n\n\n효과가 있을지 잘 모르겠고: 현실적으로 세금을 걷고 정책을 짜는 일이 너무 어려워서, 원하던 효과를 얻기 힘들 것 같아.\n\n\n세금을 걷어서 문제가 더 생길 수도 있으니까: 세금을 핑계로 동물을 버리거나, 몰래 키우는 문제가 생길 수 있어.\n\n\n반려동물보유세를 걷지 말자.\n\n\n\n기타\r\n(5.8%, 41명)\n\r\n🍕1. 시기가 너무 일러\n반려견등록제와 같은 반려동물을 위한 다른 정책도 아직 제대로 자리잡지 않았어. 지금 있는 제도부터 잘 자리잡게 해서 최대한 활용한 후 반려동물보유세에 관해 생각해보면 어떨까?\n🍕2. 인식 개선이 먼저야\n우리나라는 동물에 관한 전반적인 인식이 뒤떨어져. 법이 동물을 물건으로 보는 것도 그렇고, 사람과 반려동물이 함께 갈 수 있는 곳도 별로 없어. 이런 상황부터 해결하고 나서 반려동물보유세에 관해 얘기해보면 좋을 것 같아.\n\n\n​🍟 따끈따끈 감자튀김:\r\n갓 나온 소식 업데이트\n지난주 18일, 정부가 반려동물 정책에 관한 국민의 의견을 묻기 시작했어요. 동물 정책을 다듬기 전에 설문조사를 통해 국민의 생각을 모으려는 건데요. ‘반려동물 소유주에게 보유세를 부과하고, 이를 동물 보호·복지를 위한 기금으로 사용하는 것(=반려동물보유세)에 대해 어떻게 생각하는지’를 비롯해, ‘반려견등록제에 관해 알고 있는지', ‘반려동물 입양 전에 교육을 의무적으로 받게 하는 것에 관해 어떻게 생각하는지’ 등을 묻고 있다고.\n그런데 이 조사가 동물 문제를 지나치게 단순하게 다룬다는 비판도 나와요. 예를 들어 설문은 반려동물보유세에 관한 구체적인 설명도 없이 찬반 의견만을 묻고 있는데요. 이런 식으로는 국민의 목소리를 제대로 듣지 못한다는 거예요. 논란이 생기자 정부는 조사가 시작된 다음날, 설문에서 반려동물보유세에 관한 질문을 없앴어요. 이 밖에도 설문의 문항이 섬세하게 짜이지 않아 반려동물 문제의 핵심을 파악하기 어렵다는 지적도 나와요.\n*반려동물 정책에 관해 정부에 직접 목소리를 보내고 싶다면, 이번주 일요일인 8월 28일까지 국민생각함에서 설문 조사에 참여할 수 있어요.\n\n&nbsp;\n\n​\n​\n​\n​\n이번 ‘반려동물보유세’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕세상 소식을 접하는 일의 문턱을 낮춰 줘서 고마워요.\r\n🍕지금처럼 정치·경제뿐 아니라 환경·동물 등 다양한 이슈를 다뤄주면 좋겠어요.\r\n🍕철학적으로 깊이 고민할 수 있는 주제도 다뤄줬으면 좋겠어요.\n\n​\n뉴니커, 반려동물보유세에 관해 이야기해보니 어때요?\r\n오늘은 꽤 어려운 후식 퀴즈를 준비했는데요.\r\n피자를 맛있게 먹은 뉴니커라면, 어려운 퀴즈도 거뜬할 거예요.\r\n아래 링크를 눌러 퀴즈도 풀고,\r\n피자스테이션에 대한 피드백을 보내주세요!&nbsp;\n오늘은 어떤 퀴즈가 있을까","link":"https://newneek.co/post/D52P82","retrieved":1661299200000},{"title":"교육부: 디지털 인재 늘릴 결심","contents":"윤석열 정부가 새로운 교육 계획을 내놨는데, 웅성웅성 걱정하는 목소리가 많아요: “앞으로 디지털 인재 100만 명을 키워내겠어!” vs. “지금 그렇게 많이?”\n디지털 인재를 100만 명?&nbsp;\n윤 대통령은 후보 시절부터 디지털 산업을 키우겠다는&nbsp;공약을 내놨어요&nbsp;📢. 디지털 교육 과정과 학생 수를 모두 늘려, 나라의 경쟁력도 키우고 기업에 부족한 인재도 채워 넣으려는 거예요. 이번에&nbsp;구체적인 계획을 발표한 거고요.\n\n\n왜 100만 명이야?:&nbsp;정부가 연구기관을 통해 조사해봤더니 2026년까지 디지털 분야에 약 73만 명의 인재가 필요하다고 나왔어요. 정부는 앞으로 새로운 산업이 나올 것까지 생각해 100만 명의 인재가 필요하다고 봤고요. 2026년까지 앞으로 5년 동안 1년에 20만 명씩 키워낼 계획이고, 이들이 인공지능·사이버보안 등 8가지 첨단 IT 기술 분야에서 활동할 것으로 기대하고 있어요.\n\n\n구체적으로 어떻게 하겠다는 건데?\n초등학교에서 대학교까지 모든 과정에서 디지털 교육을 늘리겠다고 했어요.&nbsp;자세히 살펴보면:&nbsp;\n\n\n초등학교·중학교 수업 늘려 🎒:&nbsp;정보 교육 수업 시간을 지금보다 2배 늘리도록 했어요. 컴퓨터언어(코딩) 교육도 필수 과정으로 둘 거라고 했어요.&nbsp;\n\n\n고등학생 인재 키워 🏫:&nbsp;디지털&nbsp;마이스터고를 늘리고, 직업고등학교에도 기업 채용으로 이어지는 디지털 교육과정을 만들도록 했어요. 영재학교·과학고에선 올해부터 AI·SW 전문 교육과정을 시범 운영하도록 했고요.&nbsp;\n\n\n대학에 ‘IT 취업준비반’ 만들어 💻:&nbsp;대학에 코딩이나 빅데이터 등을 집중적으로 가르치는 ‘부트캠프’를 설치하겠다고 했어요. 현재 IT기업의 높은 취업률 때문에 비싼 수강료에도 이러한 학원의 인기가 높은데, 대학에서 무료로 운영하고 학점 인정도 해주겠다는 것.&nbsp;\n\n\n학사부터 박사까지 5.5년 🎓:&nbsp;디지털 첨단 분야 대학에 입학한 경우 11학기면 박사 학위를 딸 수 있도록 학·석·박사 통합 과정을 만들겠다고 했어요.&nbsp;\n\n\n팍팍 밀어주는 거 같은데... 걱정은 왜 나와?\n일단 계획은 내놨는데 현실적인 고려가 부족하다는 얘기가 나와요 💬.&nbsp;\n\n\n어떻게 키울 거야?:&nbsp;교육을 늘릴 계획은 내놨는데 교사를 늘릴 계획은 제대로 나오지 않았어요. 현재 정보 교사 한 명이 2~3곳의 학교를 맡을 정도로 인력이 부족한 상황이라, 수업이 늘어나면 감당할 수 없다는 것. 정부가 디지털 분야를 쑥쑥 키우겠다고 하는데 공교육이 학생들을 충분히 지원해주지 못하면 결국 사교육 시장만&nbsp;커질 거란 지적이 나와요.&nbsp;\n\n\n남아도는 거 아냐?:&nbsp;애초 분석했던 73만 명보다&nbsp;너무 많다는 비판이 있어요. 막상 키워놨더니 5년 뒤엔 인재가 남는 상황이 벌어질 수도 있다는 것. &nbsp;\n\n\n이 밖에도 지역 대학은 수도권 대학에 학생을 뺏길까 우려하기도 해요. 정부는 지난달에 반도체 학과를 늘리는 경우&nbsp;수도권 대학의 정원을 늘려준다고 한 적 있는데요. 디지털 학과 정원도 수도권 대학에 몰릴 수 있다는 걱정이 나오는 거예요. 정부는 반도체와 달리 디지털 분야 대학은 지역에도 골고루 있기 때문에 큰 문제는 없을 거라고 보고 있어요.","link":"https://newneek.co/post/o6wF2t","retrieved":1661299200000},{"title":"대통령실, 살짝 손봤어","contents":"그제(21일) 윤석열 대통령이 취임 후 처음으로 대통령실에 살짝 변화를 줬어요 ⚒️. 어디가 어떻게 달라진 건지 살펴봤어요.\n뭐가 바뀌었는데?\n새로운 수석 2명을 임명했어요. 홍보수석을 바꾸고, 정책기획수석이라는 자리를 새로 만들어 사람을 뽑았어요. 홍보수석은 기자를 상대하며 대통령실과 언론을 잇는 다리 역할을 해요. 정책기획수석은 대통령실과 정부 각 부처가 발맞춰 정책을 추진할 수 있게 조율하고요.\n\n\n근데 수석이 뭐더라?:&nbsp;수석의 풀네임은 ‘수석비서관’이에요. 비서관은 대통령이 나랏일을 잘할 수 있도록 돕는 사람인데요. 수석비서관은 각 분야 비서관의 리더예요.\n\n\n그래서 누가 새로 임명됐는데?\n윤 정부의 새로운 수석 2명, 차례로 살펴보면:\n\n\n김은혜 홍보수석:&nbsp;MBC에서 기자·앵커로 일하다 2020년에 국회의원이 되며 본격적으로 정치를 시작했어요. 김 수석은 윤 대통령으로부터 두터운 믿음을 받는 걸로도 잘 알려져 있는데요. 지난 대선 때와 대선이 끝난 뒤 대통령직인수위원회 시절에 대변인 등을 하며 ‘윤 대통령의 입’ 역할을 도맡았기 때문.\n\n\n이관섭 정책기획수석:&nbsp;현재 한국무역협회 부회장을 맡고 있어요. 이 수석은 산업통상자원부(산자부) 산업정책실장으로 일했고, 박근혜 정부 시절에는&nbsp;산자부 차관을 맡기도 했어요.\n\n\n근데 왜 새로 뽑은&nbsp;거야?\n최근 윤 대통령 지지율이 20~30%대로 크게 떨어졌잖아요. 도덕성에 문제 있다는 말이&nbsp;나온 장관 후보자가 연달아 물러나는 등 ‘인사 문제’의 영향이 컸다는 얘기가 많았어요. 국회·국민의 의견을 충분히 듣지 않고 ‘만 5세 초등학교 입학’ 등의 정책을 추진해 논란이 일기도 했는데요. 정부가 이런 문제를 해결할 방법으로 ‘정책 조율·홍보’ 카드를 꺼내 든 거라는 얘기가 나와요.\n정치인들 반응은 어때?\n여당과 야당 반응이&nbsp;확 갈렸어요. 자세히 살펴보면:\n\n\n국민의힘 🔴:&nbsp;국민의 뜻을 존중한 거야. 국민의 삶과 마음을 향한 대통령의 의지가 보여.\n\n\n민주당 🔵:&nbsp;앞으로도 인사를 맘대로 하겠다는 뜻을 보여준 거 같아. 전부터 윤 대통령이 검사일 때 함께 일했던 사람 등 지인 위주로 인사를 한다는 지적이 많이 나왔는데, 이번에 또 김 홍보수석처럼 가까운 사람을 임명했어.\n\n\n정의당 🟡:&nbsp;문제를 잘못 짚었어. 윤 정부에 위기가 찾아온 건 ‘홍보’와 ‘정책기획’이 잘못됐기 때문이 아니야.","link":"https://newneek.co/post/R7yabW","retrieved":1661212800000},{"title":"심각한 수준의 전력난입니다","contents":"뉴니커, 마라탕이나 훠궈 좋아하나요? 특유의 매콤하고 얼얼한 맛으로 요즘 우리나라에서도 큰 사랑을 받고 있는 사천 요리인데요. 이 사천 요리의 본고장 중국 쓰촨성이 요즘&nbsp;심각한 전력난에 시달리고 있어요 🔌.\n무슨 일이야?\n폭염 때문에 사용하는 전기는 늘었는데, 가뭄 때문에 만들어내는 전기는 줄었거든요. 좀 더 자세히 살펴보면:\n\n\n더워도 너무 더워 🥵:&nbsp;지난달부터 쓰촨성을 비롯한 중국 여러 지역의 낮 최고 기온이 40도를 오르내리는 등 약 60년 만의 폭염을 겪고 있어요. 이 때문에 7월 15일에는 중국의 전체의 전기 사용량이 역대 여름 사상 최고치를 찍었고요. 쓰촨성의 최근 전기 사용량은 1년 전과 비교해 무려 25% 늘어났다고.\n\n\n전기를 못 만들어 ⚡:&nbsp;쓰촨성은 쓰는&nbsp;전기의 80% 이상을 수력발전소에서 만들어내는데요. 폭염과 가뭄이 이어지고, 비도 내리지 않으면서 중국에서 가장 긴 양쯔강의 강물이 말랐어요. 150년 만에 가장 낮은 물 높이를 찍었을 정도라 이 강물로 전기를 만들어 쓰는 쓰촨성이 큰 타격을 받았고요.\n\n\n헉... 전기가 부족해서 어떡해?\n쓰촨성은 전기를 덜 쓰는 방법을 쥐어짜내고 있어요. 상점이나 사무실에서 에어컨을 끄게 하고, 낮은 층은 엘리베이터가 서지 않게 하는 식으로요. 지하철 등의 조명을 어둡게 하고, 광고판 조명도 줄이고 있고요. 여기에 지난 15일부턴 공장 문까지 닫게 했어요 🏭.\n공장 문까지 닫았다고?\n중국은 ‘세계의 공장’이라고 불릴 정도로 세계 여러 나라 기업의 공장이 많이 들어와 있는데요. 특히 쓰촨성은 전기차 배터리와 태양광 패널 공장이 몰려있는 곳이에요. 그 공장들이 전력난 때문에 제대로 돌아가지 못하게 된 거고요. 지금 어떤 상황이냐면:\n\n\n다 멈췄어:&nbsp;세계에서 가장 큰 전기차 배터리 업체인 CATL과 세계에서 가장 큰 태양광 패널 업체 진코솔라의 공장이 멈췄어요. 그뿐 아니라 자동차(현대차·토요타·폭스바겐 등), 반도체(인텔) 등의 공장도 가동을 멈췄어요.\n\n\n피해 커질 수 있어:&nbsp;쓰촨성 공장에서 만드는 전기차 배터리·태양광 패널 등이 수출되어야&nbsp;세계 공급망이 잘 돌아갈 수 있는데, 여기에&nbsp;문제가 생길 수 있다는 말이 나와요.\n\n\n전력난이 더 오래 이어지면 가뜩이나&nbsp;시들시들한 중국 경제에 부담을 줄 수 있다는 말이 나와요.","link":"https://newneek.co/post/csZUCJ","retrieved":1661212800000},{"title":"끝나지 않은 이야기, 강제동원","contents":"우리나라와 일본이 풀어야 할 과거사 문제 중 하나. 바로 일제강점기에 일본 기업이 우리나라 사람을 강제로 데려다가 고된 일을 시킨 ‘강제동원’인데요. 10년째 이어지고 있는 강제동원&nbsp;피해자 vs. 일본 기업 ‘미쓰비시’ 사이 손해배상소송이 끝날 듯했는데... 좀 더 길어지게 됐어요.\n왜 이렇게 길어지는 거야?&nbsp;\n🙋강제동원&nbsp;피해자들은 광복 이후 지금까지 미쓰비시와 같은 일본 기업에 꾸준히 배상을 요구했지만, 🏢미쓰비시는 “보상할 게 없다”라는 입장을 고집하고 있거든요. 지난 10년간 법정에서 있었던 일, 자세히 살펴보면:&nbsp;\n\n\n2012년 “손해배상해 🙋!”:&nbsp;강제동원&nbsp;피해자 5명이 미쓰비시를 상대로 손해배상청구 소송을 냈어요.\n\n\n2018년 “배상 안 해 🏢”:&nbsp;우리나라 대법원은 “미쓰비시, 피해자에게 1억 원씩 위자료 내”라는 판결을 내렸어요. 하지만 미쓰비시는 피해자에게 위자료를 주지 않았어요.\n\n\n2019년 “돈 벌 권리 압수해 🙋”:&nbsp;강제동원&nbsp;피해자들은 “위자료를 안 주니, 미쓰비시가 우리나라에 낸 상표권·특허권을 압류해달라”는 소송을 냈어요. 대법원이 작년에 이들의 손을 들어주었고요. 미쓰비시가&nbsp;항고했지만, 법원은 이를 받아들이지 않았어요.\n\n\n2021년 “상표권·특허권 → 현금 🙋”:&nbsp;이어 피해자들은 법원에 “압류한 상표권·특허권을 팔아 손해배상을 해달라”고 했어요. 법원도 이를 받아들였는데요. 올해 4월 19일, 미쓰비시가 이 결정을 받아들일 수 없다며 또 항고했어요.\n\n\n2022년 미뤄진 결말:&nbsp;원래는 2019년에 상표권·특허권을 압류했을 때처럼 대법원이 미쓰비시의 재항고를 받아들이지 않을 거란 예상이 많았어요. 그런데 법원이 이를 뒤집고&nbsp;사건을 좀 더 따져보겠다고&nbsp;했어요.\n\n\n뭘 더 따져보는데...?\n이 얘기를 하려면 시계를 조금 더 뒤로 돌려봐야 해요. 우리나라와 일본은 광복 이후 외교관계를 끊었는데요. 박정희 정부 때였던 1965년, ‘한일청구권협정’을 맺으며 잘 지내보자고 했어요. 일본이 우리나라에 5억 달러를 주는 대신, ‘두 나라 사이의 재산·권리·이익 등 청구권 문제를 완전히&amp;최종적으로 해결한 걸로 보자’고 한 거예요. 그러나 이 협정의 효력과 범위를 바라보는 우리나라 vs. 일본의 시각이 달라 과거사 배·보상 문제의 매듭은 계속 지어지지 않고 있어요. 어떻게 다르냐면:&nbsp;\n\n\n우리나라 대법원 🇰🇷:&nbsp;“한일청구권협정은 나라 간의 청구권을 없애자고 합의한 거야. 개인이 갖는 청구권까지 없앤 건 아니라고.”\n\n\n일본 🇯🇵:&nbsp;“1965년에 얘기 끝난 거잖아. 한국이 5억 달러 받을 때 개인이 강제동원에 대한 손해배상을 청구할 권리도 다 없어진 거야. 계속 이러는 건 국제법 위반이야!”\n\n\n우리나라와 일본이 이렇게 오랜 시간 줄다리기해 온 문제인 만큼, 이번 판결이 어떻게 마무리되느냐에 따라 앞으로 한·일 관계도 달라질 수 있어요.\n어떻게 달라질 수 있는데?\n일본 정부는 “한국이 일본 기업의 자산을 강제로 판다면 한·일 관계는 돌이킬 수 없는 강을 건너는 거야”라고 계속 경고해왔어요. 일본은 2019년에 우리나라 대법원이 미쓰비시의 상표권·특허권을 압류하기로 했을 때도 바로 ‘무역 보복’을 했어요. 이 조치는 아직도 풀리지 않았고요. 이번에 대법원이 강제동원&nbsp;피해자의 손을 들어주면 일본의 반발이 더 심해질 것으로 보인다고.&nbsp;\n앞으로 어떻게 될까?\n이번 달 안에&nbsp;결론이 나올 거란 얘기가 많지만, 어떤 결론이 나와도 갈등은 이어질 것 같다고. 우리나라는 강제동원&nbsp;피해자가 납득할 수 있는 보상을 받을 수 있게끔 하면서, 얼어붙은 한·일 관계도 풀어야 하는데요. 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나오거든요.","link":"https://newneek.co/post/Cd2Zqb","retrieved":1661126400000}]}