{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"합법적 조력존엄사 이탈리아 첫 사례","contents":"한 전신마비 환자가 이탈리아에서는 처음으로&nbsp;합법적 ‘조력존엄사’를 통해 세상을 떠났어요. 조력존엄사란 견디기 어려운 고통을 겪는 환자가 담당 의사의 도움을 받아 스스로 삶을 끝내는 건데요. 가톨릭 전통이 깊이 뿌리내린 이탈리아는 다른 이가 스스로 생을 마감하도록 내버려 두거나 그럴 수 있게 돕는 것을 엄격하게 금지해왔어요. 가톨릭은 자살을 죄라고 여기거든요.&nbsp;\n하지만 2019년, 이탈리아 헌법재판소의 결정으로 조력존엄사 합법화의 길이 열렸어요: “심한 고통을 겪는 사람이 스스로 목숨을 끊는 것을 돕는 게 항상 범죄라고 할 수는 없어.” 일정한 기준을 만족할 경우, 법의 테두리 안에서 환자가 자기 죽음을 선택할 수 있게 된 거예요.\n한편 우리나라에서도 지난 15일, 조력존엄사를 할 수 있게 하자는 내용의 법안이 발의됐어요. 이에 이탈리아의 사례가 우리나라의 조력존엄사 논의에는 어떤 영향을 미칠지에도 관심이 쏠리고 있다고.\n존엄사에 관한 사람들의 생각, 더 알고 싶다면? 👉&nbsp;뉴닉 콘텐츠 보러 가기","link":"https://newneek.co/post/HGEF5c","retrieved":1655683200000},{"title":"입법 공백 장기화","contents":"뉴니커, 지금 국회가 약 3주째 문만 열어놓고 일은 제대로 못 하고 있어요. ‘원 구성’이 안 돼서 그런 거라고.\n원 구성? 동그라미 그리는 건가...?\n국회를 누가 끌어나갈지 정하는 거예요. 국회가 움직이려면 국민이 뽑은 국회의원 중 국회의장·부의장·상임위원·상임위원장을 정해야 하거든요. 이번에 원 구성이 안 되는 건, 상임위원장 중 하나인 법제사법위원회장을 어느 당 의원이 맡을 건지를 두고 여당과 야당이&nbsp;팽팽하게 맞서고&nbsp;있기 때문이에요.\n\n\n상임위원장이 뭐야?:&nbsp;국회라는 학교에 다니는 각 반 반장이라고 생각하면 돼요. 국회는 법을 만드는 곳이잖아요. 법의 분야가 너무 다양하다 보니 국회가 국방·외교·경제 등 분야에 따라 반(상임위원회)을 나눈 거예요. 상임위원장은 각 반을 이끌고요.\n\n\n근데 왜 법제사법반만 난리야? ⚖️:&nbsp;법제사법위원회(법사위)의 힘이 엄청나게 세거든요. 법사위가 각 상임위원회에서 올린 법안이 법적으로 문제가 있는지 최종 심사하기 때문. 법안은 이 단계를 넘어야 국회 본회의로 넘어가 진짜 법이 될 기회를 얻을 수 있어요. 반대로 말하면, 법사위에서 법안의 앞길이 꽉 막힐 수도 있는 것.\n\n\n그래서 서로 그 자리 맡고 싶어 하는구나\n맞아요. 그래서 매번 원 구성 때마다 이 자리를 두고 여당과 야당이&nbsp;줄다리기해요. 보통은 여당에서 국회의장을 뽑고, 야당에서 법사위장을 뽑는 걸로 마무리되는데요. 지난 21대 국회 상반기에는 당시 여당이었던 더불어민주당(민주당)이 두 자리를 모두 가져갔어요. 코로나19 때문에 힘든 국민들을 위해&nbsp;3차 추경 예산안을 서둘러 처리하려 한 거예요. 당시 여야 대표는 그 대신 이번 21대 국회 하반기 법사위장 자리는 국민의힘 몫으로 하자고 약속했어요.\n근데 지금 왜 싸우는 거야?\n이 약속을 두고 서로 말이 째끔 다르기 때문. 자세히 살펴보면:\n\n\n🔵더불어민주당 “이 약속에는 조건이 있었어”:&nbsp;지금의 법사위는 지닌 권한이 너무 커서 이를 줄이거나 견제할 장치가 필요해.&nbsp;그 방법을 마련하고 나면, 그때 국민의힘 쪽에서 법사위장 맡아도 좋다고 얘기했었잖아. 작년에 이거 하려고&nbsp;국회법&nbsp;고치긴&nbsp;했지만, 아직 부족해. 그러니 국민의힘이 법사위장 자리 가져가면 안 돼.\n\n\n🔴국민의힘 “약속했으면 지켜야지”:&nbsp;국민의힘에서 법사위장 뽑기로 약속했잖아. 법사위의 권한이 큰 게 문제라면, 왜 민주당에서 법사위장 자리 가져갔을 땐 가만히 있었던 거야? 그리고 법사위의 권한을 견제할 방법은 작년에 고친 국회법에 이미 들어가 있어.\n\n\n두 당이 싸움을 이어 가는 동안 국회가 할 일은 계속 쌓이고 있고요.\n앞으로 어떻게 될까?\n국회가 어서 일해야 하는 만큼 여야 모두 이 상황이 너무 길어지면 안 된다는 데 공감하고 있어요. 하지만 갈등이 쉽게 해결될 것 같지는 않아요. 민주당·국민의힘 모두 한 발짝도 물러날 생각이 없기 때문. 언제쯤 ‘일하는 국회’로 돌아갈지는 좀 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/HwvENa","retrieved":1655683200000},{"title":"EU 후보국으로 추천된 우크라이나","contents":"유럽연합(EU) 집행위원회가&nbsp;우크라이나를 EU 후보국으로&nbsp;추천했어요. 러시아의 우크라이나 침공 이후, 우크라이나가 EU 가입 신청을 한 지 약 4개월 만이에요. 일이 무척 빠르게 진행되고 있다는 얘기가 나와요. 원래는 EU 가입에 필요한 모든 절차(신청 → EU 후보국 지위 획득 → 가입 협상 → 승인)를 밟는 데 10년 넘게 걸리기도 하거든요.\n우크라이나가 EU 후보국이 될 수 있을지는 오는 23~24일 열리는 EU 정상회의에서 결정돼요. EU에 가입한 27개 회원국 모두가 “좋아, 우크라이나를 EU 후보로!”라고 하면 정식 후보국이 되어 ‘가입 협상’ 단계로 넘어갈 수 있는데요. 이것만으로도 우크라이나는 러시아에 맞설 힘을 얻을 수 있을 거라고.","link":"https://newneek.co/post/chTZGL","retrieved":1655683200000},{"title":"미국 연준 기준금리 인상","contents":"뉴니커, 얼마 전 주식 시장에 무시무시한&nbsp;곰이 나타났잖아요. 미국의 중앙은행인 연방준비제도(연준)가 기준 금리를 확 올릴 거란 얘기 때문에 주식 시장이 확 떨어졌던 건데요. 그 얘기가 현실이 됐어요.\n결국 올리기로 한 거야?\n맞아요. 그것도 한 번에 0.75%p나 올렸어요(=자이언트 스텝). 기준금리를 올리거나 내릴 때 보통 0.25%p씩 바꾸는데, 한꺼번에 이만큼이나 올린 건&nbsp;28년 만이라고. 왜 올렸냐면:\n\n\n물가 잡을 거야 💸:&nbsp;지금 미국은 물가가 쭉쭉 오르는 인플레이션을 겪고 있는데요. 40여 년 만에 최악이라고. 시장에 도는 돈을 줄여 인플레이션을 잡으려고 한 번에 금리를 확 올린 거예요.&nbsp;\n\n\n또 올릴 거야 📈:&nbsp;연준은 다음 달에 또 자이언트 스텝을 밟을 수 있다고 했어요. 인플레이션이 꺾일 기미가 안 보이는 만큼, 강하게 대응하겠다는 거예요.\n\n\n우리나라도 요즘 물가 많이 올랐잖아&nbsp;\n맞아요. 우리나라도 상황이 심각해요. 2000년 이후 처음으로 올해 물가상승률이&nbsp;5%대를 찍을 거라는 말이 나올 정도인데요. 한국은행도 물가를 잡아보려고 올해에만 기준금리를 이미 3번(1%→1.25%→1.50%→1.75%)이나 올렸어요. 연말까지 2.50%로 올릴 거라는 얘기가 나왔고요. 그런데 미국이 금리를 올리는 속도를 따라 우리도 더 빨리 올릴 수 있다는 말이 나와요.\n미국이 올리면 우리도 올려야 해?\n미국이 기준금리를 쭉쭉 올려 우리나라 기준금리를 앞지르면 문제가&nbsp;생길 수 있거든요. 투자자 입장에서는 우리나라 돈에 투자하는 것보다 훨씬 안전한데다 금리(이자율)까지 높은 달러를 쫓아 미국에 투자하는 게 유리하기 때문. 우리나라에 들어와 있던 외국인 투자자의 돈이 빠져나갈 수 있는 거예요. 이런 이유 때문에 한국은행이 한번에 기준금리를 0.50%p 올릴 수 있다(=빅스텝)는 전망까지 나온다고.&nbsp;\n근데 나랑 무슨 상관인데?\n기준금리가 오르면 내 예·적금 금리나 대출금리도 같이 움직여요. 요즘처럼 금리가 쭉쭉 올라가는 시기에는 특히 여러 가지를 따져 봐야 하는데요. 조금 더 살펴보면:&nbsp;\n\n\n대출은 신중히 🤔:&nbsp;새로 받는 건 피하는 게 좋아요. 금리가 올랐으니 이자도 더 많이 내야 하기 때문. 특히 주택담보대출처럼 큰 돈을 빌리는 건 주의해야 해요. 만약 대출을 길게 유지해야 하는 경우라면, 기준금리가 올라도 끄떡없는 고정금리를 선택하는 게 좋아요.&nbsp;\n\n\n목돈은 은행으로 🏦:&nbsp;목돈이 있다면 예·적금에 맡겨봐도 좋아요.&nbsp;연 3%대 금리를 주는 상품도 많아졌다고. 하지만 금리가 더 오를 수 있으니, 만기를 길게 잡지 않고 지켜보는 편이 좋아요.","link":"https://newneek.co/post/IFu5XD","retrieved":1655424000000},{"title":"윤석열 정부 경제정책 방향","contents":"어제(16일) 윤석열 정부가&nbsp;경제 정책의 밑그림을 공개했어요. 그중에서 법인세·종합부동산세(종부세)를 깎아준다는 내용에 관심이 몰렸는데요:\n\n\n법인세🏢:&nbsp;기업이 돈을 벌면 내야 하는 법인세의 최고 세율을&nbsp;25%→22%로 낮추기로 했어요. 기업이 경제 성장을 팍팍 이끌 수 있게 부담을 덜어준 거예요.&nbsp;\n\n\n종합부동산세🏠:&nbsp;종부세는 일정 가격 이상의 집에 붙는 세금인데요. 집 한 채만 있는 세대에 대해 종부세를 내야 하는 커트라인을&nbsp;11억→14억 원으로 올렸어요. 집값이 올라 종부세를 내야 하는 사람이 늘어나자, 부담을 덜어주기로 한 거예요.\n\n\n정부는 세금을 줄여 경제도 성장시키고, 국민들이 느끼는 부담도 줄 거라고 말해요. 하지만 법인세·종합부동산 깎아준 만큼의 혜택은&nbsp;대기업·부자들만 보는 거라는 비판도 나와요.&nbsp;물가가 쭉쭉 올라 정부가 일반 시민이나 중소기업을 위해 돈 써야 할 일이 늘어날 텐데, 법인세·종부세를&nbsp;깎아주는 게 맞느냐는 거예요.","link":"https://newneek.co/post/bxuO7L","retrieved":1655424000000},{"title":"빨라지는 북극 온난화","contents":"북극이 뜨거워지는 속도가&nbsp;생각보다 더 빠르다는 연구 결과가 나왔어요. 기후위기로 북극의 평균 온도는 지구 전체 평균(10년에 0.32°C)보다 3배 정도 더 빠르게 오르고 있다고 알려져 있는데요. 이번에 북극에서 온난화 속도가 7배나 빠른 지역이 있다는 자료가 나온 거예요. 북극해 바로 아래에 있는&nbsp;바렌츠해인데요. 10년 동안 연 평균 온도가 2.7°C나 높아져 지구에서 가장 빠르게 뜨거워지는 지역이 됐다고.\n전문가들은 북극의 이 지역이 뜨거워지면서 미국·유럽·아시아의 이상 기후에도 크게 영향을 줄 수 있다고 말해요.&nbsp;공기의 움직임이 바뀌며&nbsp;폭염이나 폭우 같은 극단적인 날씨가 더 자주 나타날 수 있다는 것. 이번 연구 결과를 발표한 노르웨이 기상청은 이렇게 말했어요: “모두가 온난화를 예상했지만, 이 정도일 줄은 몰랐다.”","link":"https://newneek.co/post/q4GkDW","retrieved":1655424000000},{"title":"최악의 가뭄과 라니냐","contents":"뉴니커! 어제(15일) 모처럼 전국 곳곳에 비가 내렸잖아요. ‘가뭄에 단비’라는 표현이 딱 어울렸는데요. 하지만 메마른 땅을 적시기에는 한참 부족하다고. 그동안 가뭄이 워낙 심각했거든요.\n얼마나 심각한데?\n‘역대 최악의 가뭄’이라는 말이 나올 정도예요. 지난겨울부터 땅이 바싹 말라버렸거든요. 지금 어떤 상황인지 자세히 살펴보면:\n\n\n비 너무 안 왔어 ☂️:&nbsp;지난 5월 한 달 동안 전국에 내린 비의 양이 5.8㎜인데요. 평년(최근 30년 평균치·101.7㎜)의 6.1%라고. 지난 6개월 동안 내린 비의 양도&nbsp;평년의 60%가 채 안 돼요.\n\n\n\n\n저수지 말랐어 🚰:&nbsp;비 구경하기가 힘들다 보니 전국 곳곳에서 저수지가 바닥을 드러내고 있어요. 담아둘 수 있는 물의 양 대비 모아 둔 물의 비율(=저수율)은 작년보다&nbsp;약 3분의 1이나&nbsp;낮아졌고요.&nbsp;\n\n\n농사짓기 어려워 🌾:&nbsp;농작물이 물을 마시지 못해 제대로 자라지 못하고 있어요. 농부와 소비자 모두의 걱정이 커지고 있는데요. 수확할 수 있는 양은 줄고 가격은 쑥쑥 올랐거든요. 1년 전과 비교해 마늘(63%)·무(56%)·감자(55%) 등 가격이&nbsp;안 오른 게 없을 정도라고.\n\n\n올해 봄에 유난히&nbsp;산불이 자주 난&nbsp;것도&nbsp;가뭄 때문이라는 얘기가 나와요. 나무에 물기가 없어서 불이 더 쉽게 붙은 거예요.\n왜 이렇게 비가 안 오는 거래?\n‘라니냐’가 원인으로 꼽혀요. 라니냐는 적도 근처의 동태평양 바닷물이 평년보다 차가워지는 현상인데요. 라니냐가 일어나면 우리나라와 가까운 서태평양 바닷물이 따뜻해져서 강한 고기압이 만들어져요. 이 고기압이 우리나라 하늘에서 비구름을 몰아냈다는 거예요. 보통 6월 말에 찾아오는 장마가 시작돼야 가뭄이 풀릴 것 같다고.\n우리나라만 이런 거야?\n라니냐는 세계 곳곳에 피해를 주고 있어요. 미국 서부와 남아메리카 등에도 역대급 가뭄을 일으키고 있다고. 특히 미국은 밀을 세계에서 두 번째로 많이 수출하는 나라인데요. 밀 생산량이 확 줄어서 비상이 걸렸어요. 세계 곳곳에서&nbsp;밀가루 대란이 벌어질 수 있다는 말이 나오고요. 기후위기가 불러온 기상이변과 자연재해가 농산물 가격을 끌어올리는&nbsp;‘에코플레이션(환경+인플레이션)’이 전 세계를 덮칠 수 있다는 거예요.&nbsp;","link":"https://newneek.co/post/B4MP3R","retrieved":1655337600000},{"title":"코로나19와 자살률","contents":"코로나19 이후 스스로 목숨을 끊는 사람 수가 줄었다는&nbsp;발표가 나왔어요. 코로나19가 유행하기 시작한 2020년에 자살한 사람의 수가 2019년보다 604명(4.4%) 줄어든 건데요. 통계를 발표한 보건복지부(복지부)는 “나라에 위기가 찾아와 사람들이 똘똘 뭉친 것의 영향”이라고 분석했어요. 우리나라 자살률이 떨어진 건 2017년 이후 3년 만이에요.\n그런데 청년층의 상황은 달라요. 10~30대의 자살률은 각각 9.4%·12.8%·0.7% 늘었기 때문. 특히 20대 여성의 자살률이 크게 늘었고요(16.5%). 청소년의 경우 코로나19 이후 우울감을 겪는 경우가 많아진 것 같다고.\n말하기 어려운 고민이 있거나 주변에 도움이 필요한 사람을 알고 있다면, 희망의 전화 129·생명의 전화 1588-9191·청소년 전화 1388 등에 전화를 걸어 상담받을 수 있어요","link":"https://newneek.co/post/G10ync","retrieved":1655337600000},{"title":"바이든 대통령 사우디아라비아 방문 예정","contents":"미국이 어색해진 친구,&nbsp;사우디아라비아(사우디)를&nbsp;다음 달에&nbsp;찾아가기로&nbsp;했어요. 원래 미국과 사우디는 ‘짱친’이었는데요. 바이든 대통령은 후보 시절부터 사우디와 딱 선을 그었어요: “2018년&nbsp;사우디 언론인 암살 사건&nbsp;배후에 사우디 왕세자가 있다고 생각해. 사우디가 대가를 치르게 할 거야.” 대통령이 되고 난 다음에는 미국 국가정보국(DNI)이 “사우디 왕세자가 암살 작전에 오케이 신호를 줬다!”라고 발표까지 했고요. 이에 두 나라가 멀어진 것.\n사이가 안 좋은데도 바이든 대통령이 사우디에 가는 건 기름을 더 뽑아달라고 요청하기 위해서라는 얘기가 나와요. 미국이 끝없이&nbsp;치솟는 국제 기름값을 잡으려 한다는 거예요. 사우디는 세계에서 석유를 가장 많이 수출하는 나라거든요. 게다가 석유수출국기구(OPEC)를 이끄는 역할도 하고 있어 이 모임에 속한 나라들에다 같이 기름을 좀 더 뽑자고 설득할 수도 있다고.","link":"https://newneek.co/post/KMQU5M","retrieved":1655337600000},{"title":"행정안전부 경찰 제도 개편","contents":"지난 5월 초 임명된 이상민 행정안전부 장관. 임기를 시작하자마자 딱 했던 얘기가 있는데요: “검찰 수사권 줄이면서 권한 커진 경찰, 브레이크 걸 방법을 마련해보자.” 행안부는 이렇게&nbsp;‘경찰 제도 개편’에 시동을 걸었어요.&nbsp;‘경찰 제도 개선 자문위원회(자문위)’를 만들어 5월 13일에 첫 회의를 열었고, 지난 10일에 4번째 회의가 끝났어요. 여기서 행안부에서 경찰을 통제할 수 있는 부서를 따로 만들려고 한다는 이야기가 나왔고요.\n이를 두고 경찰과 시민단체에서 걱정의 목소리가 나오고 있다고. 원래 경찰과 정치는 독립되어 있어야 하는데, 행안부가&nbsp;경찰의 정치적 중립성을 해치는 것 아니냐는 거예요. 자문위는 “경찰 수사에 끼어들려는 건 아니야“라고 반박했는데요. 행안부가 어떤 방향으로 경찰 제도를 바꾸게 될지는 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/4T9P85","retrieved":1655251200000},{"title":"2022년 7월 도시가스비 인상","contents":"지난봄부터 ‘이상하게&nbsp;가스비 많이 나오는 거&nbsp;같은데...’라고 생각한 뉴니커 있나요? 기분 탓이 아니에요. 한국가스공사가 지난 4월과 5월에 가스비를 올렸거든요. 오는 7월과 10월에 한 번씩 더 올릴 예정이고요. 만약 5월 가스비가 이전에 내던 것보다 2460원 정도 더 나왔다면, 7월부터는 여기에 1340원을 추가로 더 내야 할 거라고(4인 가구 평균 사용량 기준).\n가스비가 오르는 건 한국가스공사의 주머니 사정이 많이 어려워졌기 때문이에요. 정부가 코로나19 등으로 경제적 부담이 커진 국민의 짐을 덜어주려고 2020년 7월부터 지난 4월까지 가스비를 올리지 않았거든요. 그사이 수입 천연가스(LNG) 가격은 많이 올랐고요.","link":"https://newneek.co/post/DNF83J","retrieved":1655251200000},{"title":"‘블랙먼데이’ 경기침체 우려","contents":"뉴니커, 혹시 그 소식 들었어요? 주식 시장에 무시무시한 곰이 등장해 모든 걸 내려찍고 있다는 얘기요 🐻. ‘베어마켓’이 성큼 다가온 거예요.\n\n주식 시장에 웬 곰?\n곰이 싸우는 모습 본 적 있나요? 곰은 사람을 찢을 수 있을 만큼 앞발을 아래로 세게 콱 내려찍잖아요. ‘베어마켓’은 주식이 곰에게 찍힌 것처럼 계속 떨어지는 모습을 가리키는 말이에요. 주식 시장이 느릿느릿 움직이는 곰 같이 오래도록 축 처진 채 흘러간다는 뜻이기도 하고요. 더 정확히 말하자면,&nbsp;시장의 모든 주가가&nbsp;가장 높았던 지점과 비교해 20% 이상 떨어졌을 때 “베어마켓이다!’라고 말해요. 2007년&nbsp;리먼 브라더스 사태나, 2020년 3월 코로나19 때문에 찾아왔던 경기 침체가 대표적인 예시에요.\n그래서 내 주식도... 😇\n맞아요. 주식하는 뉴니커라면 지난 월요일(13일) 주식 창에&nbsp;온통 파란불&nbsp;들어와 깜짝 놀랐을 텐데요. 증시가 한 번에 팍 떨어져 ‘검은 월요일’이라고까지 불렸어요. 자세히 살펴보면:\n\n\n국내 주식 떨어졌어:&nbsp;웬만한 대기업 주식이 모두 모인 시장 지수인&nbsp;코스피 지수가 3% 넘게 떨어지고, 벤처·중소기업 시장 지수인 코스닥도 5% 가까이 떨어졌어요. 우리나라 전체 주식 시장에서&nbsp;하루 만에&nbsp;88조 원이 사라진 거예요.&nbsp;\n\n\n해외 주식 떨어졌어:&nbsp;미국 경제가 잘 굴러가고 있나 알려주는 ‘3대장 지수(나스닥·다우·S&amp;P500)’가 다 떨어졌어요. 나스닥은 4.7% 떨어졌고요. 다우 지수는 역사상 처음으로 3일 연속 500P 넘게 떨어졌어요. S&amp;P500지수는 최고점 대비 20% 넘게 떨어져 공식적으로 베어마켓이 됐어요. 유럽·아시아 증시도 2~3% 떨어졌고요.\n\n\n코인도 떨어졌어:&nbsp;가상화폐를 대표하는 비트코인 가격도&nbsp;17%&nbsp;떨어져&nbsp;18개월 만에 가장 낮아졌어요.\n\n\n\n\n원화 가치 떨어졌어:&nbsp;원화의 가치가 낮아지면서 13일 원·달러 환율은 1284원을 기록했어요. 하루 만에 15원이나 오른 거예요.\n\n\n왜 이렇게 된 거야?\n팍팍 오른 물가 때문이에요. 하나하나 설명하면:\n\n\n안전한 돈 갖고 있을래 by 투자자 💵:&nbsp;미국을 비롯한 주요 나라 물가가 10% 가까이 올랐다는 얘기가 들려오자, 투자자들은 주식 등을 왕창 팔아 달러 등으로 바꿨어요: “지금처럼 경제 상황이 불안할 때는 주식·코인 같이 가격이 확확 바뀌는 자산 말고, 달러·금 같이 가치가 떨어지지 않는 자산(=안전 자산)을 갖고 있어야겠어.”\n\n\n금리 쑥 올려 물가 잡자 by 연준 🏦:&nbsp;미국의 중앙은행인 연방준비제도(연준)는 치솟은 물가를 잡기 위해 기준금리를 확 올리려 하고 있어요. 보통 기준금리는 한 번에 0.25%p씩 조정하는데요. 이번엔 한 번에 0.75%p나 올릴 거(=‘자이언트 스텝’)라는 얘기가 나온 것. 이러면 시장에 도는 돈의 양이 적어져 경기가 착 가라앉을 수 있어서, 주식 가격이 내려간 거예요.\n\n\n이제 어떻게 될까?&nbsp;\n앞으로 세계 경제가 어떻게 흘러갈지 알기 위해서는 우선 연준이&nbsp;정말 자이언트 스텝을 밟기로 할지 지켜봐야 하는데요.&nbsp;이와 관련한 결정은 미국 시각으로 15일까지 열리는 회의에서 내려져요.&nbsp;증시가 베어마켓이 되면 경기가 오랜 시간 침체의 늪에 빠질 수 있어서, 전 세계가 신경을 곤두세우고 있어요.","link":"https://newneek.co/post/O9HKcr","retrieved":1655251200000}]}