{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"아이티에서 활개 치는 갱단을 막을 방법","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"해 뜰 때쯤 집에서 나와도 지각하는 사람이 있다?!","contents":"혹시 “그 사람이 바로 나예요...🥲” 한 뉴니커 있나요? 원래 광역버스를 이용하는 사람은 출근·등교 시간 등에 늦지 않기 위해 버스 좌석이 꽉 찼을 때 다음 버스를 기다리지 않고 서서 가는 경우(=입석 승차)가 많았는데요. 지난 18일부터 사실상 모든 경기도 광역버스가 시민 안전을 이유로&nbsp;입석 승차를 금지했어요.\n\n\n약속 시간 1시간 반 남았는데 “나 늦을 거 같아 😇” 문자 보내본 광역버스러 뉴니커라면\n\n\n‘광역버스 vs. 일반 버스, 뭐가 다르길래 광역버스만 입석 승차 안 되는 거지?’ 궁금하다면\n\n\n‘원래 광역버스 서서 타던 사람은 얼마나 됐을까?’ 알고 싶다면\n\n\n‘이런 소식, 이번이 처음은 아닌 거 같은데...’ 생각했다면\n\n\n\n시민들이 버스정류장에 길게 줄을 서서 광역버스를 기다리고 있어요. ©뉴스1\n\n지금 바로 아래 버튼을 눌러 피자스테이션 설문에 참여해주세요! 뉴니커의 질문과 생각을 모아 이번 주 금요일(12월 2일)에 따끈따끈한 피자 구워올게요.\n내 생각은 말이지\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/YbmuIt","retrieved":1669766400000},{"title":"당장 일하지 않으면 처벌한다고?","contents":"“이러다... 우리 다 문 닫는 거 아냐?” 무슨 소리냐고요? 요즘 우리나라 산업 현장 일부에서 나오는 걱정의 목소리예요. 지난 6월 파업을 끝냈던 화물연대가 며칠 전부터 다시 운전대를 놓으면서 현장에 필요한 화물이 제대로 오가지 못하고 있거든요. 이를 해결하고자 그제(28일) 화물연대 vs. 정부가 2시간 동안 첫 협상을 벌였지만 소득은 없었고요.\n&nbsp;\n화물연대·정부랑 어떻게 된 거야?\n이유는 지난 6월 파업 때와 같아요:&nbsp;“올해가 끝나면 사라지는 '안전운임제' 계속 이어지게 해주고. 적용 범위도 컨테이너·시멘트 외 다른 화물차까지로 늘려줘!” 지난 6월에 파업했을 때, 정부도 생각해보겠다고 해서 화물연대도 “오케이, 그럼 기다릴게” 하고 넘어갔고요.\n\n\n잠깐, 안전운임제 뭐더라?:&nbsp;화물 노동자가 더 많은 물건을 옮기려고 제대로 쉬지 않거나 지나치게 속도를 내서 운전하지 않도록 화물 노동자의 최저 운송료를 보장하는 제도예요.&nbsp;\n\n\n&nbsp;\n그럼 된 거 아니야?\n아니에요. 연말이 다가오면서 정부가 다시 내놓은 입장이 크게 달라지지 않았거든요: “2가지 모두 들어주기 어렵고, 대신안전운임제 딱 3년만 연장해줄게”&nbsp;이에 화물연대는&nbsp;다시 파업하게 됐고요: “정부, 우리 뜻 받아들이기로 한 것 아니었어?” 그제 협상 자리에서도 정부는 입장을 바꾸지 않았는데요. 이에 화물연대가 파업을 이어가겠다고 하자 윤석열 대통령이 어제(29일)&nbsp;국무회의에서 화물연대에&nbsp;‘업무개시명령’을 내리기로&nbsp;했어요. 화물연대가 업무를 다시 시작하라고 법으로 명령을 내린 건데요. 따르지 않으면 징역·벌금·면허취소 같은 형사처벌을 받을 수도 있다고.\n\r\n형사처벌? 그렇게까지 해야 해?\n화물연대의 파업으로 물류의 발이 묶이자 산업 곳곳이 올스톱되며 국가 경제에 큰 위기가 왔다고 판단한 것. 일단 시멘트 운송 차량에 먼저 발동했는데요. 화물연대의 파업으로&nbsp;어디에 어떤 문제가&nbsp;생기고 있는지 살펴보면:\n\n\n시멘트 없어서 건물 지을 수 없어 🏗:&nbsp;시멘트를 나르는 차량의 약 3분의 1이 파업으로 멈춰, 시멘트가 평소와 비교해 약 10%밖에 시장에 나가지 못하고 있어요. 이에 시멘트를 원료로 하는 레미콘 공장이 멈췄고, 공사에 필요한 레미콘이 만들어지지 못해 많은 건설 현장의 작업이 중단됐어요.\n\n\n항구에서 물건 못 옮겨 📦:&nbsp;우리나라 주요 항구에 드나드는 컨테이너의 양이 80% 이상 줄었어요. 수출과 수입에 필요한 화물 처리에도 문제가 생기고 있는 거예요.\n\n\n주유소에 기름이 없어 ⛽️:&nbsp;전국 곳곳의 주유소에서 휘발유·경유 등 기름이 똑 떨어지고 있어요. 한국도로공사에 따르면, 주유소마다 다르지만 최대 2주 동안 쓸 기름만 남았을 거라고. 앞으로 재고가 떨어져 문을 열지 못하는 주유소가 속속 생긴다는 거예요.\n\n\n앞으로 어떻게 될까? &nbsp;\n정부의 강경 대응에 화물연대의 반발이 거세졌는데요. 일부 전문가들은 이런 정책이 노동자의 권리를 침해하고, 파업을 끝내지도 못할 거라고 봤어요:\n\n\n노동자의 권리 침해야 😡:&nbsp;정부가 마음대로 화물 노동자들을 형사처벌 하는 건 노동자의 권리를 해친다는 거예요. 화물연대는 업무개시명령의 효력을 정지해달라고 법원에 집행정지 신청도 낼 예정이라고. &nbsp;\n\n\n소용 없는 조치야 🤔:&nbsp;업무개시명령이 발휘되려면 화물 노동자들이 명령서를 받아야 하는데요. 고정된 출퇴근 장소가 없고 전국에 흩어져 있는 화물 노동자들에게 일일이 업무개시명령이 내려졌다는 걸 알리는 것 자체가 쉽지 않다는 말이 나와요. 사실상 업무개시명령이 발휘되기 어렵다는 것.\n\n\n화물연대와 정부는 오늘(30일) 다시 얘기하기로 했는데요. 업무개시명령으로 갈등의 골이 더 깊어져 입장 차이를 좁히기 쉽지 않을 거란 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/oBUEXc","retrieved":1669766400000},{"title":"가상화폐 '위믹스' 상장폐지","contents":"주요 우리나라 5대 거래소가 모인 가상화폐 거래소 공동협의체(DAXA)가&nbsp;위믹스를 상장폐지&nbsp;하기로 했어요 🙅: “위믹스를 원래 만들기로 한 것보다 너무 많이 발행했어. 관련 자료에도 오류가 많고. 투자자가 믿고 거래하기 어려워 보여.” 위믹스에 투자한 사람 10명 중 9명은 우리나라 사람인데, 상장폐지로 위믹스 가치가 떨어져 투자자들은 큰 피해를 보게 됐고요.\n\n\n잠깐, 위믹스란?:&nbsp;2001년부터 크게 흥행한 ‘미르의 전설2’라는 온라인 게임을 만든 게임사 위메이드에서 내놓은 가상화폐예요. 위믹스를 이용하면 위메이드가 만든 ‘미르4’라는 게임에서 번 돈을 현금으로 만들 수 있어요. 위믹스를 시작으로 “게임 하면서 돈을 벌 수 있다”는 생각에 게임 업계를 향한 사람들의 기대가 부풀었고요 🤑.\n\n\n위메이드는 부당한&nbsp;결정이라는 입장이에요 😠: “얼마나 발행해도 되는지 기준이 없었어. 다른 가상화폐는 이런 계획도 없이 만드는데 왜 위믹스만 갖고 그래? 이건 거래소의 갑질이야!” 위믹스가 관련 계획을 제출한 곳은 거래소 ‘업비트’ 한 곳인데, 이 내용으로 DAXA 전체에서 상장폐지 됐다는 점도 지적했고요. 업비트가 큰 덩치를 내세우며 상장폐지 되도록 힘을 쓴 거라는 거예요.","link":"https://newneek.co/post/Mmgmvx","retrieved":1669680000000},{"title":"(광고) NO 쉐도우 복싱 BUT 쉐도우 ‘플랭’","contents":"*이 콘텐츠는 플랭으로부터 광고비를 받아 제작되었어요.\n뉴니커, 혼자 영어 공부 해본 적 있어요? 외국에서 자연스럽게 영어를 몸에 익히는 게 아니면, 혼자 영어 공부하는 거 진짜 어렵잖아요. 그래서 영어 잘하는 영어 고수들에게 물어보면 딱 3가지를 해보라고 해요.&nbsp;\n3가지가 뭔데?\n(1)원어민의 말을 그대로 따라 말해볼 수 있어야 하고 (2)수준에 맞는 영어 자료를 듣거나 읽어야 하고 (3)실제 상황에서는 어떻게 말할지 스스로 생각해야 한다고요. 어떻게 연습할 수 있는지 하나씩 살펴보면:\n\n\n스마트폰에서 찾아보기 📱:&nbsp;유튜브·영화 같은 영어로 된 콘텐츠를 보면서 따라하면 돼요. 이걸 ‘쉐도잉’이라고 하는데요. 원어민 말을 그대로 따라하는 거라, 자연스러운 억양·강세·발음을 연습할 수 있어요. 세상에 콘텐츠는 많으니 다양한 콘텐츠로 지겨울 틈없이 학습할 수도 있고요.\n\n\n무난한 것으로 고르기 🧘:&nbsp;영어에 익숙하지 않다면 어려운 말이 많이 나오는 콘텐츠는 피하는 게 좋아요. 슬랭*이 많이 나오는 콘텐츠도 피하는 게 좋고요.\n\n\n뉴욕인 줄 과몰입하기 🗽:&nbsp;영어가 자연스럽게 떠오르도록 습관화하는 거예요. 친구와 길을 가다가 고슴이를 발견했다면? 자연스럽게 “어, 고슴이네? 나 고슴이 알아!” 하는 이야기를 영어로 해보는 것. 영어로 된 콘텐츠를 보다가 잠깐 멈추고 다음에 나올 말을 예상해보는 것도 좋아요.\n\n\n*슬랭(slang): 영어권 나라들에서 특정 계층·지역에 관련 없이 폭 넓게 사용되는 속어를 말해요.&nbsp;&nbsp;\n근데 나 혼자 다 챙기기엔 넘 바쁜걸\n회사 가랴 학교 가랴, 집에서는 숨돌리기도 바쁘잖아요. 매일 이렇게 바쁘게 굴러간다면 위에서 말한 3가지를 지키기도 어렵고요. 그럴 때 딱 좋은 영어 공부 선생님이 있어요. AI 쉐도잉 선생님 플랭(PLANG)이에요 🤖. 플랭은 내 수준을 체크한 다음 커리큘럼 짜주는데요. 위에서 말했던 고수들의 팁 3가지가 고스란히 녹아 있다고. 하나씩 자세히 알아보면:\n\n\n따라 말하기 가능해 🗣️:&nbsp;앱에서 바로 쉐도잉을 해볼 수 있어요. 앱이 한 번 읽어주면 내가 따라 읽는 거예요. 20만 가지나 되는 문장이 준비돼 있다고.\n\n\n내 실력 바로 체크해 💯:&nbsp;내가 영어에 얼마나 익숙한지 퀴즈를 풀면, 내 실력에 맞는 길이의 문장으로 공부 시작할 수 있어요. 똑같은 표현이라도 어떤 문장에서 쓰이냐에 따라 난이도가 크게 달라지거든요. 따라 읽은 걸로 내 쉐도잉 실력이 어느 정도인지도 바로 알 수 있고요.\n\n\n상황 상상할 수 있어 💭:&nbsp;플랭 앱에서는 수많은 상황을 제시해줘요. 그 상황에 맞는 문장을 떠올려서 대답해야 하고요. 그럼 AI가 다시 얼마나 적절한 문장인지를 평가해서 내게 알려줘요. 물론 좋은 답도 함께 알려주고요.\n\n\n바로 영어 따라 말하고 싶어 입이 근질거린다고요? 아래 버튼을 눌러 플랭 앱을 바로 다운받아보세요.\n플랭가서 영어 좀 써볼까\n&nbsp;","link":"https://newneek.co/post/bOVyLE","retrieved":1669680000000},{"title":"해킹으로 범죄자 잡기?","contents":"아동·청소년 대상 디지털 성범죄를 막기 위해 ‘온라인 수색’을 도입해야 한다는 말이 나왔어요 💻. 2021년 9월에는 아동·청소년 대상 디지털 성범죄에 대해서만 잠입수사가 가능해졌어요 🚨. 하지만 이렇게 잠입수사를 해서 디지털 성범죄자를 잡으려면, 범죄자에게 접근해서 범죄자가 성착취물을 파는 등의 행위를 하도록 만들어야 하는데요. 범죄자와 연락이 닿지 않거나, 사라져버리면 수사를 이어가기 어렵다는 한계가 있었어요. 이 때문에 피해자가 늘어나도, 증거를 확보하기는 쉽지 않았고요.\n이런 한계를 해결하기 위해 범죄자의 컴퓨터를 해킹해서 증거를 얻는 온라인 수색을&nbsp;도입해야 한다는 말이 나온 거예요. 범죄자의 컴퓨터를 직접 들여다보면 증거를 확보하기도, 범죄자를 잡기도 쉬워지기 때문. 하지만 온라인 수색이 기본권을 침해한다는 지적이 나와요. 자칫하면 수사와 관련 없는 개인정보까지도 수집할 수 있다는 것 💽. 이에 전문가들은 기본권 침해가 일어나지 않으면서 온라인 수색을 할 수 있도록 엄격한 수사 기준 등을 마련해야 한다고 말해요.","link":"https://newneek.co/post/jBZMoq","retrieved":1669680000000},{"title":"중국의 할말하않 시위","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"한국은행이 기준금리 또 올린 이유 💸","contents":"은행에 예·적금 들까 고민하다가, 기준금리 오르면 들어야지 고민한 뉴니커 있나요? 이번에 한국은행이 또 한 번 기준금리를 올렸어요. 그동안 큰 폭으로 올리던 흐름과 달리&nbsp;0.25%p만 올렸다고(3.00%→3.25%).\n이번에는 왜 조금만 올렸어?\n한국은행도 금리를 얼마나 올릴지 고민이 많았어요. 지난달만 하더라도 11월에 빅스텝(한 번에 금리를 0.50%p 인상)을 밟을 거라는 말이 많기도 했고요. 고민 끝에 0.25%p 올린 건데, 이유를 보면:\n\n\n물가상승률 아직 높아:&nbsp;물가가 확 잡히지 않고 있는 상황이에요. 여전히 5% 넘게 물가가 오르고 있거든요. 6%가 넘던 7월보다는 진정되었지만, 목표로 잡은 2%까지 내려가려면 멀었어요. 계속 금리를 올려 물가를 잡아보겠다는 것.\n\n\n그런데 환율은 조금 내렸잖아:&nbsp;얼마 전만 해도 원·달러 환율이 1440원을 넘었어요. 원래는 수입할 때 1달러에 1100원만 내면 되던 제품을 1400원에 들여와야 하니 물가가 더 오를 위험이 있었어요. 금리를 확 올려 물가를 잡을까 했는데, 최근 환율이 1300원대로 떨어졌어요. 그래서 이번에 기준금리를 조금만 올려도 괜찮겠다고 본 것.\n\n\n금융시장도 불안하고:&nbsp;레고랜드 사태 이후 금융시장엔&nbsp;돈줄이 꽉 막혀&nbsp;제대로 돌고 있지 않은 상황이에요. 기업들은 예전보다 더 많은 이자를 내고 돈을&nbsp;어렵게 빌려오고&nbsp;있고요. 이런 데다 금리까지 너무 올리면 상황이 더 안 좋아질 수 있는 거예요.\n\n\n금리가 올라서 걱정되는 건 없고?\n크게 두 가지가 걱정된다고.\n\n\n늘어나는 이자 📈:&nbsp;기준금리는 지난해 8월부터 쭉쭉 올라 지금까지 총 2.75%p 올랐어요. 대출을 받은 사람들은 그만큼 더 많은 이자를 내게 된 건데요. 1인당 내야 하는 이자가 1년에 180만 원 정도 늘었다고. &nbsp;\n\n\n떠나는 외국인 투자자 💸:&nbsp;지금처럼 우리나라 기준금리가 미국보다 낮은 현상이(=한미금리역전) 계속되면 외국인 투자자가 국내 금융시장에서&nbsp;떠날 수 있어요. 천하제일 안전한 달러가 이자도 더 많이 준다는데, 미국에 투자하는 게 더 이득인 거잖아요. 심하면 ‘주가 하락 → 환율 상승 → 물가 상승’이라는 악순환에 빠질 수도 있고요.&nbsp;\n\n\n그래도 예금금리 오르니 좋지 않아?\n이번에는 조금 지켜봐야 할 것 같아요. 원래는 기준금리가 오르면 은행들도 곧바로 예·적금 금리를 올렸는데요. 지금은&nbsp;서로 눈치싸움만 하고 있거든요. 정부의 부탁 때문: “예·적금 금리 올리는 거 조금만 멈춰줘.” 그 이유는 2가지예요.\n\n\n은행 빼고 다 죽어:&nbsp;예·적금 드는 사람들이 늘긴 했는데 1금융권(은행)으로 돈이 몰리고 있어요. 대신 2금융권(저축은행·카드 등)은 돈을 제대로 구하지 못해 어려움을 겪고 있다고. 돈이 들어와야 대출을 해줄 텐데, 빌려주기 어려워진 것. 그래서 2금융권을 주로 이용하는 저신용자나 중소기업도 필요한 돈을 제때 구하기 어려워지는 거예요.\n\n\n대출이자도 올라:&nbsp;금융사들은 우리가 맡긴 돈을 더 비싼 이자로 빌려줘서 수익을 내는데요. 우리에게 더 많은 이자를 약속하면 결국 대출이자도 오르는 구조예요. 지금도 사람들이 이자를 너무 많이 내서 힘들어하니, 예금이자 올리는 것부터 자제하자는 거예요.","link":"https://newneek.co/post/MJqti1","retrieved":1669593600000},{"title":"정부: \"전세 사기 피하는 법 공개!\" 🏠","contents":"혹시 전세나 월세로 살고 있는 뉴니커 🏠? 전월세로 집을 빌릴 때는 그 증거로 목돈(=보증금)을 맡겨 놓잖아요. 요즘 집주인이 이 보증금을 안 돌려주는 경우가 부쩍 늘어서(예:&nbsp;전세 사기), 나라가 법을 손보기로 했어요.\n엥? 보증금을 안 돌려준다고?\n원래는 세입자가 다른 집으로 이사 갈 때 보증금을 전부 돌려줘야 하는데요. 그런데 만약 내가 빌린 집에 집주인이 갚거나 내야 할 돈이 줄줄이 딸려 있다면? 집주인은 순서대로 돈을 돌려줘요. 만약 내 순서가 뒤쪽이라면 내 보증금을 전부 돌려받지 못할 수도 있는 거예요.\n\n\n예를 들어:&nbsp;내가 이사하기 전에 1️⃣ 집주인이 집을 담보로 빌린 돈(=저당권 설정) 2️⃣ 나보다 먼저 이사 온 다른 집의 보증금(=선순위 보증금) 3️⃣ 집주인이 밀린 세금(=체납 국세) 등이 있다면? 집주인은 1️⃣ 2️⃣ 3️⃣ 을 다 털고 나서 내 보증금을 돌려줘요. 그러다가 돈이 모자라면 “이제 돈 없어요~”라며 내 보증금은 다 안 돌려주는 것.\n\n\n그래서 뭘 어떻게 바꾼다는 거야?\n전월세에 관한 규칙을 정해둔 주택임대차보호법 시행령을 바꾸는 건데요. 보증금에 관련된 내용은&nbsp;크게 2가지가 바뀌어요.\n\r\n#1 내 보증금 앞에 줄 서있는 거, 딱 말해!\n\n\n뭐가 문제였어?:&nbsp;그동안은 2️⃣ 선순위 보증금이나 3️⃣ 체납 국세를 세입자가 직접 확인할 수 없었어요. 집주인한테 물어볼 순 있었는데, 안 알려주면 끝이었어요. “안 낸 세금 없어요?” 물어보기 눈치도 보였고요.\n\n\n어떻게 바꿨어?:&nbsp;세입자가 물어보면 집주인은 선순위 보증금이 얼마인지, 체납 국세는 없는지 알려줘야 한다고 딱 정했어요. 이러면 집 구하러 다닐 때 선순위 보증금·체납 국세가 너무 많은 집은 미리 거를 수 있어요: ‘보증금 못 돌려받을 수도 있겠는데?’\n\n\n#2 내 보증금 앞에 새로운 빚 새치기, 안 돼!\n\n\n뭐가 문제였어?:&nbsp;보증금 돌려받는 번호표 받으려면 “저 이사했어요!”라는 뜻으로 전입신고를 해야 하는데요. 문제는 전입신고의 힘(=대항력)이 신고하고 하루 지나서 생긴다는 거예요. 일부 집주인은 이를 악용해 계약을 한 다음 은행에서 빚을 왕창 땡기곤 했어요. 이러면 내 보증금은 이 빚보다 우선순위가 밀려요.\n\n\n어떻게 바꿨어?:&nbsp;내가 전입신고를 한 다음날까지는 집주인이 새로 빚을 지지 못한다는 내용을 계약서에 넣게 했어요. 이를 어기면 세입자한테 손해 본 돈을 물어주거나, 세입자가 계약을 깰 수 있게 했고요. 이러면 내 보증금 우선순위에 집주인이 진 빚이 새치기하는 걸 막을 수 있어요.\n\n\n당장 바뀌는 건 아니고, 내년(2023년) 초는 돼야 바뀐 법이 힘을 가질 것 같아요.\n그럼 한 시름 놓으려나?\n그렇긴 하지만, 완전&nbsp;안심할 순 없어요. 보증금 떼먹힐 구석을 아예 딱 막아 놓거나, 집주인이 하면 안 될 행동을 정해 놓은 게 아니거든요. ‘이러면 위험하니까 세입자가 먼저 알아서 신경쓰세요!’ 하는 수준이라는 것.\n집 구하기, 역시 만만치 않네\n라고 생각했다면? 걱정 말아요! 그런 뉴니커를 위해 오늘 나온 따끈따끈한 뉴닉 프리미엄&nbsp;&lt;부동산 기본기: 전월세 편&gt;을 준비했거든요. 오늘 얘기한 전세 사기를 당하지 않으려면 어떻게 해야 하는지부터 전월세 구하기의 모든 것이 담겨 있는데요. 부동산 기본기, 또 어떤 뉴니커에게 추천하냐면:\n\n\n괜찮은 집 고르는 법부터 보증금 100% 지키는 법까지, 실전 가이드가 필요한 뉴니커\n\n\n오늘 뉴닉 읽으면서 선순위 보증금, 저당권 설정? 부동산 용어에 괜히 겁먹은 뉴니커\n\n\n세입자 권리, 청년 주거 정책, 쏙쏙 챙겨서 알뜰살뜰한 독립 생활하고 싶은 뉴니커\n\n\n‘어라 이거 내 얘긴데’ 싶다면? 책 한 권 가격으로 내 전 재산 지킬 &lt;부동산 기본기: 전월세 편&gt; 보러 오세요! 지금 결제하면 슈퍼 얼리버드 할인 32% + 집 구할 때 직접 써먹을 수 있는 체크리스트 PDF까지 챙겨갈 수 있어요.\n내가 찾던 부동산 기본기","link":"https://newneek.co/post/ybHila","retrieved":1669593600000},{"title":"여성 3명 중 1명이 겪는 일","contents":"만나주지 않아서, 무시해서, 히잡을 제대로 안 써서, 성관계를 거부해서. 모두 지난 1년간 세계 각국에서 여성이 목숨을 잃은 이유예요. 세계 여성폭력 추방의 날인 오늘(25일)은 여성폭력이 뭔지, 어떻게 막을 수 있을지 알아봤어요.\n여성폭력이 뭐야?\n‘폭력’이라는 말을 들으면 맞거나 목숨을 잃는 상황이 먼저 떠오를 수 있는데요. 여성폭력에서의 폭력은 그보다 좀 더 큰 개념이에요. 유엔은 여성폭력을 ‘여성에게 물리적·성적·정신적 피해나 고통을 주는 모든 젠더폭력 행위’라고 정의하거든요. 무슨 뜻인지 차근차근 뜯어보면:\n\n\n물리적·성적·정신적 피해: (1) 때리는 등의 물리적 폭력뿐만 아니라, (2) 성희롱·성추행·성폭행 같은 성적 폭력과 (3) 공포·불안을 느끼게 하는 정신적 폭력까지 모두 포함해요.\n\n\n모든: 여성폭력은 직장 같은 공적 영역에서도, 가정 같은 사적 영역에서도 일어날 수 있어요. 또 여성에게 폭력을 가할 거라고 협박하거나 특정한 행동을 강요하는 것 등도 여성폭력에 해당해요.\n\n\n젠더폭력 행위: 종종 ‘여성이라면 이래야 해’, ‘남자는 어때야 해’ 하는 말을 들을 때가 있잖아요. 이런 성별 고정관념 등을 바탕으로 일어나는 폭력을 젠더폭력이라고 해요. 예를 들어 여성 직원에게 밥하라고 시키는 것 등도 젠더폭력이에요.\n\n\n근데 폭력은 다 나쁘잖아... 왜 따로 분류한 거야?\n폭력이 일어나는 상황이나 가해자·피해자의 특성을 정확하게 파악해야 효과적으로 폭력을 문제를 해결할 수 있다고 해요. 아동폭력·학교폭력 문제 등을 해결할 때 다른 폭력과 달리 ‘아동 피해자’가 어떤 경험을 하는지, ‘학교’라는 환경에서 폭력이 어떤 모습으로 나타나는지 살펴보는 것과 비슷한 이유예요.\n그렇구나. 여성폭력은 어떤 특징이 있어?\n크게 다음과 같이 나눠볼 수 있어요:\n\n\n세계 곳곳의 수많은 피해자: 세계보건기구(WHO)에 따르면, 만 15세가 넘은 세계 여성 3명 중 1명은 물리적·성적 폭력을 경험한 적이 있어요.\n\n\n가해자는 가까이에: 여성폭력 가해자의 대부분은 피해자와 친밀한 관계이거나 과거에 그런 사이였던 사람이에요. 2017년에 전 세계에서 살해당한 여성 중 10명 중 6명은 연인·가족 등의 손에 목숨을 잃었어요.\n\n\n엄청난 사회·경제적 비용: 여성폭력 피해자는 일을 할 수 없게 되거나, 사회의 여러 활동에 적극적으로 참여하지 못하게 될 수 있어요. 주변은 물론 자신을 돌보는 데도 어려움이 생길 수 있고요. 이러면 사회 전체가 더 많은 가치를 만들어낼 기회를 잃어버리고, 피해를 회복하기 위한 비용도 써야 해요. 2021년, 유럽은 여성폭력으로 인한 피해를 회복하기 위해 약 2890억 유로(약 400조 원)를 써야 했던 것으로 나타났어요.\n\n\n어떻게 막을 수 있을까?\n혼자서도 할 수 있는 일, 가까운 사람과 함께할 수 있는 일, 사회가 모두 함께 힘을 모아야 하는 일로 나눠서 살펴볼 수 있어요:\n\n\n뉴니커의 마음속에서: 혹시 성별에 대한 고정관념을 갖고 있는지 돌아보고, 그런 태도를 고쳐나가요.\n\n\n연인·가족 사이에서: 무언가를 결정해야 할 때 서로 충분히 상의하고, 집안에서 일어나는 일에 대한 책임을 성별과 관계 없이 모두 함께 나눠요.\n\n\n사회·정부·국가에서: 성별에 따라 차별받지 않는 사회 규범을 만들어가야 해요. 여성폭력을 예방하고, 그로 인한 문제를 잘 처리할 수 있는 제도와 법도 필요해요.","link":"https://newneek.co/post/QsOsN3","retrieved":1669334400000},{"title":"시세랑 공시가격이랑 사이 멀어졌대","contents":"이제 주식은 좀 알겠다 싶다가도, 부동산 얘기 나오면 눈 질끈 감게 되는 뉴니커 있나요? 오늘은 뉴니커 시야 싹 맑게 해줄 부동산 소식 정리해서 가져왔어요. 주제는 바로... 공시가격 현실화. 부동산은 가격이 보통 2개인데, 두 가격의 차이를 얼마큼 두느냐에 따라 세금 내는 게 달라져요. 최근 이를 두고 정책 방향이 바뀌었어요.\n\n벌써 눈 침침해지는 것 같은데... 😇\n잠시만요! 공시가격과 현실화율, 개념 2개만 알면 완전 쉬워요.\n\n\n부동산은 가격이 2개?: 지나가다 공인중개사무소에 붙어 있는 땅·집 매매 가격, 잘 살펴보면 매일 바뀌잖아요. 이런 걸 ‘시세’라고 해요. 하지만 세금을 매기려면 딱 정해진 가격이 필요해서, 정부가 나서 매년 주택 가격을 조사해 이를 참고한 ‘공시가격’을 발표해요. 이렇게 땅땅 정해진 공시가격은 세금뿐 아니라 건강보험료 등 행정 지표의 기준이 되는 만큼 아주 중요하고요.\n\n\n공시가격 Okay, 현실화율은?: 거래되는 시세와 공시가격을 비교한 비율이에요. 다른 말로는 ‘시세 반영률’이라고도 해요. 예를 들어 고슴이가 사는 집 시세가 1만 원 &amp; 공시가격이 7000원이면 ‘시세반영률 70%’ 혹은 ‘현실화율 70%’라고 말해요. 실제로는 1만 원짜리 아파트를 재산으로 가진 건데, 세금은 7000원을 기준으로 내는 거고요.&nbsp;\n\n\n시세와 공시가격 사이에는 항상 차이가 있을 수밖에 없는데요. 지난 문재인 정부는 이 둘을 최대한 맞추려고 했어요. 아파트 가격이 껑충 뛰는데 공시가격이 따라잡지 못하면 세금을 덜 내게 되는 문제가 있었거든요. 거래되는 현실 시세에 맞춘다는 의미로 ‘공시가 현실화’라고 이름 붙이고 2030년까지 시세반영률을 90%까지 높이려고 했고요. 그런데 당시 일부 사람들은 이런 정책이 크게 부담스럽다고 비판했어요. 집값이 내맘대로 오른 게 아닌데 세금을 많이 내게 됐다는 것. 이에 이번 윤석열 정부는 정책 방향을 바꾸려는 거예요.&nbsp;\n그래서 어떻게 바뀌는 건데?\n시세반영률을 그대로 유지하려다가 아예 더 낮추기로 했어요. 올해 전국 공동주택 평균 시세 반영률은 71.5%였는데 이를 2020년 수준(69%)로 낮출 거라고. 집값이 엄청 떨어지면서 공시가격이 오히려 시세보다 높아지는 현상이 생겼거든요. 이러면 실제로 가진 집값보다 더 높은 기준으로 세금을 내는 부담이 생기게 되니, 이를 덜겠다는 거예요.\n그럼 실제로 세금 덜 내게 되나?&nbsp;\n비싼 집일수록 세금 혜택이 더 클 것으로 예상돼요. 17억 원짜리 아파트로 예를 들면, 500만 원 세금이 450만 원 정도로 줄어들어요. 시세반영률은 집 형태나 지역에 따라 다 다른데요(그래프). 9억 원 이상 아파트 가진 사람의 부담이 제일 큰 폭으로 줄 거라고. 한편으로는 부자 세금 깎아주는 거 아니냐는 비판의 목소리도 나오고요.&nbsp;\n+ 공시가격 인하 받고, 한 걸음 더? 👀\n앞으로 사람들이 부동산 세금을 더 적게 내도록 하는 정책이 계속 나올 것으로 보여요. 이번 결정에는 1주택자의 재산세를 낮추거나 조건에 맞는 경우 재산세 내는 시기를 늦춰주는 것도 포함됐어요. 집이나 땅이 있는 사람들이 내는 세금을 ‘보유세(=재산세+종합부동산세)’라고 하는데요. 윤석열 대통령은 대선 공약으로 “보유세 부담 덜어주겠다”고 약속한 적 있어요.","link":"https://newneek.co/post/vlgOcS","retrieved":1669334400000},{"title":"내일 전국 학교에서 파업이 일어난다고?","contents":"전국의 학교에서 일하는 비정규직 노동자(=학비연대)가 내일(25일) 하루 다 같이 일손을 놔요 🏫. 돌봄·방과 후 교사, 급식조리사, 특수교육지도사, 청소노동자 등 10만 명이 총파업에 나서기로 한 것. 이 중 5만 명은 서울에서 집회를 열 예정이에요.\n파업을 크게 하네. 이유가 뭐야?\n크게 3가지 이유가 있는데요. 조금 복잡해서 하나씩 설명해볼게요.\n1) “급식노동자 폐암 문제 해결해라”\n학비연대는 급식노동자가 폐암에 걸리지 않도록 정부에서 제대로 나서달라고 말해요. 2018년, 12년 동안 급식실에서 일해온 노동자가 폐암으로 사망한 일이 있었는데요. 3년 뒤인 2021년에 근로복지공단이 이를 산업재해로 인정하며 사회에 알려졌어요.\n음식을 튀기거나 구울 때 나오는 초미세먼지인 ‘조리흄’은 발암물질로 꼽혀요. 정부는 10년 이상 일했거나 만 55세가 넘은 급식노동자가 올해 안에 폐 건강검진을 받도록 했어요. 최근까지의 결과를 보면 급식노동자 100명 중 1명이 폐암이 의심되는 상황이라고. 이는 한국 여성이 폐암에 걸리는 비율보다 28배 높은 수치예요.\n이에 학비연대는 전국 급식실에 환기 시설을 제대로 설치하고, 나이와 경력에 상관없이 폐 검사 비용을 지원해달라고 요구했어요 🏥. 정부는 검사가 마무리되는 내년 초에 결과를 보고 결정하겠다고 했지만, 학비연대는 하루빨리 내년 예산에 관련 비용을 반영해달라는 입장이에요.\n2) “월급 차별 없애라”\n학비연대는 임금을 올려달라고 요구해요 💰. 학비연대에 따르면, 비정규직 노동자의 임금은 정규직 9급 공무원 임금의 60~70% 수준인데요. 그동안 인권위원회와 대법원판결 등이 임금으로 비정규직을 차별하지 말라고 언급했다는 것을 근거로 들어 임금을 올려달라고 하고 있어요.\n학비연대와 전국 17개 시도교육청은 지난 9월부터 8번 만나서 이야기 나눴지만, 이견이 좁혀지지 않았어요: 학비연대: “임금을 2026년까지 단계적으로 20% 정도 올려줘.” vs. 교육청: “기본급 (1.7%) + 일부 수당 5~10만 원을 올리자.” 학비연대는 “물가가 치솟는데 교육 당국이 제시한 건 그에 한참 못 미쳐 파업에 나선다”라는 입장이에요.\n3) “초중교육 예산 뺏지 마라”\n현재 정부와 국민의힘은 유치원~고등학교(=초·중등 교육)에 드는 예산을 일부 떼어서 대학교에 지원하려고 하고 있어요. 지난 14년간 등록금이 오르지 않아 대학교들 주머니 사정이 어려우니, 이렇게 도와주자는 것. 출생률이 감소해 아이들이 줄었고, 그동안 초·중등 교육에 줬던 예산도 다 쓰지 못해서 남곤 했으니 떼어줘도 괜찮다는 거예요.\n이에 대해서는 교육계 안에서도 의견이 갈리는데요. 학비연대는 반대해요 🙅. 교육 예산은 학교 시설 유지나 교사 인건비 등으로도 쓰이는데, 받는 돈이 줄어들면 쓸 돈도 줄일 수밖에 없다는 것. 그러면 비정규직 노동자가 가장 먼저 피해를 당할 거라고 보고요. ‘학생 수 줄었으니 예산도 줄이자’는 관점으로만 보면 안 된다는 거예요.\n학비연대는 위의 3가지 요구가 받아들여지지 않으면 내년 새 학기에 또 한 번 다 같이 파업하겠다고 예고했어요.\n정부 입장은 어때?\n대화로 해결해보자는 입장이에요. 총파업을 하면 어쩔 수 없이 학생들이 급식을 먹지 못하거나 돌봄 수업이 운영되지 않아 일찍 집에 가야 하는 일이 생기거든요. 교육 당국은 대체 급식을 준비하는 등의 대책을 마련해둔 상황이에요.&nbsp;\r\n&nbsp;","link":"https://newneek.co/post/8FR88B","retrieved":1669248000000}]}