{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"(광고) AWS Builders 온라인 시리즈","contents":"*이 콘텐츠는 Amazon Web Services Korea로부터 광고비를 받아 제작되었습니다.&nbsp;\n뉴니커, 인터넷 없는 세상은 상상하기 어렵잖아요. 물건을 주문하고, 동영상을 보고, 비행기 표도 예약하는 등 우리는 인터넷과 착 붙어서 살고 있는데요. 알고 보면 이제 클라우드 없는 인터넷도 상상하기 어렵다고.\n클라우드?! 사진 저장하는 그거 맞지?\n맞아요. 우리가 PC나 스마트폰 용량이 부족할 때 사진·영상뿐 아니라 각종 파일을 인터넷 서버에 저장해 두고 필요할 때 꺼내 쓰는 게 바로 클라우드 서비스잖아요. 요즘엔 기업도 이런 클라우드 서비스를 많이 써요. 회사가 커질수록 처리해야 할 데이터도 쌓이기 마련인데, 그때마다 데이터를 저장해둘 서버를 쭉쭉 늘리자니 관리·비용 부담이 커지기 때문. 그래서 서버를 버리고 클라우드로 갈아타는 기업이 늘고 있는 거예요.\n갈아타는 게 훨씬 이득인가?&nbsp;\n클라우드는 필요한 만큼만 쓰고, 쓴 만큼만 돈을 내는 거라 서버를 직접 마련하는 것보다 저렴하거든요. 또 데이터만 저장해 주는 게 아니라 보안, 네트워크, 데이터 분석 등 다양한 서비스도 제공해 주고요. 여러 서비스가 있지만 우리나라뿐 아니라 전 세계에서도 AWS(Amazon Web Services·아마존 웹서비스)를 가장 많이 써요. 클라우드 서비스의 끝판왕 같은 존재라, IT 관련 업무를 하거나 개발자로 일하는 뉴니커라면 많이 들어봤을 텐데요. 이번에 AWS를 200% 활용하는 방법을 알려주는 행사가 열린다고.\n\n그게 무슨 행사인데?\n바로 ‘2022 AWS Builders 온라인 시리즈’ 예요. 실전에서 당장 써먹을 수 있는 AWS 꿀팁은 물론, 다른 스타트업과 중소기업의 사례·노하우를 통해 AWS를 어디까지 활용할 수 있는지도 배울 수 있어요. 이번 컨퍼런스는 100% 온라인으로 열리는데요.&nbsp;여기서&nbsp;미리 등록만 하면 무료로 들을 수 있어요.\n나 AWS알못인데...&nbsp;😅\n걱정 안 해도 돼요! 이번 컨퍼런스는 클라우드를 이제 막 배워나가는 사람의 눈높이에 딱 맞춰 기획됐거든요. AWS를 접해보긴 했는데 자세한 기능은 잘 몰랐던 사람도 강연을 들으며 AWS잘알로 거듭날 수 있고요. 이제 막 이쪽에 관심 갖기 시작한 뉴니커라면? 요즘 IT·클라우드 분야에서 뜬다는 AWS 자격증 따는 노하우를 알려주는 프로그램도 따로 마련되어 있다고.\n나도 등록하러 갈래!","link":"https://newneek.co/post/2Y5ovh","retrieved":1657584000000},{"title":"얼어버린 부동산 시장","contents":"뉴니커, 요즘 사람들이&nbsp;집을 안 산대요. 그래서 아파트값은 떨어지고 있고요. 이 와중에 전셋값은 계속 오르고 있다는데... 도대체 무슨 일일까요?\n\n\n아파트 거래량 얼마나 줄었는데?: 한국부동산원에 따르면 올해 1~5월 전국에서 아파트를 사고판 횟수(=매매량)가 지난해 같은 기간의 절반 수준을 기록했어요. 2006년부터 매매량을 측정하기 시작한 후로 가장 적은 수준이라고.\n\n\n왜 이런 일이 생기는 거야?\n은행에서 돈 빌리기 어렵고 아파트 사려는 사람은 줄어서 그래요:\n\n\n대출받기 어려워 🏦:&nbsp;정부에서 소득과 원래 가지고 있던 빚이 얼마인지 등을 따지면서&nbsp;대출을 어렵게&nbsp;만들었거든요. 태어나서 처음 집을 구하는 사람이라면 대출받기가 그나마 좀 낫긴 하다고.\n\n\n이자율도 너무 높아 💸:&nbsp;그 까다로운 대출마저도 이자율이 오르면서 받기가&nbsp;부담스러운 상황이에요.&nbsp;\n\n\n아파트값 피크 찍었어 📈:&nbsp;지금&nbsp;아파트값이 정점을 찍었다고 보는 사람들도 있는데요. 앞으로 경기도 더 안 좋아질 것 같고, 집값이 떨어질 것 같으니 아파트를 사려는 사람들이 ‘더 나중에 사자!’ 하고 기다리는 거예요.\n\n\n아직 집 살 생각은 없어서 좀 안 와닿아\n아파트 거래량이 줄면서&nbsp;시장에 싸늘한 기운이&nbsp;감돌면 전세 구하려는 사람에게도 문제가 생길 수 있어요. 이렇게 되면 ‘역전세난’과 ‘깡통전세’ 현상이 일어날 수도 있거든요:\n\n\n뭐, 역전세난?:&nbsp;역전세난은 전셋값이 떨어지는 걸 말해요. 이러면 집주인에게 보증금을 돌려받기 어려워질 수 있고요. 보통 전세를 놓은 집주인은 다음 세입자를 구해서 그 돈으로 전세금을 돌려주는데요. 만약 2억 원에 전세를 놓은 집의 전셋값이 떨어져 1억 원이 됐다면, 집주인이 새로운 세입자를 찾을 땐 1억 원을 마련해 이전 세입자에게 줘야 해요.\n\n\n깡통전세는 또 뭐고?:&nbsp;집값보다 전세보증금이 커져서 집주인이 집을 팔아도 세입자에게 보증금을 돌려주지 못하는 매물을 말해요. 역전세난보다 더 안 좋은 상황인 것. 보통 전셋값은 집값의 70%보다 낮아야 하는데요. 요즘 전국 각지의 아파트에서 전셋값이 높아지고 있어서 깡통전세를 걱정하는 목소리가 나와요.\n\n\n집주인이 부족한 돈을 구할 수 있는 처지가 아니라면 보증금을 온전히 되돌려받기까지 시간이 걸리거나, 아예 떼일 우려가 있어요.\n전세 구하려고 했는데 어떡해?\n지금 전세를 구하고 있거나, 구할 계획인 뉴니커라면 집중! 소중한 보증금이 날아갈 수도 있다는 흉흉한 소식에 걱정이 앞설 것 같은데요. 우선 2가지만 기억하면 돼요:\n\n\n전세보다는 월세로 구하기:&nbsp;월세의 경우, 보통 전세보다 적은 보증금을 내는데요. 보증금이 5000만 원보다 적으면 집주인이 보증금을 못 돌려줄 처지에 놓여도 법으로 보호받을 수 있어요(=최우선변제권). 또 요즘은 대출 이자율이 높아서, 전세보증금을 대출받아도 월세와 비슷한 수준의 이자를 갚아야 한다고.\n\n\n전세보증금 반환보증 가입하기:&nbsp;여기에 가입하면 집주인이 보증금을 갚지 못하더라도 관련 기관에서 대신 돌려줘요. 기관은 나중에 집주인에게서 받아내고요. 전세를 계약하기 전 집주인이&nbsp;전세보증금 반환보증&nbsp;보험에 가입했는지 확인하고, 혹시 가입하지 않았다면 세입자가 직접 약간의 가입비(=보증금)를 내고 가입할 수 있어요.","link":"https://newneek.co/post/8RXBoZ","retrieved":1657584000000},{"title":"일본 참의원 선거, 자민당 압승","contents":"그제(10일) 치러진 일본 참의원 선거에서&nbsp;자민당이 압승을 거뒀어요. 자민당은 현재 기시다 후미오 총리가 이끄는 보수 여당이자, 선거 전날 총격으로 사망한&nbsp;아베 신조 전 총리가 몸담았던 곳이에요. 이번 승리는 아베 전 총리의 죽음을 애도하는 민심이 표심으로도 연결된 거예요. 참의원은 표결에 따라 헌법을 고치자고 제안할 권한을 가질 정도로 매우 중요한 자린데요. 이번 결과로 아래의 일들이 벌어질 수 있다고:&nbsp;\n\n\n헌법 고칠까?:&nbsp;일본은 제2차 세계대전에서 패배하면서 헌법에 ‘군대를 가지지 않고 전쟁을 하지 않는다’는 조항을 뒀고, 대신 일본을 지키는 군사 조직(=자위대)만 두고 있는데요. 자민당은 헌법을 고쳐 자위대를 군대로 인정받게 하겠다는 공약을 내세워왔어요. 이번 선거로 개헌을 제안하기 위한 의석(3분의 2)을 확보한 만큼, 개헌이 시작될 확률이 높아요.&nbsp;\n\n\n군대를 가지려는 이유?:&nbsp;러시아나 북한 등에 맞서기 위한 힘을 확보하려고 하려는 거예요. 필요하다면 다른 나라에 파병해 국제적 지위도 높이고 필요한 경우 전쟁을 일으킬 자격을 얻으려는 움직임이라는 해석도 나와요.","link":"https://newneek.co/post/S8q8Es","retrieved":1657584000000},{"title":"코로나19 격리자 지원금 축소","contents":"정부가 코로나19 치료나 방역 때문에 격리되는 사람들에 대한 지원을 줄였어요. 생활지원금이나 유급 휴가비 등을 지원하는 조건을 높이고, 지원 금액은 낮춘 건데요. 어떻게 바뀌었나 비교해보면:&nbsp;\n\n\nbefore “다 줘”:&nbsp;생활지원비를 소득을 따지지 않고 가구별로 다 줬어요. 재택 치료비도 다 줬고, 직원이 코로나19 걸려서 휴가 갔을 때 기업에 지원하는 유급휴가비는 대기업이나 중견기업을 빼고 다 줬어요.&nbsp;\n\n\nafter “절반 정도로 줄이자”:&nbsp;생활지원비는 소득 순위를 매겨 중간 이하에만(=중위소득) 지원해요. 유급휴가비는 직원 30인 미만 기업에만 지원하고요. 치료비도 2만 원 이하는 환자 본인이 부담하고, 치료제나 주사제 또는 입원 등 값이 비싼 경우에만 국가가 지원해요.\n\n\n그런데 정부 대책이 현 상황과 거꾸로 간다는&nbsp;얘기가 나와요. 정부는 코로나19 유행이 잦아든다고 판단해 위와 같은 계획을 발표했던 건데, 최근&nbsp;코로나19가 다시 유행할 것 같은 상태가 됐기 때문. 지원을 줄인 탓에 지원 대상에서 빠진 사람들이 불만을 가질 수 있고, 숨은 감염자를 키울 수도 있다는 것: “어차피 확진 받아봐야 지원도 못 받는데 정부에 신고 안 할래.”","link":"https://newneek.co/post/bEoqTV","retrieved":1657584000000},{"title":"국민의힘 이준석 대표 중징계","contents":"국민의힘 이준석 당대표가 국민의힘 윤리위원회(윤리위)로부터&nbsp;중징계를 받았어요. 6개월 동안 당원으로서의 권리가 정지돼, 사실상 당대표 활동을 멈춰야 할 처지에 놓였어요.&nbsp;\n\n\n징계받은 배경은: 이 대표는 2013년 김성진 아이카이스트 대표로부터 당시 박근혜 전 대통령을 만날 수 있게 힘써보겠다는 조건으로&nbsp;성상납을 받았다는 의혹을 받는데요. 이 사건과 관련한 증거를 없애려 한 적 있다는 이유로 징계를 받았어요.\n\n\n당대표가 징계를 받아 활동을 멈추는 건 매우 드문 일이에요. 게다가 이 대표가 성상납 증거를 없앴다는 걸 국민의힘 윤리위가 사실상 인정한 셈이라, 국민의힘 내에서 혼란도 계속되고 있어요. 이 대표는 당대표의 자리를 내려놓지 않겠다는 입장이고, 국민의힘은 성상납 의혹에 대한 얘기가 길어지면 좋을 게 없으니 징계에 순순히 따랐으면 한다는 입장이에요.\n윤석열 정부가 스타트를 끊은 지 얼마 안 되는 시기에 여당으로서 국정 운영을 뒷받침해야 하는데, 내부 갈등은 점점 커지고 있는 상황이라고.","link":"https://newneek.co/post/5RTjpj","retrieved":1657497600000},{"title":"일본 아베 전 총리 사망과 영향","contents":"아베 신조 전 일본 총리가 총격을 받고 목숨을 잃었어요. 아베 전 총리는 강한 보수 성향의 정치인으로 세계적으로도 존재감이 넘치는 인물인데요. 이번 사건이 일본의 정치와 우리나라·일본 관계에도 영향을 미칠 거라는 전망이 나와요.\n주말에 뉴스 봤어, 어떻게 된 일이야?\n사건은 아베 전 총리가 일본의 참의원* 선거를 앞두고 자신의 진영(=자민당) 후보를 지원하는 유세 중에 벌어졌어요. 아베 전 총리에게 개인적인 원한을 품은 한 시민이 가까이 다가가 총을 발사했고요. 아베 전 총리는 병원으로 옮겨졌지만 결국 회복하지 못하고&nbsp;숨을 거두었어요.\n\n\n잠깐, 아베 전 총리 누구더라?:&nbsp;2012년부터 2020년까지 일본의 총리를 지낸 사람이에요. 오랫동안 착 가라앉은 일본 경제를 살리기 위해 많은 돈을 찍어내는 ‘아베노믹스’라는 정책을 폈고요. 역사교과서 왜곡 등의 이슈로 우리나라와 일본 사이를 안 좋게 만들었어요. 아베 전 총리는 건강이 나빠져 퇴임했는데요. 자리에서 물러난 뒤에도 일본 정치에 영향을 미칠 정도로 지지하는 사람이 많고 입김이 강했어요.\n\n\n*참의원: 일본의 국회는 상원인 참의원, 하원인 중의원으로 나뉘어요. 참의원의 임기는 6년, 중의원은 4년인데요. 참의원은 3년마다 절반이 새로 뽑혀요.\n일본의 반응은 어때?\n아베 전 총리가 사망한 날(8일)은 일본 참의원 선거(10일) 직전이었어요. 일본에서는 정치인이 사망하면 깊이 애도하는 분위기가 만들어지면서, 사망한 사람이 속한 정당에 표가 쏠리곤 하는데요. 이번 사건으로 여당인 보수 진영(=자민당+공명당)에 사람들의&nbsp;표가 쏠릴지에도&nbsp;관심이 모이고 있어요:\n\n\n여당 의석은 절반 넘을 것 같아:&nbsp;일본의 보수 정당은 지금도 참의원 의석의 과반수를 차지하고 있는데요. 아베 전 총리가 사망한 영향으로 이번 참의원 선거에서도 보수 정당이 안정적으로 절반 이상의 의석을 가져갈 거라고 보는 사람이 많아요.\n\n\n현 총리의 입김이 강해질 수도?:&nbsp;기시다 일본 총리는 아베 전 총리와 같은 보수 정당 출신이지만 비교적 온건한 편인데요. ‘아베노믹스’의 흐름을 끊는 정책을 제안하거나, 우리나라와 관계를 개선하기 위한 움직임을 보이는 등 전 총리와는 미묘하게 다른 길을 걸으려 했어요. 하지만 아베 전 총리의 입김이 너무 강해서 지금까지 기를 못 펴고 있었는데요. 이번 사건으로 기시다 총리의 입지가 강해질지에도 관심이 모이는 거예요.\n\n\n우리나라에도 영향이 있을까?\n보수 진영이 승리하더라도 자민당 내에서 아베파가 힘을 얻을지, 기시다 총리를 지지하는 세력(기시다파)이 힘을 얻을지에 따라 달라질 것 같아요:\n\n\n아베파가 힘을 얻으면?:&nbsp;일본은 제2차 세계대전이 끝나고 헌법에서 ‘군대를 가지지 않고 전쟁을 하지 않는다’고 정했는데요. 아베 전 총리는 이&nbsp;조항을 바꿔 일본의 군대 조직(=자위대)이 헌법상 인정받아야 한다고&nbsp;강조했어요. 우리나라에는 역사 문제로 조금도 사과하지 않겠다는 의지를 비쳐왔고요. 이번 사건으로 아베파가 힘을 얻게 되면, 아베 전 총리의 의지가 영향을 미쳐 전 세계 안보는 불안해지고 우리나라와는 계속 싸늘한 관계로 지낼 수도 있어요.&nbsp;\n\n\n기시다 총리의 세력이 힘을 얻으면?:&nbsp;우리나라와 일본의 사이가 좀 괜찮아질 수도 있어요. 기시다 총리는 윤석열 정부와 함께 두 나라 사이에 꼬인&nbsp;관계를 좀 풀어보려고&nbsp;하고 있었거든요. 하지만 올해 초에도 일제강점기 강제노역 현장인 사도광산을 유네스코 세계문화유산으로&nbsp;올리는 일을 미루려다&nbsp;갑자기 의견을 바꾸는 등, 의견을 끝까지 밀고 나가지 못한 일이 있었는데요. 아베 전 총리와 아베파의 견제가 심했기 때문이라고. 이런 문제가 장기적으로는 해소될 거라고 보는 거예요.","link":"https://newneek.co/post/PHDfSe","retrieved":1657497600000},{"title":"스리랑카 대통령 사퇴","contents":"스리랑카의 대통령이 심각한 경제난의 책임을 지고 자리에서 물러나기로 했어요. 스리랑카의 경제 상황 어떤지 돌아보면:\n\n\n이미 파산 상태:&nbsp;관광업으로 먹고살던 스리랑카는 코로나19로 경제가 어려워졌고, 최근엔 러시아의 우크라이나 침공 때문에 물가가 올라 더 힘들어졌어요. 원래 다른 나라에 갚을 빚도 많은데 빚 갚을 돈도 못 벌어서 ‘파산’을 선언한 상태예요(=디폴트 선언).\n\n\n무능력한 정부:&nbsp;어려워진 경제를 살리겠다고 돈을 풀고 세금도 덜 걷었지만, 결과적으론 물가가 크게 올라 국민 생활이 힘들어졌어요. 나랏돈이 없어서 연료, 의약품 등이 부족해 전기가 끊기거나 병원의 의료 기능이 마비되기 일쑤고요\n\n\n시민들은 더는 못 살겠다며&nbsp;수개월째 ‘대통령 물러나라’는 시위에 나섰어요. 지난 9일에는 시위대가 대통령의 집무동에까지 몰려들었고, 결국 대통령은 자리에서 물러나기로 한 거예요. 하지만 국가 부도 상태에 나라를 이끌 사람도 없는지라 어려움은 당분간&nbsp;계속될 것 같다고.","link":"https://newneek.co/post/X7q1DF","retrieved":1657497600000},{"title":"여성 신도, 가톨릭 주교 선출 첫 참여","contents":"교황청에서 역사상 처음으로 여성들이&nbsp;주교를 뽑는 일에&nbsp;참여하게 됐어요 ⛪. 주교는 여러&nbsp; 지역(=교구)을 책임지는 높은 성직자를 말하는데요. 그동안 가톨릭에서는 이 주교를 뽑는 위원회에 여성의 자리를 마련한 적이 한 번도 없었어요.&nbsp;\n이렇게 바뀐 배경에는: 프란치스코 교황은 2013년 교황 자리에 오르면서부터 여성이 지금보다 더 중요한 역할을 해야 한다고 꾸준히 말해왔거든요. 지난해에는 가톨릭교회의 주요 현안을 논의하는 세계주교대의원회의(시노드) 사무국장, 바티칸 시국의 행정 책임자에 여성을 임명하기도 했고요. 교황은 여성 신도의 기회가 조금씩 열리고 있고, 앞으로도 더 다양한 부서를&nbsp;맡아서 운영할 수 있다고&nbsp;밝혔어요.","link":"https://newneek.co/post/HOVKaB","retrieved":1657238400000},{"title":"수주량 1위를 되찾은 한국 조선업계","contents":"우리나라 조선업계가 중국에 내준&nbsp;1위 자리를 되찾았어요 🚢. 원래 우리나라에서 배 만드는 능력은 전 세계가 알아주는 수준이라 1위 자리를 지켜왔는데요. 싼 인건비와 빠른 생산력으로 치고 올라온 중국에 2019년부터 1위 자리를 내줬거든요. 1위 자리를 되찾을 수 있었던 건 액화천연가스(LNG)를 운반하는 것처럼 특별한 목적으로 만들어진 배(=고부가가치 선박) 주문을 많이 따냈기 때문이라고.\n\n\nLNG 선박? 들어본 것 같은데!: 1990년대부터 기후위기에 관한 걱정이 커지면서 환경오염이 비교적 덜한 LNG를 많이 쓰게 됐어요. 이를 옮길 배가 필요해지면서 꾸준히 주문이 늘었고요. 최근에는 러시아의 우크라이나 침공으로 LNG 구하기가 어려워져 뱃길로라도 구하려고 해서 주문이 늘었어요.\n\n\n이제 조선업계가 ‘행복해!’를 외치면서 기쁨을 누리면 되지 않을까 싶겠지만 모두가 좋은 상황은 아니에요. 요즘 배 만드는 업계는 임금이 낮다고 소문이 나서 일할 사람을&nbsp;구하기가 어려운데요. 2018년부터 업계 상황이 나빠지면서 임금이 제자리걸음을 하고 있기 때문이라고. 대우조선해양 하청노동자들은 임금을 올려달라며 한 달째 파업 중이고요. 당장 주문이 많이 들어오긴 했지만, 업계와 노동자 사이에 임금 합의가 먼저 필요할 거라는 전망이 나와요.","link":"https://newneek.co/post/NgQi37","retrieved":1657238400000},{"title":"EU 그린 택소노미 최종 확정","contents":"유럽연합(EU)이 원자력 발전(원전)에 ‘친환경’ 도장을 쾅 찍어줬어요. ‘그린 택소노미(Green Taxonomy)’에 원전을 집어넣기로 결정한 거예요.\n그린 택소노미가 뭐더라?\n어떤 경제·산업 활동이 환경에 도움 되는지 안 되는지 나누어&nbsp;정하는 기준이에요:&nbsp;“우리 이 녹색 바구니 안에 넣은 것만 친환경이라고 하자!”&nbsp;이 기준에 따라 친환경이라고 인정 받으면 정부 정책이나 세금 등의 혜택을 받을 수 있어서, 산업 현장에서는 기준이 어떻게 마련되는지가 매우 중요해요. 그동안 원전을 두고는 친환경이다, 아니다 말이 많았는데 결국 EU의 녹색 바구니 안에 들어간 거예요.&nbsp;\n\n\n원전에 친환경 도장 찍어준 이유는?:&nbsp;탄소를 많이 내뿜는 석탄 발전은 줄여야 하는데 친환경 에너지가 더 많이 쓰이려면 아직 시간이 더 필요해요 ⏳. 그래서 그동안 에너지를 만들어 쓸 만한 게 필요한데 여기에 원전이 딱이라는 것: “효율도 좋고, 최소한 탄소는 안 나오잖아?”\n\n\nEU가 친환경 도장 찍어주면 생기는 일은?:&nbsp;유럽은 친환경 경제 분야의 선두주자 격이라, EU의 기준이 곧 국제 기준이 되는 경우가 많아요.\n\n\n근데 원전이 100% 안전한 건 아니지 않아?\n원전은 발전 과정에서 나오는 핵폐기물이 환경을 오염시키거나 사고를 낼 위험이 크잖아요&nbsp;☢️. 그래서 EU는 원전을 ‘친환경 경제활동’으로 인정하기 위한&nbsp;조건을 달기로 했어요:\n\n\n사고 안 나게 운영해:&nbsp;새 원전을 짓더라도 핵폐기물을 안전하게 처분할 돈과 땅이 있는지 따져봐요. 기존 원전도 2025년부터는 지금보다 더 안전한 핵연료를 사용해야 하고요.\n\n\n핵폐기물 최대한 줄여:&nbsp;모든 새 원전에 아주 위험한 핵폐기물도 충분히 처리할 수 있는 시설을 갖추라고 했고, 핵폐기물이 최대한 안 나오도록 원전에서 사용한 핵연료를 재사용하는 기술 등을 개발하라고 했어요.&nbsp;\n\n\n사람들의 반응은 어때?&nbsp;\n원자력 업계는 투자에 대한 기대로 눈이 초롱초롱해진 반면, 환경단체 등은 뿔이 단단히 났어요:\n\n\n원자력 업계 🤑:&nbsp;이번 결정으로 투자 많이 받을 수 있을 것 같아서 기대돼. 그리고 앞으론 유럽뿐 아니라 다른 나라들도 원자력에 쓰라고 예산을 척척 내주겠지?\n\n\n환경단체 😠:&nbsp;역사상 가장 큰&nbsp;그린워싱이고, 배신이야. EU는 현재와 미래 세대의 안전을 최우선으로 한다는 원칙을 스스로 저버렸어. 필요하면 유럽사법재판소에 소송을 제기할 거야.\n\n\n민간 투자자 🤔:&nbsp;많은 돈을 쥐고 있는 세계 주요 은행이나 투자 회사들은 원전을 친환경으로 분류하는 걸 반대하고 있는데, 택소노미에 들어갔다고 갑자기 지갑을 열까?\n\n\n반대하는 EU 회원국 💢:&nbsp;기후위기에 대응하는 유럽 수준이 이것밖에 안 돼? 다른 나라들이 뭐라고 하겠어? 택소노미를 꼭 지키게끔 법이나 제도로 굳어진다면 EU에 소송을 걸 생각도 있어.","link":"https://newneek.co/post/bYDupU","retrieved":1657238400000},{"title":"구글, 카카오톡 업데이트 중단","contents":"구글이 안드로이드 폰에서 카카오톡이&nbsp;업데이트 안 되도록&nbsp;막았어요. 2020년에 구글은&nbsp;새로운 정책을 도입했는데요: “앱에서 콘텐츠를 사거나 구독할 땐 우리를 통해서 결제해야 해(=인앱결제). 수수료는 30%고.” 카카오톡이 계속 외부 웹페이지를 통해서 결제하도록 하자 업데이트를 막아버린 것. 지금 안드로이드 폰에서는 구글 플레이스토어로 카카오톡을 업데이트할 수 없어요. 카카오는 사용자들이 직접 업데이트 파일을 받아 업데이트할 수 있도록 안내하고 있고요.&nbsp;\n사실 이런 식으로 인앱결제를 강제하는 건 우리나라에서 불법이에요. 올해 3월부터 ‘인앱결제 강제 금지법’이 시행됐거든요. 구글은 법을 피하려고 정책을&nbsp;살짝 바꿨고요. 그러고 우리나라에서는 처음으로 업데이트를 막는 조치를 한 거예요.&nbsp;\n우리나라 공정거래위원회(공정위)는&nbsp;구글을 조사하겠다고 했어요. 이를 불법이라고 판단할 경우 공정위는 구글에 시정명령·과징금 등을 내라고 할 수 있어요.","link":"https://newneek.co/post/4RYaLs","retrieved":1657152000000},{"title":"윤석열 정부 원전 확대 계획 발표","contents":"윤석열 정부가 앞으로 전기를 안정적으로 공급하기 위해 원자력발전소(원전)를 적극적으로&nbsp;활용하기로 했어요. 지난 정부에서는 원자력발전 과정에서 나오는 핵폐기물의 위험성 때문에 차차 원전의 비중을 줄이는 ‘탈원전’ 정책을 추구했는데, 완전히 달라진 거예요. 어떻게 다른가 비교해보면:\n\n\n전기의 3분의 1은 원전으로 만들자 ⚡️:&nbsp;지난 정부에선 2030년까지 우리나라에서 만드는 전기의 23.9%만 원전으로 만들게 하기로 했는데, 앞으론 2030년까지 30% 이상으로 늘리기로 했어요.\n\n\n발전소 늘리자 🏭:&nbsp;지난 정부에선 2030년까지 원전을 18기로 줄이기로 해서 10곳의 원전을 없앨 예정이었는데, 이들을 10년 더 운영하자고 했어요. 짓다 말았던 원전(신한울 3·4호기)도 다시 건설하고요.\n\n\n이를 두고는 반응이 엇갈려요.\n\n\n잘한 결정이야 👍:&nbsp;폭염 때문에 전기가 많이 필요한데,&nbsp; 러시아의 우크라이나 침공 때문에 전기 만들 때 쓰는 석탄이나 천연가스 구하기가 어렵잖아. 이대로 가면 전기가 부족할 테니 원전을 쓰는 게 맞아.\n\n\n잘못된 결정이야 👎:&nbsp;원전을 늘리면 그만큼 핵폐기물도 많이 나오는데 그거 다 어디에다가 보관할래? 지역주민 설득할 수 있겠어? 게다가 원전을 더 돌리면 상대적으로 풍력·태양광 등 재생에너지는&nbsp;덜 쓰게 되잖아. 이러면 국제적으로 재생에너지의 중요성이 커지는 상황에서(=RE100*) 우리나라는 뒤처질 수 있어.\n\n\n* RE100: ‘재생에너지(Renewable Energy) 100%’의 약자로 2050년까지 기업이 쓰는 전력의 100%를 풍력·태양광 등 재생에너지로 쓰겠다는 국제 캠페인이에요.","link":"https://newneek.co/post/LYzMf5","retrieved":1657152000000}]}