{"title":"뉴닉 ─ 2022 대선","url":"https://newneek.co/tag/2022-presidential-election","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"🍕 온라인 플랫폼 법적 규제, 어떻게 생각해?","contents":"&nbsp;\n\n&nbsp;\"뉴니커, 어떻게 생각해?\"&nbsp;\n뉴니커의 생각을 모아 나눠 먹는 공간,&nbsp;\r\n피자스테이션에 오신 것을 환영합니다!🍕&nbsp;\n\n오늘의 피자, ‘쓱테이션’은&nbsp;\r\nSSG와 뉴닉이 함께 준비한 피자인데요.&nbsp;\n뉴닉 앱에서 오늘 피자 콘텐츠를 끝까지 읽으면&nbsp;\nSSG 피자 할인 쿠폰도 받을 수 있으니 놓치지 마세요!&nbsp;\n그럼 오늘의 피자 같이 살펴볼까요?&nbsp;\n\n\n&nbsp;\n오늘 피자스테이션 주제는 저번 \"쓱- 주제 쇼핑\" 테스트에서 가장 많은 뉴니커가 장바구니에 담아준 것으로 정해졌어요. 바로 ‘온라인 플랫폼 법적 규제’예요.&nbsp;\n온라인 플랫폼이 뭔지, 법으로 어떻게 규제한다는 건지, 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 쓱- 한 방에 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\n\n🍕 1. 온라인 플랫폼이 정확히 뭐더라?&nbsp;\n‘온라인 플랫폼’은 (1) 인터넷 네트워크에 연결된 상태에서(=온라인) + (2) 상품·서비스의 공급자와 수요자 등을 서로 연결해주는 환경을 마련한(=플랫폼) 곳을 가리켜요. 예를 들면:&nbsp;\n\n\n앱 스토어: 모바일 앱을 사고파는 곳으로, 애플의 앱스토어, 구글의 플레이스토어 등이 대표적이에요.&nbsp;\n\n\n포털 사이트: 검색 등 서비스를 통해 사람들을 이어주는 곳으로, 구글·네이버·다음 등이 여기에 해당해요.&nbsp;\n\n\nSNS: ‘소셜 네트워크 서비스’라는 뜻으로, 사람들을 서로 이어주는 서비스를 제공해요. 페이스북·인스타그램 등이 있어요.&nbsp;\n\n\n유통 플랫폼: 물건을 팔려는 기업과 물건을 사려는 고객을 이어줘요. 아마존·쿠팡 등이 있어요. &nbsp;\n\n\n배달 플랫폼: 배달 서비스를 이용하는 식당과 고객, 배달 노동자 등을 이어줘요. 배달의민족·요기요 등이 있어요.\n\n\n숙박 플랫폼: 숙박 서비스를 이용하는 숙소와 고객을 이어줘요. 야놀자·여기어때 등이 있어요.&nbsp;\n\n\n\n🍕 2. 법으로 뭘 규제하려는 거야?\n이제 ‘배달’하면 배달 책자 대신 배달 앱이 떠오르는 것처럼, 최근 몇 년 사이에 온라인 플랫폼 기업의 영향력이 무척 커졌잖아요. 정보통신 기술이 발달하고, 코로나19를 겪으면서 사람들이 비대면으로 소통하는 경우가 크게 늘어났기 때문인데요. 그러면서 온라인 플랫폼 기업의 힘이 너무 세지면 문제가 생길 거라는 걱정도 커졌어요. 무슨 말이냐면:\n\n\n시장을 독과점해: 독과점은 한 기업이 시장을 독차지하는 ‘독점’과 몇몇 기업이 시장의 대부분을 차지하는 ‘과점’을 함께 이르는 말인데요. 기업이 시장을 독과점하면 자기 마음대로 규칙을 정해 불공정한 거래가 일어날 수 있어요.&nbsp;\n\n\n불공정하게 거래해: 불공정거래는 예를 들어 어떤 플랫폼의 배달 수수료가 너무 비싸도 다른 선택지가 없어서, 장사를 하려면 꼭 그 플랫폼을 써야 하는 식당을 생각하면 돼요. “우리 플랫폼 쓸 거면 우리가 만든 다른 서비스도 함께 써!”라거나, “다른 플랫폼 쓰면 우리 플랫폼 못 쓰게 한다!” 등을 강요하는 것도 여기에 해당해요.\n\n\n이에 정부가 나서서 온라인 플랫폼 기업이 자기 마음대로 시장 규칙을 만들지 못하도록 법으로 막아야 한다는 말이 나왔어요. 예를 들어 어떤 법을 만들자는 거냐면:\n\n\n시장을 독과점하지 못하게: 플랫폼이 다른 플랫폼과 합칠 때 나라에 미리 얘기하거나, 허락을 받게 하는 방법 등이 있어요. 이러면 커다란 플랫폼 기업 한두 개가 다른 플랫폼 기업을 다 잡아먹은 뒤 시장을 마음대로 쥐고 주무르는 걸 어느 정도 막을 수 있기 때문.&nbsp;\n\n\n불공정하게 거래하지 못하게: 플랫폼이 식당·숙소 등 자기 플랫폼에 들어선 업체(=입점업체)와 계약할 때 규칙을 정해주는 방법, 플랫폼과 소비자 사이에 다툼이 생겼을 때 따라야 할 규칙을 정해 주는 방법 등이 있어요. 이 밖에도 개인 정보를 보호하고, 알고리즘을 공개하게 해 소비자의 권리를 지키는 것도 있고요.\n\n\n🍕 3. 우리나라는 어떻게 하고 있어?\n\n지난해 공정거래위원회가 ‘온라인 플랫폼 공정화법(온플법)’을 내놓았어요. 나라에서 법으로 온라인 플랫폼을 규제하겠다고 한 것(=법적 규제). 온플법, 어떤 내용인지 살펴보면:\n\n\n불공정 거래를 막기 위해: (1) ‘수수료는 얼마로 해야 하는지’ 등을 밝혀서 계약서를 쓰게 하고, (2) ‘불공정한 거래가 뭔지’ 법에 정확히 적어두도록 했어요.\n\n\n하지만 올해 윤석열 정부가 들어서면서 분위기가 바뀌었어요: “법으로 규제하기보다, 기업이 알아서 규칙을 지키게 하자!(=자율 규제)” 공정거래위원회의 생각도 온플법을 만들지 않는 쪽으로 기울고 있고요.\n\n\n독과점은 원래 있던 법으로 막고: 몇몇 플랫폼이 지나치게 커져 시장 전체를 꽉 쥐는 독과점은 원래 있던 법인 ‘공정거래법’ 등을 더 엄하게 집행해서 막아보겠다고 했어요.\n\n\n불공정 거래 방지는 자율에 맡겨: 플랫폼에서 일어나는 불공정한 거래는 관련 기업·단체 등이 알아서 규칙을 만들고 지키게 하자고 했어요. 지난달에는 이를 위해 기업·전문가·정부가 함께 이야기를 나누는 ‘플랫폼 민간 자율기구’도 만들었고요.\n\n\n🍕 4. 법으로 규제하는 게 좋을 것 같아\n온라인 플랫폼 기업을 법으로 규제해야 한다고 말하는 사람들은 플랫폼의 힘이 너무 커지면 플랫폼을 이용하는 사람들이 피해를 입는다고 말해요. 예를 들어 플랫폼의 영향력이 너무 강해지면 소상공인·소비자 등 사용자는 수수료가 아무리 비싸도 이 플랫폼을 쓸 수밖에 없어서 부담이 커진다는 것. 그러니까 거대한 플랫폼에 비해 힘이 약한 이런 사람들을 나라가 지켜줘야 한다는 거예요.\n온라인 플랫폼이 사람들을 연결해 돈을 버는 만큼 그에 맞는 사회적인 책임을 다해야 한다는 의견도 있어요. 플랫폼은 사회의 다른 사람들을 연결해 이들이 만든 콘텐츠·서비스 등으로 큰 돈을 벌고 있으니, 사회에 대한 책임도 져야 한다는 것. 시장을 독과점해 자기에게만 유리한 규칙을 만들거나, 플랫폼을 이용하는 사람들을 상대로 불공정한 거래를 하면 안 된다는 거예요.&nbsp;\n이 밖에도 자율 규제만으로는 온라인 플랫폼의 문제를 해결할 수 없으니 나라가 나서야 한다는 의견도 있어요. 온라인 플랫폼이 시장을 꽉 쥐고 있으면 마음대로 시장을 주무를 수 있으니, 엄청나게 힘이 센 일부 플랫폼만이라도 나라가 법으로 규제해야 한다는 것.&nbsp;\n🍕 5. 법 말고&nbsp;다른 방법으로 풀어보자\n온라인 플랫폼 기업을 법으로 규제하지 말자고 말하는 사람들은 깐깐한 규제가 온라인 플랫폼의 혁신을 막을 거라고 말해요. 온라인 플랫폼 기업·스타트업 등은 다른 기업보다도 더 빨리, 유연하게 세상의 변화를 따라가야 하는데, 법이 이런 움직임을 막아버릴 수 있다는 것. 그러면 결국 플랫폼 이용자도 더 좋은 서비스를 이용하지 못해 피해를 입고요.\n우리나라 온라인 플랫폼을 규제하기보다 이들이 성장할 수 있도록 도와야 한다는 의견도 있어요. 우리나라 플랫폼 기업은 구글 같은 해외 기업에 비해 덩치가 작으니, 아직은 이들을 막을 때가 아니라는 거예요. 오히려 더 자랄 수 있게 밀어줄 때라는 것. 게다가 해외 기업은 우리나라 법의 규제를 피해갈 수 있어서, 국내 법에 플랫폼 기업을 규제하는 내용을 넣으면 우리나라 기업이 해외 기업에 뒤처질 수 있다는 말도 나와요.\n이 밖에도 온라인 플랫폼을 규제하는 새 법을 만드는 건 이들을 중복으로 규제하는 게 아니냐는 말도 있어요. 공정거래법 등 독과점·불공정거래 등을 막는 법이 이미 있다는 것. 그러니 새로 법을 만들지 말고 이미 있는 법을 통해 문제를 풀어가자는 거예요.\n🍕 6. 다른 나라는 어때?\n\n\n미국: 2021년부터 여러 가지 법을 만들어 온라인 플랫폼을 규제하려고 했어요. 여기에는 자기 플랫폼에서 자기 서비스를 우대하는 걸 금지하는 등의 내용이 포함됐고요. 예를 들어 구글에서 어떤 장소를 검색할 때 구글 지도가 맨 위에 뜨지 못하게 하는 것. 하지만 지금은 정치적 분위기가 달라진 상황이라, 정말 이런 법이 만들어질지는 지켜봐야 해요.&nbsp;\n\n\n유럽연합: 2020년에 ‘온라인 플랫폼 공정성·투명성 규칙’을 만들어 온라인 플랫폼이 ‘계약서에 무엇을 써둬야 하는지’, ‘갈등이 생겼을 때 어떻게 해결해야 하는지’ 등을 정해뒀어요. 이에 더해 올해는 '디지털시장법'과 '디지털서비스법'을 마련하기로 했는데요. 이에 따르면 플랫폼은 이용자의 정보를 쓸 때 경쟁 기업과 공유해야 하고, 불법 콘텐츠가 돌아다니는 걸 막아야 해요. 이를 어기면 매우 큰 과징금을 내거나(최대 전 세계 1년 매출액의 6%), 아예 사업을 접어야 할 수도 있어요.\n\n\n중국: 중국은 2008년 ‘반독점법’을 만들고 올해 이 법을 손봤는데요. 바뀐 법에는 ‘데이터나 알고리즘을 마구 써서 경쟁을 막지 않을 것’, ‘플랫폼 규칙을 마음대로 정해서 힘을 휘두르지 않을 것’ 등의 내용이 담겼어요.\n\n\n일본: 나라가 ‘디지털 플랫폼 거래 투명성·공정성 개선법’을 만들어 큰 틀을 정하고, 이를 바탕으로 작은 부분은 민간이 알아서 따르는 방식을 쓰고 있어요. 이 법은 온라인 플랫폼 기업이 사용자에게 ‘플랫폼을 이용하려면 어떤 조건을 따라야 하는지’ 등을 공개하도록 했어요.\n\n\n🍕 7. 누가 요약 좀\n\n\n온라인 플랫폼 기업은: 인터넷 네트워크를 통해 상품이나 서비스를 찾는 사람들을 서로 이어주는 일을 하는 기업을 뜻한다.\n\n\n온라인 플랫폼 기업에 대한 법적 규제는: 온라인 플랫폼이 시장을 독과점하거나, 불공정하게 거래하지 못하게 하는 규제 등이 있다.\n\n\n우리나라의 법적 규제는: 공정거래위원회가 작년에는 ‘온플법’을 만들자고 했지만, 올해는 법으로 규제하는 대신 기업이 스스로 규칙을 지키게 하자는 분위기로 기울었다.\n\n\n법으로 규제하자는 이유는: 플랫폼을 이용하는 사람들이 입을 피해를 막아야 한다. 플랫폼은 사회적 책임을 져야 한다. 자율 규제만으로는 문제를 해결할 수 없다.\n\n\n자율에 맡기자는 이유는: 법적 규제가 플랫폼의 혁신을 막을 수 있다. 우리나라 플랫폼이 성장할 수 있도록 해야 한다. 법을 또 만들면 플랫폼을 지나치게 규제할 수 있다.\n\n\n다른 나라는: 유럽연합·중국·일본 등이 온라인 플랫폼에 대한 법을 만들어 규제하고 있다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘온라인 플랫폼 법적 규제’에 대해 어떻게 생각하는지&nbsp;\r\n아래 링크에서 의견을 얹어주세요!&nbsp;\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 9월 21일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n피자 (의견) 놓고 피자 먹자\n*의견은 9월 19일 밤 11시 59분까지 얹을 수 있어요.\n\n*[SSG 쿠폰 사용하러 가기]&nbsp;클릭 시 오류가 발생한다면&nbsp;여기를 눌러&nbsp;SSG 이벤트 페이지로 이동해주세요.\n\n&nbsp;\n지난 ‘반지하 주택’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕내 의견을 말하면서 생각을 정리할 수 있어서 좋았고, 남의 의견을 듣는 것도 좋았어요.\r\n🍕찬성도, 반대도 아닌 의견이 ‘기타’ 말고 더 구체적인 선택지로 나왔으면 좋겠어요.\r\n🍕젠더 등 조금 민감한 주제에 관해서도 얘기를 나눠보고 싶어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 137명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (106명, 77.4%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (27명, 19.7%)\n\n\n바뀌지 않았어요. (4명, 2.9%)\n\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n\n'온플법' 풀네임 뭐더라?","link":"https://newneek.co/post/VhAosG","retrieved":1663113600000},{"title":"미리 보는 2022 미국 중간선거","contents":"뉴니커, ‘11월에 치르는 중요한 시험’ 하면 혹시 뭐가 떠올라요 💯? 당연히 수능 아니냐고요? 반은 맞고 반은 틀려요. 오늘 얘기할 건 우리나라 수능은 아니고, 미국 대통령이 치를 시험인 ‘중간선거’ 거든요(11월 8일).&nbsp;\n중간선거가 뭐더라?\n중간선거는&nbsp;미국 연방의회에서 일할 상원·하원의원과 각 지역에서 일할 주지사 등을 뽑는 거예요. 4년 임기의 미국 대통령이 일한 지 딱 2년 차가 됐을 때 열려서 ‘중간선거’라고 하고요. 이번에는 상원의원 100명 중 약 3분의 1(35명)과 하원의원 전체(435명)를 새로 뽑아요.&nbsp;\n중간선거가 그렇게 중요해?\n대통령을 뽑는 대선 못지않게 중요해요. 현재 대통령을 심판하는 선거이자, 다음 대선의 예고편이거든요:&nbsp;\n\n\n일 잘하고 있어 ✔️?:&nbsp;보통 미국의 중간선거는 ‘지금&nbsp;대통령이 일 잘하고 있는지&nbsp;아닌지 투표로 보여주겠어!’라는 의미가 컸어요. 대통령을 깐깐하게 평가하는 투표가 많았던 것.\n\n\n다음에 또 뽑을까 🤔?:&nbsp;이번 선거 결과가 민주당에 유리하게 나오면 바이든(민주당)의&nbsp;다음 대선 도전에 힘이 실릴 수 있어요. 공화당에서는 아직 힘을 잃지 않은 트럼프 전 대통령이 이번 중간선거 결과를 보고 다음 대선에 나갈지 발표할 거란 예고도 있고요.&nbsp;\n\n\n지금까지 미국 중간선거에서 여당이 이긴 건 단 3번뿐이었는데요. 이번에는 민주당이 반전 드라마를 쓸 수도 있을 거라는 말이 나와요.&nbsp;\n반전드라마? 왜?\n바이든의 지지율이 계속 떨어져서 이번 선거에서 민주당이 질 것 같았는데, 최근에는&nbsp;분위기가 바뀌고&nbsp;있거든요. 바이든 정부, 지난 2년 동안 지지율이 어떻게 움직였는지 살펴보면:\n\n\n아프가니스탄 철수 📉:&nbsp;아프가니스탄에 오래 머물렀던&nbsp;미군을 작년에 철수시키는 과정에서 미국 정부의 준비가 부족했던 게 드러나며 지지율이 확 떨어졌어요.&nbsp;\n\n\n인플레이션·고금리 📉:&nbsp;미국은 작년부터 쭉 역대급으로 높은 물가(=인플레이션)를 찍고 있는데요. 정부가 물가를 잡으려 금리도 계속 올리자&nbsp;살기 팍팍해져&nbsp;지지율이 또 떨어졌어요.&nbsp;\n\n\n뒤집힌 임신중단권 판례 📈:&nbsp;지난 6월, 미국 연방대법원이 약 50년 동안 지켜졌던&nbsp;임신중단권 판례를 뒤집은&nbsp;일이 있었잖아요. 그때 이후로 임신중단권을 지키려는 사람들이 임신중단권을 지지하는 민주당으로 다시 모여들고 있어요.&nbsp;\n\n\n인플레·인프라법 📈:&nbsp;바이든은 최근 ‘기업이 미국에 많이 투자하게 만들어서&nbsp;미국 경제 살릴게!’라는 정책들을 밀고 있는데요. 법들이 실제로 통과되며 지지율을 끌어올리는 중이라고.&nbsp;\n\n\n앞으로 어떻게 될까?\n민주당과 공화당이&nbsp;워낙 팽팽한 상황이라 누가 확실히 이길지는 예측하기 어려워요. 지금까지는 공화당이 조금 앞서고 있다는 말이 많지만 결과는 두고봐야 할 거라고. 이번 선거 결과에 따라 의회 구성이 바뀌면, 우리나라에 대한 미국의 정책에도 변화가 있을 수 있어서 계속 관심을 갖고 지켜봐야 해요.","link":"https://newneek.co/post/o9GtTZ","retrieved":1663113600000},{"title":"핵 버튼 꽉 쥐어버린 북한","contents":"북한이 핵무기를 포기하지 않겠다고&nbsp;선을 그었어요. ‘우리한테 이렇게 하면 핵 쏜다?’ 하고 핵을 쏘는 조건을 법으로까지 만들어 못 박았는데요. 이에 우리나라를 포함한 국제 사회의 분위기가 빠르게 얼어붙고 있다고.\n북한 왜 이렇게 세게 나오는 거야?\n요즘 우리나라·미국·일본이 북한의 핵을 없애기 위해 뜻을 모으는 모습이 보이니까 북한도 핵을 포기할 수 없다는 입장을 분명하게 밝힌 거예요. 세 나라가 북한의 핵을 견제하기 위해 가졌던 모임·앞으로 가질 모임을 정리해보면:\n\n\n9월 7일 한미일 북핵 수석대표 회담 🇰🇷🇺🇸🇯🇵:&nbsp;북한이 7차 핵실험을 할 경우 지금까지와는 달리 강하게 대응하겠다고 뜻을 모았어요. 대신 북한이 핵만 포기하면 경제도 밀어주고, 북한을 향한 세계의 제재를 풀겠다고 한 우리나라의 ‘비핵화 로드맵’을 적용할 수 있다고 했고요.\n\n\n9월 16일 한미 확장억제전략협의체(EDSCG) 🇰🇷🇺🇸:&nbsp;북한의 7차 핵실험을 어떻게 막을지 구체적으로 이야기하기 위해 우리나라와 미국의 외교·국방 분야 차관이&nbsp;모이기로 했어요. 2018년 이후 4년 8개월 만에 마련된 자리라고.\n\n\n이렇게 북한의 핵을 없애려는 움직임이 계속되자, 발끈한 북한이 법까지 만들면서 “핵 절대 안 없앨 거야” 하는 입장을 밝힌 거예요.\n무슨 내용을 법으로 만들었는데?\n핵무기를 사용하는 이유나 상황·방법·조건 등을 11개 법 조항으로 정리했어요. 어떤 내용인지&nbsp;자세히 살펴보면:\n\n\n11개 법 조항:&nbsp;법에 ‘북한은 이런 이유로 핵을 갖고 있어’ 하는 내용을 적어 핵을 포기하는 일은 없을 거라고 딱 못 박았어요. 어떤 핵무기가 있는지, 어떤 상황에서 핵무기를 사용할 것인지 등을 체계적으로 정리했고요. 핵무기를 사용할 결정권은 김정은 국무위원장에게만 있다는 내용도 담았다고.\n\n\n5가지 조건:&nbsp;11개 법 조항에 핵무기를 사용하는 5가지 조건을 적었어요. 북한의 지도부·김정은 국무위원장을 공격하려는 모습만 보여도 핵을 사용할 수 있도록 했는데요. 스스로를 지키는 것뿐 아니라 핵무기를 공격에 쓸 수 있게 됐다는 의미이기도 하다고.\n\n\n우리나라 반응은 어때?\n정부는 흔들리지 않고 비핵화로&nbsp;가던 길 가겠다는 입장이에요: “북한이 뭐라고 하든, 핵무기 포기하도록 다른 나라와 함께 계속 압박할 거야.” 윤석열 대통령은 오는 20일 열리는 유엔총회에서도 북한의 비핵화를 위해 국제사회의&nbsp;협조를 요청하는&nbsp;연설을 할 예정이에요.\n한편 북한의 비핵화로 가는 길이 더 멀어졌다고 보는 시각도 있어요. 우리나라가 제안한 비핵화 로드맵은 ‘북한이 비핵화를 하면’이라는 조건이 달려있는데요. 북한이 핵무기를 갖고 있는 근거를 법으로 만든 건 이 로드맵 자체를 거부한 거라는 것. 달라진 상황에 맞게 북한을 압박할 새로운 방법이 필요할 거라는 얘기가 나와요.","link":"https://newneek.co/post/wxBX6U","retrieved":1663113600000},{"title":"조금 어둡지만, 있을 법한 이야기","contents":"*이 콘텐츠는 경제적 대가 없이 상호 협업으로 제작됐습니다.\n뉴니커, 혹시 ‘주거취약계층’이라는 말을 들어본 적 있나요? 주거취약계층은 쪽방촌·반지하 등 안전하거나 튼튼하지 못한 곳에서 사는 이들을 뜻하는 말인데요. 이들의 현실적인 이야기를 담은 영화 &lt;홈리스&gt;가 나왔어요(9월 15일 개봉).\n이 영화의 주인공 ‘한결’과 ‘고운’은 갓난아이를 데리고 찜질방에서 생활하다 겨우 보금자리를 구하지만, 보증금 사기를 당하고 말아요. ‘한결’은 의문의 빈집으로 ‘고운’과 아이를 데려가 지내지만, 의심스러운 사건들이 계속 생기고, 남의 집에 살고 있다는 불안감은 커져만 가요.\n과연 이 가족은 그들이 원하던 보금자리를 찾아갈 수 있을까요? 더 많은 이야기가 궁금할 뉴니커를 위해 준비했어요. 맨 아래 버튼을 눌러 피드백을 남겨주는 뉴니커 중 15명을 추첨해 영화 예매권을 보내드려요.\n\n\n이벤트 기간:&nbsp;2022.09.15.(목) 오후 1시까지\n\n\n당첨자:&nbsp;1인 2매\n\n\n피드백 남기고 예매권 받기&nbsp;","link":"https://newneek.co/post/5C3gyS","retrieved":1663027200000},{"title":"영국에 부는 애도의 바람: 엘리자베스 2세 서거","contents":"지난 8일, 영국의 국왕이었던 엘리자베스 2세가 96살의 나이로&nbsp;세상을 떠났어요. 엘리자베스 2세는 1952년부터 70년 동안, 영국에서 가장 오랜 기간 국왕의 자리를 지켰는데요. 영국에는 나랏일을 보는 총리와 법을 만드는 의회가 따로 있어서 직접 나라를 통치하는 일은 없었지만(=입헌군주제), 영국을 상징하는 인물로 영국 사람들의 정신적인 버팀목이었다고. 이에 세계 곳곳에서 애도의 목소리가 이어지고 있어요.&nbsp;\n하지만 과거 영국의 식민지였던 나라에서는 이런 애도가 불편하다는 목소리도 나와요. 영국의 군주제가 제국주의에 뿌리를 두고 있는 데다, 몇몇 나라들은 지금도 ‘영국 연방’으로 묶여 영국 국왕을 나라의 수장으로 삼고 있기 때문.\n한편 엘리자베스 2세의 아들인 찰스 3세는 73살의 나이로&nbsp;국왕이 됐어요. 그는 불륜과 이혼, 테러 단체와의 관련성 등으로 엘리자베스 2세에 비해 인기가 낮은 편이라, 국왕 역할을 잘해낼 수 있을지 관심이 모여요.","link":"https://newneek.co/post/HQsjCt","retrieved":1663027200000},{"title":"이재명 당대표가 재판받는 이유는?","contents":"검찰이 대통령 후보 시절&nbsp;허위 발언을 했다는 혐의로 이재명 더불어민주당 대표를 재판에 넘겼어요 ⚖️. 인터뷰·국정감사에서 거짓 대답을 했다는 건데요. 이 대표의 어떤 대답이 문제가 된 건지 살펴보면:&nbsp;\n\n\n대장동 개발사업&nbsp;의혹에:&nbsp;“성남시장일 때 성남도시개발공사 처장과 모르는 사이였다”라고 했는데요. 검찰이 조사해보니, 이 대표가 성남시장이 되기도 전부터 그를 개인적으로 알고 지냈다고 판단했어요.\n\n\n백현동 개발사업&nbsp;의혹에:&nbsp;아파트를 지을 수 없었던 땅에 아파트를 지을 수 있도록 “용도변경을 한 건 국토교통부가 요청했고 협박했기 때문이다”라고 했는데요. 검찰은 국토교통부가 성남시에 공문을 보냈을 뿐, 용도변경을 강요한 적이 없다고 봤어요.\n\n\n만약 법원이 이 대표의 대답을 거짓말이라 보고 100만 원 이상의 벌금형을 내리면 이 대표는 국회의원 자리에서 물러나야 하고, 다음 대통령 선거에도 나올 수 없어요. 이에 이 대표는 검찰이 민주당을 탄압하는 거라며 맞서고 있다고.&nbsp;","link":"https://newneek.co/post/V8YJyT","retrieved":1663027200000},{"title":"기후우울증 인터뷰 3️⃣: \"최악은 막을 수 있을지도 몰라요\"","contents":"뉴스펭귄은&nbsp;\n기후위기와 멸종위기를 전문적으로 다루는 매체로, 기후위기를 촉진하는 ‘기후악당’의 광고를 받지 않는다는 원칙을 세워두고 있어요. 임병선 기자는 2년 6개월 전에 뉴스펭귄에 합류해 기후위기와 멸종위기 소식을 전해왔어요.\n\n\n기후우울증 인터뷰 모아보기🎙\n1️⃣ 청소년기후행동 활동가 김보림·김서경 님\n2️⃣ 웹툰 작가 구희 님\n3️⃣ 뉴스펭귄 임병선 기자 님\n\n\n\n뉴스펭귄 임병선 기자가 뉴닉과 인터뷰를 하고 있어요.&nbsp;ⓒNEWNEEK\n\n\n최근 ‘기후우울증’에 대한 이야기가 늘었는데요. 그 이유가 뭐라고 보시나요?\n그만큼 기후에 대해 생각해본 사람이 많아져서인 것 같아요. 기후위기가 널리 알려지는 건 중요한 일인데, 한편으로는 부작용도 생기는 거죠. 기후위기를 알아가면 암담하다, 불안하다는 감정이 자연스럽게 드는 것 같아요.\n기자님도 비슷한 감정을 느끼신 적이 있나요?\n아이템을 찾을 때 되게 많이 느껴요. 포털사이트에서 ‘기후위기는 사기극이다!’라는 식의 댓글을 볼 때 느끼기도 하고요. 정보를 의심해보는 자세는 필요하지만 그렇다고 해서 기후위기가 사기극은 아니잖아요. 그런 걸 보면서 내가 기사를 쓰는 게 의미가 있나, 그런 생각이 들 때가 있죠.&nbsp;\n그런 감정이 들 때 어떻게 대처하시나요?\n기사로 쓸 새로운 아이템을 찾으려고 하는 편이에요. 기후위기 소식을 전할 때 불안감을 조성하는 방법도 있고, 재미있게 알리는 방법도 있는데요. 조금 더 재밌는 아이템이나 흥미롭게 전할 수 있는 방법을 찾아보자고 다짐하곤 하죠.\n‘나 혼자 실천한다고 해서 기후위기를 막을 수 있을까?’라는 생각이 들기 쉽잖아요. 그게 기후우울로 이어지기도 하고요. 그런 생각이 들 땐 어떻게 하면 좋을까요?\n저는 너무 자책하지 말라고 말씀드리고 싶어요. 주변에도 ‘안 쓰기로 했는데 오늘 일회용품 썼다’면서 자책하는 분들이 있거든요. 사실 정부든 기업이든 더 크게 잘못하는 곳도 많은데, 자책을 하다 보면 내 기분이 나빠지잖아요. 예를 들면 탄소발자국이라는 개념이 많이 쓰이는데요. 이건 개인에게 책임을 떠넘기는 것이니 쓰지 말자는 얘기도 있어요. 특히 요즘에는 화석연료 회사들이 ‘유튜브에서 영상을 볼 때 저화질을 선택해서 탄소발자국을 줄이자’는 식의 캠페인을 하는 경우도 있는데, 굉장한 떠넘기기죠. 그래서 저는 기후위기를 막기 위한 실천은 하되 자책은 하지 말자는 생각이에요.&nbsp;\n기후위기 기사를 전하다 보면, 아무래도 긍정적이고 희망적인 소식보다는 부정적이고 비관적인 게 많을 것 같아요. 혹시 좌절감을 느끼시지는 않나요?\n좌절까지는 아니지만 무력감은 종종 느끼는 것 같아요. 기후위기는 사회적으로 굉장히 복잡하게 얽혀있잖아요. 어떤 문제 하나를 지적한다고 해도 그것만으로는 해결되지 않는 경우가 대부분이에요. 그럴 때 (문제의 거대함 앞에서) 무력감을 종종 느끼게 되는 것 같아요.\n그럼에도 기후위기 소식을 계속 전하게 하는 원동력은 무엇인가요?\n기후위기에 대해서는 조금씩 사람들의 인식이 바뀌고 있다는 것도 느껴요. 예를 들어 2년 반 전에 제가 처음 일을 시작했을 때만 해도 포털사이트 댓글에 ‘기후위기는 사기다!’라는 댓글이 정말 많았거든요. 지금도 있긴 하지만, 기후위기를 걱정하고 큰 문제로 받아들이는 사람이 훨씬 많아졌죠. 언론에서도 기후위기가 훨씬 많이 다뤄지고 있고요. 그런 걸 보면 그래도 사람들의 인식은 바뀌고 있구나 하는 생각이 들어요.\n어떻게 보면 사소한 건데, 제가 아울렛을 갔다가 문을 활짝 열어두고 냉방을 하는 걸 본 적이 있어요. 그걸 기사로 썼더니 댓글도 많이 달리고 반응이 좀 있었는데요. 2주쯤 뒤에 다시 가보니 문이 거의 다 닫혀있더라고요. 그런 걸 보면서 그래도 변하는 게 있구나 하면서 보람을 느끼고, 그런 게 힘이 되는 것 같아요.\n기후위기나 환경 소식은 매번 비슷한 메시지를 담고 있는 것처럼 느껴지기도 하잖아요. 혹시 이와 관련한 고민은 없으신지도 궁금해요.\n그럼요. 항상 하는 고민이에요. 사람들이 어느 정도는 기후위기에 대한 불안감을 가질 필요가 있다고 생각해요. 다만 쉽게 포기하거나 좌절하지 않고, 기후위기에 더 많은 관심을 갖게 하려면 재밌는 콘텐츠도 필요하다고 봐요. 균형을 어떻게 맞출 건지가 늘 고민이죠. 얼마 전에 어느 기후과학자의 강연을 봤는데, 그분도 똑같은 고민을 한다고 하시더라고요. ‘기후위기 소식을 재밌게 전할 방법은 없을까?’ 하고요. 그게 마음에 와닿았어요.\n우리의 미래에 그래도 희망이 남아있다는 증거가 될 소식도 있을까요?\n작년에 ‘사이언스’에&nbsp;실린 연구 중에 그런 게 있었어요. 세계 각 나라가 탄소를 줄이는 계획을 발표했잖아요. 그게 계획대로 이뤄진다면 어쩌면 기후위기에 관한 ‘최악의 상황’은 막을 수 있다는 거예요. 또 하나를 꼽자면, 인류가 오존층 파괴를 막은 경험이 있다는 것. 그래서 어쩌면 인류가 기후위기도 막을 수 있지 않을까 하는 희망을 품어보는 거죠.","link":"https://newneek.co/post/ZzBOiS","retrieved":1663027200000},{"title":"기후우울증 인터뷰 2️⃣: \"아무것도 안 하는 것보다는 하는 게 낫더라고요\"","contents":"구희 작가님은\n네이버웹툰 베스트도전과 인스타그램 @climate.human에서 ‘기후위기인간’이라는 웹툰을 연재해요. 최근 영어 연재도 시작했다고. 자신과 자연이 연결되는 순간의 감각을 바탕으로 쓰고 그려요.\n\n\n기후우울증 인터뷰 모아보기🎙\n1️⃣ 청소년기후행동 활동가 김보림·김서경 님\n2️⃣ 웹툰 작가 구희 님\n3️⃣ 뉴스펭귄 임병선 기자 님\n\n\n‘기후위기인간’의 주인공 캐릭터가 생각에 잠겨있는 모습이에요.&nbsp;©구희\n‘기후위기인간’이라는 작품을 간단히 소개해주실 수 있을까요?\n‘기후위기인간’이라는 제목에는 ‘기후위기를 만든 인간’이라는 의미와 ‘기후위기 시대의 인간’이라는 2가지 의미가 담겨 있어요. 웹툰 소개에는 “드럽게 살기 힘든 요즘 세상. 엎친 데 덮쳐서 기후변화까지... 도대체 나는 어떻게 살아야 할까?”라고 적었고요. 결국 ‘지구를 위해서 우리가 바뀌어야 해!’라고 말하는 게 아니라, ‘기후위기 시대의 인간인 우리는 어떻게 살아야 할까?’라는 질문을 던지고 있는 만화라고 봐주시면 될 거 같아요.\n어떻게 기후위기를 주제로 웹툰을 그리시게 되셨나요?\n기후위기와 관련한 문제는 모두 연결되어 있다는 얘기를 꼭 하고 싶었어요. 넷플릭스 다큐멘터리 ‘카우스피라시’를 보고, 세계 곳곳에서 산불이 일어나는 것 등을 보면서 모든 문제가 겹쳐 보였거든요. 그래서 웹툰을 전개해나갈 때도 작은 문제에서 출발해 크게 나아가는 방식을 택하게 됐고요.\n기후위기에 관한 얘기를 다른 형태가 아닌 ‘웹툰’으로 전하고 계신 이유도 궁금해요.\n원래 저는 일러스트레이터 겸 시각 작가로 일하고 있었어요. 그러다 기후위기를 주제로 작업을 했는데, 그냥 이미지는 너무 암시적이라는 생각이 들었어요. 기후위기는 되게 급한 문제인데, 말이 맺혀서 안 나오는 거예요. 그래서 만화를 통해 제가 알고 있는 걸 쉽고 재밌게 전하고 싶었어요. 가르치듯 하지 않고 저의 불완전한 모습을 드러내면서 사람들에게 친근하게 다가가면 어떨까 싶었고요.\n만화를 보면, 기후위기 앞에서 무력감을 느끼는 에피소드가 등장해요. 작가님께 기후우울증은 어떤 모습으로 찾아왔나요?\n\n기후 관련 자료들을 보다 보니 인간의 모든 행동이 기후위기를 불러오고 있다는 사실이 너무 와닿았던 거 같아요. 반면 문제를 해결하기 위해 제가 할 수 있는 건 아무것도 없는 것처럼 느껴졌어요. 이런 감정을 나눌 곳은 없는데, 끔찍한 뉴스는 매일 쏟아지니 외롭기도 했고요. 결국 다 회피하게 됐어요. 세상이 어떻게 돌아가는지 알고 싶지 않더라고요.\n그런데 그러다 무력감에서 벗어나는 모습도 표현해주셨잖아요. 그 과정에 대해 좀 더 자세한 얘기를 듣고 싶어요.\n\n한 번에 극복한 건 아니었어요. 사실은 지금도 무력감이 조금씩 찾아와요. 그런데 정말 만화로 표현한 것처럼, 깜깜한 방에서 우울감·무기력함으로 너무 힘들어서 헐떡이고 있는데 순간 제 심장 소리가 들리더라고요. 그때 ‘내가 이렇게 살아 있는데...&nbsp;한번 사는 인생, 숨죽이고 살기엔 너무 억울해. 이렇게는 안 되겠다’ 하는 생각이 들었어요.&nbsp;\n기후위기 앞에서 개인이 바꿀 수 있는 게 얼마나 될지 저도 솔직히 회의적인 마음이 전혀 없지는 않아요. 근데 아무것도 안 하는 것보다는 하는 게 낫더라고요. 그래서 내가 추구하는 바를 향해서 조금씩만 나아가보자고 마음먹게 됐어요.\n허무하게 그냥 다 포기해 버리는 건 진짜 말 그대로 아무것도 아니게 되는 거라고 생각해요. 우울감을 느끼는 상태만으로는 변화를 일으킬 수 없잖아요. 그래서 작은 행동을 해나가면서 좌절하지 않도록 저 자신을 굉장히 많이 위로해줬어요. 전 지구적인 상황을 알기는 해야 하지만, 개인이 그걸 모두 수용할 필요는 없다고 생각해요. 기후위기는 한 사람이 감당할 수 있는 크기의 문제가 아니거든요.&nbsp;\n‘좌절하지 않고 자신을 위로하는’ 작가님만의 방법이 있다면요.\n비슷한 생각을 하는 사람들을 만나는 게 제일 좋은 것 같아요. 꼭 우울감이나 좌절감에 관한 얘기를 하지는 않더라도, 그 사람들을 만나면 고기를 지글지글 구워 먹지는 않을 거잖아요. 함께 좋은 비건 식당에 가서 맛있는 음식을 먹고, 빈티지 샵 구경도 하면서 즐겁게 시간을 보내는 게 도움이 돼요. 사소한 불편함에서 벗어날 수 있는, 편안한 시간이 필요한 것 같아요.\n기후위기에 대한 위기의식은 잃지 않으면서도, 너무 자신을 몰아붙이지 않으려면 균형을 잘 잡아야 할 것 같아요. 작가님께서는 이 균형을 어떻게 맞춰가고 계신가요?\n사실 그 균형점은 저도 아직 찾아가는 중이에요. 제 마음을 평온하게 하는 데에만 집중하다 보면 기후위기 문제를 잊게 되기도 하더라고요. 심지어 제가 초반에 그렸던 만화를 다시 보다가 ‘헉, 내가 이렇게까지 기후위기 문제에 진심이었어?’ 하고 놀란 적도 있어요. 감수성을 잃어버리지 않으려면 내가 어떤 일을 했는지, 어떤 생각을 했는지 기록하고 그걸 종종 들여다보는 것도 중요하다는 생각이 들어요. 요즘은 다들 너무 바빠서 내가 방금 뭘 했는지도 잘 잊어버리고는 하잖아요. 그런 걸 붙잡아주는 자기만의 기록이 필요한 것 같아요.\n기후우울증을 경험하고 있는 뉴니커들에게&nbsp;전하고 싶은 말이 있을까요?\n여러분이 가지고 계신 얘기를 많이 나눠주시면 좋겠어요. 약간 제 홍보가 되는 것 같기도 한데요. (웃음) 인스타그램 ‘기후위기인간’ 계정(@climate.human)에 와서 댓글을 보시면 ‘아, 나만 이렇게 느끼는 것이 아니구나. 이 시대를 살아가는 사람들, 특히 기후나 자연을 더 깊게 감각하는 사람들에게는 당연히 일어나는 현상이다’라는 생각이 드실 거예요. 그렇게 비슷한 감수성을 가진 분들을 만나 편안한 시간을 보내셨으면 좋겠어요.\n다음 인터뷰 보러가기 👉&nbsp;기후우울증 인터뷰&nbsp;3️⃣:&nbsp;\"최악은 막을 수 있을지도 몰라요\"","link":"https://newneek.co/post/rGIxK2","retrieved":1663027200000},{"title":"(광고) 가을에 찾아온 2022 서울국제작가축제","contents":"* 이 콘텐츠는 한국문학번역원으로부터 광고비를 받아 제작되었습니다.\n어느새 성큼 다가온 가을, 가을 하면 무엇이 먼저 떠오르나요? 푸른하늘과 선선한 바람을 곁에 두고 책에 빠져드는 장면을 바로 딱 떠올린 뉴니커라면? 올가을에 열리는 이 축제가 딱이에요.\n\n무슨 축제가 열리는데?\n2022 서울국제작가축제예요 ✍️. 한국문학과 세계문학이 만나는 우리나라 대표 글로벌 문학 축제인데요. 축제가 시작된 2006년부터 작년까지 58개 나라 268명의 국내·외 작가가 초청돼 독자와 만났어요. 축제를 마련한 한국문학번역원은 번역·출판 지원과 교류를 통해 한국문학을 세계에 소개하는 일에 앞장서왔던 곳인 만큼 믿고 가도 좋을 거라고.\n축제에 어떤 행사 있는데?\n‘월담: 이야기 너머’를 주제로 9월 23일부터 총 8일 동안 작가 낭독·대담·토론·공연 등 19개에 이르는 다양한 문학 행사가 열려요. 올해 축제에는 총 35명의 국내·외 작가(해외작가 12인, 국내작가 23인)가 참가하는데요. 하이라이트를 미리 꼽아보면:\n\n\n놓치면 안 돼, 개막식 🎊:&nbsp;9월 23일에 열리는 개막식에는 2019년 시집 ‘Be With’로 퓰리처상을 받은 포레스트 갠더와 2019년에 아시아 여성으로는 처음으로 그리핀 시문학상을 받은 김혜순의 대담이 열려요. 크로스오버 그룹 ‘포레스텔라’의 고우림이 이번 축제를 위해 특별히 편곡한 곡을 들려주는 축하공연 무대도 마련되어 있고요.\n\n\n작가 마주보다 👥, 작가들의 수다 🗣️:&nbsp;각기 다른 주제의 대담과 토론도 놓치면 안 돼요. 오롯이 자기만의 세계를 만들어 낸 작가들의 작품세계는 물론, 기후·환경, SF, 젠더, 역사 같은 다양한 이슈에 대한 작가들의 이야기를 들을 수 있거든요.\n\n\n어떻게 가면 되는 건지 빨리...\n이번 축제는 온라인과 오프라인으로 열려요. 모든 프로그램은 무료로 진행되고요. 대신 예약은 꼭 해야 하는데요. 어떤 행사가 열리는지 축제 홈페이지와 인스타그램(@siwf_insta)을 &nbsp;꼼꼼히 확인한 다음, 네이버에서 예약하면 돼요 ✅. 온라인으로 참여하는 경우에는 행사 시작 전에 문자로 발송되는 중계 링크를 확인하면 되고요. 지금 바로 아래 버튼을 눌러 2022 서울국제작가축제 홈페이지에서 더 자세히 알아봐요!\n나 문학 좋아하네","link":"https://newneek.co/post/rtMBZ7","retrieved":1663027200000},{"title":"기후우울증 인터뷰 1️⃣: \"우울감 만으로는 아무것도 바뀌지 않아요.\"","contents":"청소년기후행동은\n기후위기 해결을 위해 유의미한 변화를 만들어내는 청소년·청년 당사자 기후 운동 단체예요. 정부가 문제의 심각성을 깨닫고 실질적인 정책을 내놓을 수 있도록 요구하고, 당사자의 목소리를 키우는 등의 활동을 하고 있어요.\n\n\n기후우울증 인터뷰 모아보기🎙\n1️⃣ 청소년기후행동 활동가 김보림·김서경 님\n2️⃣ 웹툰 작가 구희 님\n3️⃣ 뉴스펭귄 임병선 기자 님\n\n\n\n‘기후를 위한 결석시위’를 하고 있는 청소년기후행동 활동가들의 모습이에요.&nbsp;©청소년기후행동​​\n\n\n최근 ‘기후우울증’에 대한 이야기가 늘었는데요. 그 이유가 뭐라고 보시나요?\n김보림 님(보): 저희가 활동한 지 4년차가 됐는데요. 활동 초반에는 기후위기 활동가들 사이에서 기후우울증에 대한 이야기가 많이 나왔어요. 요즘에는 일상에서도 이 단어가 많이 등장하는 것 같고요. 이 문제는 너무 거대하고, 우리가 어찌 할 수 없을 문제처럼 느껴지다 보니까 막막함이 드는 게 사실이죠. 기후위기는 계속 심각해진다는 걸 알면 느껴지는 무력감이 기후우울증으로 이어지는 게 아닌가 싶어요.\n김서경 님(서): 역대급 태풍이다, 역대급 폭우다 하는 말이 요즘 많이 나오잖아요. 그만큼 기후위기가 일상화 된 거고, 기후위기가 실제로 일어나고 있구나 하는 걸 더 많은 사람이 깨닫게 된 것 같아요. 그런데 그럼 뭘 할 수 있는지 생각해보면, 무력감이 들기 쉽고요. 거대한 문제를 마주하고 있는데 뭘 해야 할지 모르겠을 때 그런 감정이 들죠.\n기후우울증이라는 개념을 언제 처음 접하셨나요?\n서: 한국에서는 기후우울증이라는 개념이 쓰이지 않던 때였는데요. (스웨덴의 환경운동가) 그레타 툰베리가 기후우울증을 심하게 앓아서 제대로 먹지도 못했다는 얘기를 들었어요. 그때는 ‘아, 저렇게 심하게 앓아야 기후우울증이구나’라고 생각했던 것 같아요. 지금도 어디까지가 기후우울증이고 아닌지, 그 경계를 명확히 나누기 어려운 것 같다는 생각은 들어요.&nbsp;\n활동가님도 기후위기 때문에 우울감을 느끼신 적 있을 것 같아요.\n보: 저희가 활동을 시작했을 때는 모두가 같은 마음으로 함께했기 때문에 뭔가를 바꿀 수 있을 거라는 희망적인 생각을 많이 했어요. 그런데 시간이 지나면서는 절망감이나 우울감에 많이 빠지기도 했고요. 지금까지 우리 사회가 탄소 배출에 의존하면서 살아왔는데, 이걸 바꾸는 게 현실적으로 불가능한 건 아닐까라는 생각을 한 순간들이 있었거든요.&nbsp;\n그럴 때는 어떻게 대처하셨나요?\n보: 저는 그냥 울었어요. 인터뷰 하다가 울고, 그러다가 또 캠페인 준비하고. 계속 하다 보면 변화를 분명히 만들 수 있을 거라는 일말의 희망이 저에게는 있거든요. 변할 수 있다는 생각으로 버티는 느낌이랄까, 그런 것 같아요.\n서: ‘활동을 계속하는 원동력은 어디서 나오냐, 우울감에 어떻게 대처해야 하냐’라는 질문을 정말 많이 받는데요. 사실 저희도 그런 우울감이나 무력감을 한번도 이겨내본 적은 없어요. 기후위기에 대해 할 수 있는 게 많지 않고 실제로 해결할 수 있는 일인지도 잘 모르겠지만, 그럼에도 활동을 계속 하게 되는 이유는 ‘우리가 이걸 해야한다’는 걸 알고 있기 때문인 것 같아요.&nbsp;\n정부를 상대로 헌법소원을 내셨잖아요. 어떤 취지인지 설명해주실 수 있을까요?\n보: 2019년에 해외에서 정부에 기후위기에 대한 법적 책임을 묻는 사례가 등장하는 걸 보면서 이게 한국에서도 가능할지에 대한 고민을 나누기 시작했어요. 당시 우리나라에는 ‘저탄소 녹색성장 기본법’이 있었고, 지금은 ‘기후위기 대응을 위한 탄소중립·녹색성장 기본법’으로 바뀌었는데요. 변호사들과 검토하다 보니 이 법에서 말하는 온실가스 감축 목표의 수준이나 내용만으로는 우리가 인간다운 삶을 살 권리나 평등권·생명권·환경권 같은 헌법적 권리를 보장받기 어렵다는 걸 알았어요. 그걸 논리적으로 증명할 수 있다는 사실도 알게 됐고요. 그래서 이 법은 위헌이고, 온실가스 감축 목표를 강화하는 내용으로 법을 새로 만들어야 한다는 뜻에서 헌법소원을 낸 거예요.\n다른 나라에서도 비슷한 소송을 낸 사례가 있나요?\n보: 2019년 말에 네덜란드 ‘우르헨다 재단’과 800명 넘는 시민이 정부를 상대로 소송을 냈어요. 정부의 온실가스 감축 노력이 부족하다는 취지였는데, 법원이 재단과 시민의 손을 들어줬죠. 독일에서도 연방기후보호법이 미래세대의 권리를 침해한다는 이유로 헌법에 어긋난다는 판결이 나왔어요. 그런 걸 보면서 한국에서도 좋은 결과가 나올 수 있겠다고 판단했어요.\n새로운 캠페인을 준비하고 계시다고 들었어요. 소개해주실 수 있을까요?\n보: 9월 23일에 기후파업을 준비하고 있어요. 우리의 목소리가 여기에 있고 기후위기에 대응할 변화를 요구하는 사람들이 여기 있다는 걸 알려주고 싶어요. 실질적인 기후위기 대응을 요구하기 위해 서울 용산 대통령 집무실로 행진하는 시위도 기획하고 있고요.&nbsp;\n서: 9월 기후파업은 전 세계가 함께하는 거예요. 전 세계에서 같은 날에 각 나라의 기업이나 정부 정책결정권자를 향해 기후위기에 대한 요구사항을 전달하는 활동을 해요. 이번 시위 한 번으로 세상이 변하지는 않겠지만, 앞으로 변화를 만들어 나가겠다는 이야기를 하는 자리가 될 것 같아요. 누구나 와서 자기의 이야기를 할 수 있어요. 누군가에 의해 ‘피해자’, ‘당사자’, ‘미래 세대’ 이런 식으로 이름 붙여진 사람만 기후위기에 대해 말할 수 있는 건 아니라고 생각해요. 내가 기후위기를 정의하고, 그걸 이야기하면 당사자가 되는 거죠.&nbsp;\n기후우울증이나 그와 비슷한 감정을 느끼는 청소년이나 동료 시민들에게 무슨 말을 해주고 싶으신가요?\n보: 기후위기는 거대한 문제이지만 그럼에도 해결할 수 있는 방법이 전혀 없는 건 아니라고 생각해요. 우리가 해야하는 게 무엇인지는 알고 있잖아요. 그리고 그 변화를 만들기 위해서 노력하는 사람들이 있고요. 혼자서 해결하기는 어렵겠지만 우리가 힘을 모으면 그 작은 변화들이 모여서 큰 변화를 만들 수 있다는 걸 믿어요. 그렇게 믿는 사람들이 지금 여기에 있다는 걸 기억해주시면 좋겠어요.\n서: 우울감 만으로는 아무것도 바뀌지 않아요. 기후위기를 어떻게 해결할 건지에 대한 이야기를 하지 않으면 근본적 문제는 변하지 않는 거잖아요. 그래서 저는 문제를 해결할 수 있는 방법을 계속 고민하고 실천하는 방향에 좀 더 집중해왔던 것 같아요. 실제로 문제를 해결하려면 각자 최소한의 노력이 필요하다고 생각해요. 변화를 만들 수 있는 방법을 찾고, 함께 무엇을 할 수 있는지 고민해보는 거예요.\n&nbsp;\n다음 인터뷰 보러가기 👉&nbsp;기후우울증 인터뷰 2️⃣:&nbsp;\"아무것도 안 하는 것보다는 하는 게 낫더라고요\"","link":"https://newneek.co/post/xswTov","retrieved":1663027200000},{"title":"우울증이 마음의 감기라고?","contents":"뉴니커, 요즘 문밖을 나서면 가을 안으로 성큼 들어서는 것 같은 느낌이 드는데요. 이런 날씨에는 감기에 걸리기 쉽잖아요. 그런데 조심해야 할 게 목감기·코감기만이 아니라는 얘기가 나와요. 이틀 뒤인 9월 10일 자살 예방의 날을 맞아, 자살의 주요 원인이자 ‘마음의 감기’로 불리는 우울증에 대해 알아봤어요.\n마음의 감기라는 말, 많이 들어봤어\n우울증은 약 10년 전부터 우리나라에서 ‘마음의 감기’라고 불리기 시작했어요. 우울증은 감기처럼 누구에게나 흔하게 찾아올 수 있다는 것을 전하고, 우울증에 대한 사람들의 거부감을 줄이기 위해 만든 표현이라고. 예전에는 지금보다도 우울증을 낯설게 느끼는 경우가 많았고, ‘그건 의지가 약한 사람이나 걸리는 병이야’ 같은 편견도 널리 퍼져 있었거든요.\n그런데 ‘마음의 감기’라는 말이 등장한 이후 우울증 치료의 장벽이 많이 낮아졌어요. 그 전에는 정신건강의학과를 찾는 게 부끄럽거나 숨겨야 할 일이라고 생각하는 사람들이 많았는데요. 이 표현 덕분에 사람들이 우울증을 좀 더 가까이 느끼게 된 것. 다만 최근 들어서는 “우울증을 ‘마음의 감기’라고 부르는 건 적절하지 않아”라는 목소리도 커지고 있어요.\n적절하지 않다고? 왜?\n몇 가지 이유가 있는데요. 하나씩 살펴보면:\n\n\n감기만큼 가벼운 병이 아냐:&nbsp;우울증은 치료하지 않으면 자살까지 이어질 수 있어요. 이 때문에 세계보건기구(WHO)의 정신건강 관련 프로그램도 우울증을 비중 있게 다루고 있고요. 전 세계적으로 매년 70만 명이 자살로 목숨을 잃는데, 이 중&nbsp;약 60%는 우울증&nbsp;등 기분장애를 앓은 적이 있다는 조사 결과도 있고요. 그래서 우울증을 별다른 치료 없이도 나을 때가 많은 가벼운 감기에 빗대는 건 부적절하다는 거예요.\n\n\n마음에만 영향을 주는 게 아냐:&nbsp;우울증 증상은 몸으로 나타나기도 해요. 잠을 적당히 자는 것조차 어려워질 수 있고, 식욕이 갑자기 확 늘거나 줄 수도 있어요. 심하게 피로하거나 집중력이 확 떨어지는 경우도 있고요. 이에 ‘마음의 감기’라는 표현은 우울증이 마음에만 영향을 미치는 것처럼 느끼게 한다는 것.\n\n\n근데... 우울증인가 싶을 땐 어떡해?\n우울증은 누구에게나 찾아올 수 있잖아요. 그럴 때 뉴니커나 뉴니커 곁에 있는 소중한 사람들을 지킬 수 있는 방법은:&nbsp;\n\n\n전문가의 도움을 받기:&nbsp;다른 모든 병과 마찬가지로 우울증도 빠르게 발견하고 치료하는 게 중요해요. 초기 증상이 있다면 더 나빠지기 전에 치료받는 게 좋기 때문. 이때 ‘정신건강의학과 진료 기록이 취업 등에 불이익을 미치면 어떡하지?’하는 걱정은 잠시 내려놓아도 돼요. 병원 진료 기록은 오직 본인만 확인할 수 있거든요. 도움을 줄 전문가를 어디에서 찾아야 할지 막막하다면&nbsp;여기를 참고해봐도 좋아요.\n\n\n피하거나 돌려 말하지 말기:&nbsp;사실 ‘우울증’이나 ‘자살’이라는 단어를 직접 입 밖으로 내는 건 어렵게 느껴질 수 있어요. 특히 자살의 경우, 이 단어를 직접 이야기하면 자살을 생각하는 사람을 자극할까 걱정이 들 수도 있고요. 하지만 “혹시 자살할 생각을 했니?”, “구체적인 방법도 생각한 거야?” 등의 말을 들으면 오히려 자살 의지가&nbsp;확 줄어든다고.\n\n\n+ 뉴닉은 왜 자살을 ‘극단적 선택’으로 표현하지 않나요?\n자살은&nbsp;‘선택’이라고 보기 어렵기&nbsp;때문이에요. 자세히 살펴보면:\n\n\n맥락을 왜곡하는 표현:&nbsp;중증 정신질환·우울증·조현병·조울증 등으로 인한 자살은 현실을 판단하는 능력이 크게 떨어진 상태에서 일어나는 일이에요. 자살을 누군가의 의지가 담긴 ‘선택’이라고 하는 건 이런 맥락을 지우는 거고요.\n\n\n자살 ≠ 삶의 대안:&nbsp;‘극단적 선택’이라는 표현은 잘못된 메시지를 전할 수 있어요. 이 말을 들은 사람이 ‘자살은 삶이 힘들 때 고를 수 있는 하나의 선택지구나’라고 오해할 수 있기 때문.\n\n\n뉴니커, 여기까지 읽으며 혹시 더 하고 싶은 얘기가 생겼나요? 그럴 줄 알고 고슴이가 뉴니커를 위한 대나무숲을 마련해뒀다고 🎋. 지금 떠오르는 얘기가 있다면 아래 버튼을 눌러 고슴이네 대나무숲에 다 털어놔 봐요. (🦔: 내가 이 구역에서 최고로 입 무거운 고슴도치슴!)\n고슴이 귀는 당나귀 귀","link":"https://newneek.co/post/2BFnD0","retrieved":1662595200000},{"title":"역대급 태풍 힌남노 총정리","contents":"뉴니커, 그제(6일) 태풍 힌남노가 우리나라를 통과해서 지나갔어요. 엄청난 비바람 때문에 피해가 큰 지역도 있었는데요. 알고 보니 이번 태풍은 지난 태풍들과 몇 가지&nbsp;다른 점이 있었다고. 힌남노에 관한 정보 정리해봤어요.\n뉴스에서 봤어... 어디에 피해가 있었지?\n경상북도 포항·경주, 제주특별자치도&nbsp;등의 피해가 심했어요. 이번 태풍은 경상남도 거제로 들어와서 울산광역시로 빠져나갔는데요. 피해가 심했던 곳은 모두 태풍의 이동 경로와 딱 겹친 곳에 있던 곳들이에요. 어떤 피해가 있었냐면:\n\n\n지하 주차장 수몰:&nbsp;시간당 100mm가 넘는 비가 내린 포항에서는 차를 빼러 아파트 지하 주차장에 갔다가 급하게 차오른 물을 피하지 못한 7명이&nbsp;목숨을 잃었어요.&nbsp;\n\n\n처음으로 멈춘 공장:&nbsp;태풍으로 차오른 물 때문에 포스코 포항제철소가&nbsp;멈춰섰어요. 제철소가 문을 열고 처음 있는 일인데요. 철로 만든 원자재 공급에도 문제가 생길 것 같다고.\n\n\n대규모 정전:&nbsp;태풍으로 전국의 9만여 가구가&nbsp;정전 피해를&nbsp;입었어요. 특히 제주에서는 약 1만 7000가구가 정전을 겪었고요.&nbsp;\n\n\n문화재 파손:&nbsp;전국에 있는 32개의 문화재가&nbsp;깨지거나 부서졌어요. 태풍으로 내린 비 때문에 주변의 흙이 무너지며 문화재를 덮쳤고, 문화재 일부가 떠내려가기도 했어요.&nbsp;\n\n\n이외에도 부산광역시에서는 파도가 넘쳐서 건물이 피해를 입기도 했는데요. 정부는 특히 피해가 심했던 포항 지역 등을&nbsp;특별재난지역으로&nbsp;지정해 피해자들을&nbsp;도울 준비를 하고 있어요.\n\n태풍 힌남노로 피해를 입은 경주, 포항,제주,부산 지역의 모습이에요.&nbsp;ⓒ뉴스1\n힌남노, 왜 그렇게 무시무시했던 거야?\n힌남노는 지금까지 우리나라를 스쳐간 태풍 중에서 중심기압 기준&nbsp;3번째로 강했는데요. 만들어진 위치나 이동 경로가 다른 태풍들과 달랐기 때문이라는 얘기가 있어요. 자세히 살펴보면: &nbsp;\n\n\n(1) 평소보다 높은 위도에서 생겼어:&nbsp;원래 태풍은 적도 근처 따뜻한 바다(북위 5~20도)에서&nbsp;만들어지는데요. 힌남노는 그보다 훨씬 위쪽에서 만들어졌어요(북위 26.9도). 원래 태풍은 차가운 바다에서는 잘 만들어지지 않는데요. 기후위기로 바닷물의 온도가 높아지자 적도 위쪽 바다에서도 태풍이 생긴 거예요.\n\n\n(2) 움직이는 길이 달랐어:&nbsp;원래 태풍이 만들어지던 곳보다 한참 위에서 생기다 보니 이동 경로도 달랐어요. 만약 한반도로 바로 왔으면 힘을 기를 시간이 없었을 텐데(예: 태풍 송다,&nbsp;그래픽) 시계 방향을 따라 빙 둘러 오면서(사진) 따뜻한 저기압의 공기를 많이 흡수해 ‘초강력’ 태풍이 된 거예요.\n\n\n앞으로 기후위기 때문에 해수면의 온도가 계속 오르면 이런 태풍이 더 많이 생겨날 거라는 얘기가 나와요.&nbsp;","link":"https://newneek.co/post/3buQuq","retrieved":1662595200000}]}