{"title":"뉴닉 ─ 테크","url":"https://newneek.co/tag/tech","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"인터넷 통제·검열과 스플린터넷","contents":"뉴니커, 인터넷이 없는 세상을 상상하기 힘들 만큼 우리는 인터넷과 하루 종일 꼭 붙어있잖아요. 지구 반대편에서 지금 어떤 일이 일어나고 있는지 알 수 있는 것도, 다른 사람과 의견을 마음껏 나눌 수 있는 것도 모두 인터넷 덕분인데요. 그런데 요즘&nbsp;이런 얘기가 들린다고: “우리가 알던 인터넷이 망가지고 있어 😨.”\n그게 무슨 말이야?\n세계를 하나로 연결하는 인터넷 공간이 여러 간섭 때문에 쪼개지고 있거든요. 이런 현상을 ‘쪼개지다(splinter)’와 ‘인터넷(internet)’을 합쳐서 ‘스플린터넷’(splinternet)이라고 하는데요. 원래 인터넷은 주소(URL)만 있으면 누구나 같은 페이지에 접속할 수 있는, 세계가 하나로 연결된 네트워크잖아요. ‘인터넷의 아버지’라고 불리는&nbsp;팀 버너스 리도 모두가 사용할 수 있는 사이버 공간을 꿈꾸며 ‘WWW(월드와이드웹)’를 만든 거고요. 그런데 이 취지와 다르게, 요즘 인터넷 공간 곳곳에 장벽이 세워지고 있는 거예요.\n장벽? 무슨 장벽?\n정보를 통제하기 위해 인터넷에 국경을 세우려는 나라가 늘고 있는 거예요. 최근 우크라이나를 침공하고 있는 러시아가 대표적인데요. 러시아는 지난 3월 “거짓 정보가 퍼지고 있다”라며 러시아 국민들이 페이스북·트위터 등 소셜미디어에&nbsp;접속하지 못하게&nbsp;했어요. 얼마 전에는 자신들이 점령한 우크라이나 헤르손 지역의 인터넷 트래픽이 모두 러시아를 거쳐 가도록 했고요. 이런 스토리... 혹시 어디서 들어본 적 있다면? 주인공은 바로 중국 🇨🇳. 중국은 2003년 국가가 인터넷을 강력히 통제·검열하는&nbsp;만리방화벽(The Great Firewall)을 세웠어요. 구글·페이스북·트위터 등 해외 서비스를 차단하고, 인터넷으로 오가는 정보를 검열한 건데요. 러시아도 중국처럼 자기 나라의 인터넷을 전 세계 인터넷과 분리하려고 하는 거라는 말이 나와요.\n중국·러시아 같은 나라가 문제구나?\n꼭 그런 것만은 아니에요. 알고 보면 인터넷이 쪼개지고 있는 게 특정 나라들 때문만은 아니거든요. 예를 들면:\n\n\n플랫폼 규제하다 보니 ⚠️: 얼마 전 유럽연합(EU)이 더 깐깐하게 글로벌&nbsp;빅테크 기업을 규제하겠다는 계획을 공개했잖아요. 앞으로 더 많은 나라가 저마다 다른 규제를 만들면, 나라별로 인터넷의 모양이&nbsp;조금씩 달라질 수 있다는 말이 나와요.\n\n\n플랫폼 힘 세지다 보니 💪: 인터넷에 선을 긋고 벽을 세우는 건 사실 거대 플랫폼 기업이 쭉 해왔던 일이기도 해요. 인터넷 안에&nbsp;‘구글’,&nbsp;‘애플’,&nbsp;‘페이스북’&nbsp;같은 거대한 성을 지어 사람들을 모은 뒤, 그 성안에서만 자신들의 서비스를 이용할 수 있게 만드는 것처럼요.\n\n\n그럼 앞으로 어떻게 되는 거야?\n전문가들은 러시아의 우크라이나 침공을 계기로 스플린터넷 현상이 더 심해질 거라고 말해요. 정보를 더 쉽게 통제·검열하려는 시도가 많아질 수 있다는 건데요. 인터넷에 이런 장벽이 계속 세워지면 사람들이 서로 솔직한 의견을 표현하거나 자유롭게 주고받기가 힘들어질 수 있다는&nbsp;걱정이 나와요.","link":"https://newneek.co/post/HOujVR","retrieved":1652054400000},{"title":"(광고) AWS Summit Korea와 함께 최신 IT 기술 트렌드 따라잡기","contents":"*이 콘텐츠는 Amazon Web Services Korea로부터 광고비를 받아 제작되었습니다.&nbsp;\n사진 마구마구 찍다 보면 저장공간 부족할 때 있잖아요. 이럴 때 꼭 찾게 되는 것, 바로 클라우드 서비스인데요. 사진·영상뿐 아니라 프로그램이나 파일 등 각종 데이터를 인터넷 서버에 저장해놓고 쓰는 걸 클라우드 서비스라고 해요.&nbsp;\n신기해, 그 많은 데이터를 누가 보관하는 걸까?\n회사별로 종류가 많지만, 웹 좀 다뤄봤다 하는 뉴니커는 AWS(Amazon Web Services)를 가장 많이 들어봤을 거예요. AWS는 세계 최대 전자상거래 기업 아마존이 제공하는 클라우드 서비스인데요. 유용하게 쓰고 있지만 이 서비스에 대해 정작 잘 모르고 있었다면? AWS Summit Korea에서 궁금증을 해소할 수 있어요!\n\n\nAWS Summit Korea&nbsp;✨:&nbsp;우리나라 최대 IT 컨퍼런스로, 최신 클라우드 기술의 모든 것을 알 수 있는 곳이에요. 5월 10일(화), 11일(수) 이틀 동안 온라인으로 만나볼 수 있어요.\n\n\n\n근데 나&nbsp;기술알못인데...\n걱정 노노! 자기 수준과 취향에 맞게 강연을 골라 들을 수 있거든요. 입문자부터 개발자, 비즈니스 리더까지 수준별로 다양한 강연이 준비돼 있어요:&nbsp;\n\n\n테크 리더의 연설&nbsp;🎤: AWS의 첫 테크에반젤리스트이자 부사장인 제프 바, ‘당근마켓’ 정창훈 CTO, 인공지능 전문 회사 ‘업스테이지’ 김성훈 대표 등 테크 시장에서 유명한 리더들의 연설을 들을 수 있어요.&nbsp;\n\n\nNEW IT기술 트렌드&nbsp;🆕: 가장 최신의 클라우드 컴퓨팅 기술부터 메타버스·블록체인·NFT 등을 포함한 테크 메가트렌드까지, 100여 개의 강연이 준비돼 있어요.&nbsp;\n\n\nAWS를 직접 써볼 수 있는 기회&nbsp;💻: 온라인으로 전문가와 함께 AWS 서비스를 활용해볼 수 있어요. AWS에서 새로 내놓은 기술도 엿볼 수 있고요.\n\n\n좋은데 참가 비용 비쌀 것 같...\n다고 생각했다면 오해예요! 이 모든 강연과 체험 기회가 신청만 하면 주어지거든요. 모든 건 무료로 진행돼요&nbsp;💸.\n&nbsp;\n우리나라 최대 IT 컨퍼런스, 더 궁금하다면?\n무료 컨퍼런스 등록하고 IT 트렌드 따라잡기","link":"https://newneek.co/post/VWr7E3","retrieved":1651536000000},{"title":"(광고) 네이버가 만든 신기술 세상","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이와 테키타카'에서는 네이버의 신기한 기술을 볼 수 있어요.\n로봇이 사무실 곳곳을 돌아다니며 택배와 커피를 배달해주고, 인공지능(AI)스피커가 사람 말을 받아적는 세상. 공상과학 영화 얘기가 아니에요. 어제 문을 연 네이버의 신사옥 1784 얘기라고. 100여 대의 로봇이 건물을 돌아 다니며, 사람들과 어우러져 일을 할 예정이에요 🤖.&nbsp;\n네이버랑 로봇? 새로운 조합인데?\n네이버하면 검색창만 떠올랐다면 잠깐! 알고 보면 네이버는 오래도록 신기술에 진심이었어요. 예전부터 로봇·AI·자율주행·클라우드 등 기술을 연구하고 있었는데요. 이번 사옥은 네이버가 연구하고 있는 미래 기술들을 십분 활용해서 지은 거예요. 앞으로 네이버는 이 사옥에서 1) 얼굴 인식으로 멈추지 않고 통과할 수 있는 출입게이트와 2) 사람과 소통하며 사람처럼 양팔을 쓰는 로봇 등 다양한 기술을 테스트할 거라고. &nbsp;&nbsp;\n영화처럼 사람같이 생긴 로봇이 돌아다니는 건가? 👀\n아쉽지만 그건 아니고, 네모난 ‘루키’가 다녀요. 루키에 대해 더 자세히 알아보자면:\n\n\n몸은 가볍게: 컴퓨터 등 여러 장치로 가득 차 있어야 할 루키는 생각보다 가벼워요. 거대한 컴퓨터(=클라우드)가 밖에서 루키의 두뇌를 대신해주기 때문인데요. 기술이 발전하면서 클라우드가 한 번에 많은 로봇들의 머리 역할을 할 수 있게 된 거예요.\n\n\n일은 똑똑하게: 루키는 안면인식 기술로 직원의 얼굴을 딱! 알아보고 택배·커피 등을 정확하게 배달해줘요. 클라우드에 연결돼 길도 척척 찾아가고요.\n\n\n\n근데 100대 넘는 로봇이 다니면 서로 부딪히는 거 아냐?\n신사옥 전체에 맞춤형 네트워크(= 5G 특화망)가 깔려 있어서 괜찮아요. 클라우드와 로봇 사이에 수없이 오가는 데이터를 더 잘 처리하기 위해 전용 통신망을 설치한 건데요. 덕분에 데이터가 빠르게 오가며 루키가 스스로 전용 엘리베이터를 타거나 자동문을 통과할 수 있어요.\n신기하긴한데, 나 네이버 직원 아닌걸 😅\n직원이 아니더라도 곧 쓸 수 있을지 몰라요. 네이버가 사옥을 전체를 테스트 공간으로 삼아 기술을 잘 발전시키면, 우리 삶 가까이서 이런 서비스를 더 빨리 보게 될 수 있기 때문. 스타트업·중소기업·창작자를 위한 공간도 마련돼 있어서, 꼭 네이버 직원이 아니더라도 함께 성장할 수 있고요.\n1784에서 펼쳐질 미래 기술, 궁금하다면?","link":"https://newneek.co/post/16LX8y","retrieved":1649980800000},{"title":"(광고) 다이슨과 함께 일상의 문제 해결하기","contents":"*이 콘텐츠는 다이슨으로부터 광고비를 받아 작성되었습니다.\n뉴니커, 따뜻한 물로 샤워하다가 혹은 횡단보도 신호를 기다리다가 번뜩 ‘와, 이거 사업으로 하면 대박 나겠다’ 하는 아이디어 떠오른 적 있나요? 그렇다면 오늘부터 잘 기록해놓는 게 좋겠어요. 제임스 다이슨 어워드가 뉴니커의 번뜩이는 아이디어를 기다리고 있거든요 😎💡.&nbsp;\n잠깐, 제임스 다이슨 어워드? 그게 뭔데?\n창의적인 아이디어를 가진 사람을 위해 2005년부터 매년 열리고 있는 국제 엔지니어링·디자인 아이디어 공모전이에요. ‘일상의 문제를 해결하는 아이디어’라는 주제로 열리고 있는데요. 더 나은 세상을 만들기 위한 목적으로 운영되는 ‘제임스 다이슨 재단’에서 주최하고 있어요. 전 세계 29개 나라에서 동시에 열리고, 국내에서 우승하거나 입상한 3개 팀은 세계대회도 나갈 수 있고요.\n\n그렇게 대단한 대회야?\n원래도 규모가 큰 공모전이었는데, 올해는 특히 힘 꽉 주고 준비했거든요. 어떤 특징이 있냐면:\n\n\n쟁쟁한 심사위원 🧑‍💼:&nbsp;뇌 과학자로 유명한 카이스트의 정재승 교수나 로봇·디자인 회사 경영자, 과학 공학 유튜브 채널 ‘긱블’의 민바크 등 여러 분야의 전문가가 심사위원으로 참가해요.&nbsp;\n\n\n아이디어에서 실물까지 ✨:&nbsp;지금까지 국제대회에서 우승한 사람의 아이디어 중 70%가 실제로 세상에 나왔어요. 언론과 대중의 관심이 집중되기 때문에 아이디어를 실현하기가 훨씬 수월한 것.\n\n\n\n\n국제무대로 향하는 작품 🚀:&nbsp;국내에서 우승 또는 입상한 사람들은 국제전 라운드에 자동 진출할 기회가 주어져요. 국제전 최종 라운드에서는 다이슨의 창업자인 제임스 다이슨의 심사를 직접 받을 수도 있고요.\n\n\n대신 아무나 출전할 수 있는 건 아니고 엔지니어링 혹은 디자인 학과를 다니는 대학(원)생·4년 이내 졸업생만 된다고.\n전공자가 아니라서 좀 아쉬ㅇ...\n괜찮아요! 팀으로 참가하면 되거든요. 전공자가 아니어도 전공자 팀장을 구해 참가할 수 있어요. 또 꼭 공모전에 참가하지 않아도 어워드를 즐길 수 있는데요. 9월에는 누구나 참여할 수 있는 제임스 다이슨 어워드만의 특별한 행사가 열리거든요. 작년엔 코로나19 시국에 맞게 살균 손잡이가 우리나라 1등을 차지했는데, 이번엔 어떤 아이디어가 나올지 기대된다고.&nbsp;(🦔: 일상의 불편함을 해결해주는 기술 많이 나오면 좋겠슴!)\n자세히 보러 갈래! 🙋","link":"https://newneek.co/post/44NoYc","retrieved":1649289600000},{"title":"(광고) 네이버와 함께 일잘러 되기 💪","contents":"*이 콘텐츠는 네이버로부터 광고비를 받아 제작되었습니다. 앞으로 ‘고슴이랑 테키타카'에서는 네이버의 신기한 기술을 볼 수 있어요.\n오늘도 부지런한 고슴이. 커피 한 잔 내리고, 자리에 앉아 업무를 살펴보는데요.\n\n\n10:00 미국 동료 GOSUM과 함께하는 글로벌 미팅&nbsp;\n\n\n13:00 아이디어가 쏟아지는 기획 미팅\n\n\n15:00 주간 미팅\n\n\n오후 4시. 회의 소용돌이가 쳤지만 고슴이는 꽤 여유로워 보여요. 오히려 후후 웃으며 스마트폰 화면을 가리켰어요.\n클로바노트? 그게 뭐길래?\n음성을 텍스트로 바꿔주는 네이버 AI 음성 기록 서비스예요. 아무리 타자가 빨라도 말하는 속도만큼 빠르긴 어렵잖아요. 그런 상황에서 뛰어난 음성 인식 기능으로 기록을 척척 도와줘요.\n\n\n누가 말했더라? 👨‍👩‍👧‍👦: 여러 사람의 대화도 문제없어요. 목소리를 자동으로 구분해 기록하거든요.\n\n\n외국어도 문제없어 🔡: 한국어·영어·일본어 미팅도 척척 받아 적어요. 심지어 한국어와 영어가 섞여 있어도 OK!\n\n\n눈으로 보며 핵심만 쏙쏙 👀: 텍스트를 선택하면 해당 부분의 음성이 재생돼요. 중요한 키워드를 검색해서 필요한 부분만 찾아 들을 수도 있고요.&nbsp;\n\n\n코로나19로 온라인 수업이나 미팅이 많아지면서 클로바노트의 인기가 확 늘었는데요. 2021년에는 구글플레이에서 ‘올해를 빛낸 인기 앱’과 ‘올해를 빛낸 일상생활앱’으로 뽑혀 2관왕을 거머쥐었어요 🏅.\n어떻게 이렇게 똑똑한 거야?\n클로바노트가 스스로 성장하기 때문. 원래 AI는 사람이 데이터에 따른 정답지(=레이블링)를 마련해줘야 학습할 수 있는데요. 클로바노트는 네이버가 만든 AI ‘하이퍼클로바’의 최신 딥러닝 기술 덕분에, 사람의 도움 없이도 스스로 데이터를 보며 학습해요. 덕분에 시간이나 비용은 훨씬 덜 들고, 음성 인식 정확도는 확 올라갔어요!&nbsp;\n\n일잘러로 거듭나기 위한 첫걸음, 클로바노트가 더 궁금하다면?\n클로바노트 구경하러 가기\n🦔: 나만 쓸 수 없어서 깜짝 이벤트를 준비했슴! 🎁\n이곳을 눌러&nbsp;설문조사&nbsp;해준 뉴니커 중 30명 뽑아서 클로바노트 사용시간(+1000분)과 네이버페이 포인트 1만 원을 드려요!&nbsp;","link":"https://newneek.co/post/ao4fyP","retrieved":1646265600000},{"title":"CES 2022 하이라이트","contents":"세계에서 가장 큰 가전제품 박람회 ‘CES’의 올해 행사가 막을 내렸어요. 코로나19 때문에 처음으로 비대면으로 열렸던 작년과는 달리, 올해는 오미크론 변이 바이러스 속에서도 오프라인 행사가 열렸는데요. 참가업체 수는 줄었지만 분위기는 뜨거웠다고.\n\n\nCES:&nbsp;매년 1월, 미국 라스베이거스에서 열리는 세계가전전시회(Consumer Electronics Show)예요. 최신 기술 트렌드를 알 수 있는 행사라 세계적 관심이 쏠려요. 가전제품이라고 해서 세탁기·냉장고 같은 것만 떠올린다면 오산! 전 세계 IT 업체부터 전기차·자율주행차 등 새로운 모빌리티 기술을 선보이는 자동차 업체까지 참여해요.\n\n\n올해 주목 받은 트렌드는 뭐야?\n\n\n건강이 최고더라 🩺:&nbsp;코로나19 팬데믹을 겪으며 건강에 대한 관심이 크게 높아졌잖아요. 관련 기술도&nbsp;더 빠르게 발전하고 있는데요. CES가 꼽은 ‘최고혁신상’ 623개 중에서 헬스·웰니스 분야 제품이 77개를 휩쓸어 가장 높은 비중을 차지할 만큼 관심이 뜨거웠어요.\n\n\n홈, 홈 스마트홈 🏠:&nbsp;코로나19로 집에 머무는 시간이 길어지며&nbsp;사물인터넷(IoT)을 활용한 스마트홈 기술에 대한 관심도 커졌어요. 등장한 지는 꽤 됐지만 예상만큼 뜨지 못하던 분야인데, CES 2022에서&nbsp;한층 진화한 기술들이 쏟아져나왔다고.&nbsp;\n\n\n지구를 지켜라 🌏:&nbsp;기후위기 시대에 걸맞게 어떤 분야·기술이든 친환경과 탄소중립을 말하지 않은 곳이 없는데요. 특히 새로운 전기차가&nbsp;쏟아졌어요. 자동차 업체는 물론, 전자제품 만들던&nbsp;소니(SONY)까지 나섰다고. 이제 본격적인 전기차의 시대가 온 거예요.\n\n\n그밖에 메타버스, 로봇 등도 핫했다고.\n\n삼성전자가 CES 2022에서 공개한 게이밍 모니터 ‘오디세이 아크’ ⓒ뉴스1\n\n신기한 제품도 많이 나왔다며?\n맞아요.&nbsp;너무 많아서&nbsp;다 소개하긴 어렵고, 몇 개만 살펴볼게요.&nbsp;\n\n\n이런 모니터는 없었다 🖥️:&nbsp;삼성전자가 공개한 커브드 모니터 ‘오디세이 아크’가 큰 화제를 모았어요. 지금까지 나온 커브드 모니터 중 가장 크고, 가장 많이 휘어져 있는데, 직접 본 사람들에 따르면 압.도.적.이라고.\n\n\n꿀잠 부르는 침대&nbsp;🛏️:&nbsp;자는 동안 몸의 움직임을 관찰하고 학습한 다음, 내 몸에 맞게 최적의 자세를 잡아주는 스마트침대. 이 분야에서 가장 앞서간다는 미국 ‘슬립넘버’가&nbsp;더 똑똑해진 스마트침대를 공개했어요. 알아서 온도를 조절해주고, 백색소음을 내보내 숙면을 돕는다고.\n\n\n트랙터도 자율주행&nbsp;🚜:&nbsp;글로벌 농기계 업체 ‘존디어’는 사람의 도움 없이&nbsp;스스로 작업하는 트랙터를 내놨어요. 농부들을 노동에서 해방시킬뿐 아니라 사람보다 훨씬 더 빨리, 많은 일을 할 수 있을 거라고.\n\n\n\n그밖에도 빗으면 머리 염색 끝나는 기기(로레알), 버튼을 누르면 색깔 바뀌는 자동차(BMW), 혈당 수치 등을 실시간으로 감지하는&nbsp;웨어러블 기기&nbsp;등이 주목 받았어요.\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/eQzlpq","retrieved":1641859200000},{"title":"n번방 방지법 검열 논란","contents":"‘n번방 방지법’에 따라 마련된 필터링 조치가 시행되자마자 바로 논란에 휩싸였어요. 대선 후보 사이에서 “필요한 법이다” vs. “개인을 지나치게 검열한다” 입장이 나뉘며 논란이 커진 것.\n&nbsp;\nn번방 방지법 뭐더라?\n온라인에서 디지털 성범죄·성착취 범죄가 일어나지 않도록 막고, 범죄를 저지른 사람은 강하게&nbsp;처벌하도록 한 법이에요. 미성년자를 대상으로 한 성착취는 계획만 세워도 처벌할 수 있게 했고요. 특히 네이버·카카오 같은 큰 인터넷 업체나 디시인사이드 같은 큰 커뮤니티가 성착취 영상물을 걸러낼 수 있는 기술을 마련하지 않으면 과징금을 내게 했는데요. 필터링 조치가 지난 10일부터 시행되면서 논란이 됐어요.\n&nbsp;\n왜 논란이 됐는데?\n카카오톡을 예로 들면: 그룹 오픈채팅방에 영상을 올리면 카카오가 해당 영상을 정부 데이터베이스와 비교해 성착취물인지 아닌지 판단하고 걸러내요. 한 커뮤니티에서 고양이 움짤을 올렸을 때 나오는 ‘검토 중’ 메시지를 두고&nbsp;검열이라 주장하며 논란이 됐어요. 법이 개개인의 일상 영상까지 지나치게 감시한다는 것. 이에 대해 대선후보와 각 정당이&nbsp;의견을 내놓으며&nbsp;논란에 불이 붙었고요 🔥.\n\n\n더불어민주당·이재명:&nbsp;성착취 범죄를 막기 위해 꼭 필요한 법이야. 공개된 온라인 공간에만 적용돼서 검열 아니고. 당장 법을 고치기보다는 필터링 기술을 보완해가는 게 좋겠어. 처음 법 만들 때 여당 야당이 힘 합쳐서 만들기도 했잖아.\n\n\n국민의힘·윤석열:&nbsp;성착취를 무겁게 처벌하는 건 동의해. 하지만 이 법은 헌법에서 보장하는 사생활·통신의 자유를 지나치게 침해해. 성범죄도 막고, 개인 자유도 보장하는 쪽으로 법 바꿔야 해.\n\n\n정의당 심상정 후보는 국민의힘이 “디지털 성범죄의 고통을 외면한다”며&nbsp;비판했고, 국민의당 안철수 후보는 “전 국민을 감시하는 법”이라며 국민의힘과 같은 의견을 냈어요.\n&nbsp;\n다른 사람들 의견은 어때? 🗣️\n\n\n검열 아니야:&nbsp;개인 톡·이메일 같은 사적 대화는 대상이 아니라 괜찮아. 사람이 직접 보는 게 아니라 영상을 기술적으로 대조하는 것뿐이라&nbsp;검열이라고 보는 건 무리야. 이렇게 해야 기존에 돌아다니던 성착취물이 더 퍼지는 걸 막을 수 있어.\n\n\n지금도 부족해:&nbsp;정작 n번방이 있었던 텔레그램은&nbsp;필터링 대상에서 빠졌어. 게다가 정부에 이미 등록된 성착취물만 대조할 수 있어서 새로 만들어진 건 걸러내기 어렵고.\n\n\n기술 불안해:&nbsp;필터링 기술이 아직 완벽하지 않아서 좀 불안정해. 그리고 만약 과부하 돼서 서비스 다운되거나 하면 인터넷 업체가 책임져야 해서(=넷플릭스법) 업체 입장에서 억울한 일이 생길 수도 있어.","link":"https://newneek.co/post/0s9fA4","retrieved":1639440000000},{"title":"트위터 CEO 잭 도시 사임","contents":"@멘션, #해시태그, 리트윗, 타래(쓰레드), 140자 소셜미디어 트위터의 최고경영자(CEO) 잭 도시가 자리에서 물러났어요.\n&nbsp;\n#왜_CEO를_그만둔대?\n그는 트위터 창업자 중 한 명이자 최고경영자인데요. 창업자가 경영까지 하는 건 궁극적으로 회사에 심각한 손해를 끼친다며 스스로 자리에서&nbsp;물러난 거예요&nbsp;👋. 회사가 창업한 사람의 영향에서 자유로워져야 더 발전할 수 있다는 것. 하지만 이전엔 자리에서 물러나라는 압박을 받기도 했어요. 그가 자신이 세운 다른 회사 ‘스퀘어’에 더 신경 쓰고, 트위터의 실적은 실적대로 떨어진다는 이유였어요.\n&nbsp;\n#사람들이_기억할_딱_한가지_있다면?\n트럼프 대통령과의&nbsp;애증 관계를 꼽아요 🔥. 소셜미디어 중에 현직 대통령과 맞선 건 트위터가 처음이었거든요. 트럼프는 폭풍 트윗 덕분에 대통령이 됐다는 평가를 받았는데요. 임기 막바지엔 다음 대선에서 못 이길 것 같자 가짜뉴스를 퍼뜨리고, 지지자들이 난동을 부리도록 부추기기까지 했어요. 트위터는 트럼프 계정에 경고를 주다주다&nbsp;결국 정지까지&nbsp;시켰고요. 이에 대해서는 엇갈린 평가를 받아요.\n\n\n잘했어 👍:&nbsp;SNS에서 정치 가짜뉴스 퍼뜨리고 선동하는 거 잘 막은 거야. 안 그랬으면 사람들이 더 양극화됐을 거라고.\n\n\n신중했어야 👎:&nbsp;정치에 대한 표현은 자유롭게 해야 하는데 기업이 하나하나 검열할 힘을 갖는 건 위험해.\n\n\n&nbsp;\n#앞으로_뭐할_거래?\n비트코인과 블록체인 기술 덕질에 더 빠질 거라는 분석이 있어요. 그가 세운 다른 회사 스퀘어도 가상화폐를 활용하는 핀테크 업체일 정도로 그는&nbsp;이 기술에 진심이거든요. 비트코인이 세계 평화를 가져올 거라 믿기도 하고요. 이런 진심은 평소&nbsp;그의 가치관과 통하는 구석이 있어요: “테크 기업이 개인정보를 꼭 쥐고 있지 말고, 이용자가 스스로 통제할 수 있어야 한다.” 중앙 서버에서 정보를 관리하는 게 아니라 모든 이용자가 정보를 나눠서 저장하는&nbsp;블록체인의 탈중앙화랑 맞닿아 있는 거예요.","link":"https://newneek.co/post/2Izclf","retrieved":1638316800000},{"title":"페이스북 얼굴 인식 기능 중단","contents":"페이스북에 친구들이랑 찍은 사진 올리면 자동으로 친구 이름 태그해주잖아요 🔖. 얼굴 인식 기술이 쓰인 건데요. 그런데 얼마 전&nbsp;‘메타’로 이름 바꾼&nbsp;페이스북이 이 기술을 이제&nbsp;그만 쓰겠다고 발표했어요: “몇 주 안에 얼굴 인식 서비스 중단하고, 이용자 10억 명 얼굴 스캔한 데이터 다 지우겠다.”\n\n\n얼굴 인식 기술 🤔?: 사람 얼굴의 구도나 눈동자, 피부색 등을 분석해 누구인지 알아보게 하는 거예요. 아이폰에서 얼굴로 휴대폰 잠금을 해제할 수 있고, 스마트폰 사진 앱이 가족들이랑 찍은 사진만 딱 골라 앨범 만들어주는 것도 이 기술 덕분이고요.\n\n\n&nbsp;\n왜 그만 쓰겠다는 거야?\n개인정보 수집에 대한 우려가 커졌거든요: “내 얼굴 어디에, 어떻게 쓰이는지도 잘 모르는데 불안해 😥.” 페이스북은 이용자의 얼굴 데이터를 외부에 팔지 않고 회사 서비스에만 써왔다고 했지만, 불안은 가라앉지 않았어요. 동의 없이 얼굴 등 생체 정보를 수집해 활용했다며 소송을 당해 합의금을 무는 등 문제도 계속됐고요. 사실 페이스북뿐 아니라 이 기술에 대해 논란이 계속 있었다고.\n&nbsp;\n어떤 논란인데?\n크게 두 가지가 있는데요:&nbsp;\n\n\n잘못된 방향으로 쓰일 수 있어 👀: 몇 년 전 중국 정부가 얼굴 인식 기술로 신장 위구르* 사람을&nbsp;감시하고 있다는 얘기가 나왔어요. 일부 중국 도시에서는 얼굴 인식 카메라로 무단횡단을 추적해 대형 스크린에 무단횡단 한 사람의 얼굴을 띄우기도 했고요. 이렇게 정부가 시민을 감시하기 위해 이 기술을 쓰면 프라이버시나 인권이 침해될 수 있어요.\n\n\n\n\n얼굴 데이터 새어나가면 어떡해 😰: 아이디·비밀번호 등은 유출되더라도 비교적 바꾸기 쉬운데요. 얼굴·지문·홍채 같은 생체 정보 데이터는&nbsp;바꿀 수 없어요. 그래서 피해가 더 커질 수 있는 거고요.\n\n\n*신장 위구르 자치구: 중국 북서쪽에 있는 지역으로, 여기 사는 무슬림 소수민족인 위구르족에 대한 탄압 논란이 계속 나와요.\n&nbsp;\n이런 이유로 실리콘 밸리로 유명한 샌프란시스코 등 미국의 일부 주에서는 수사기관이나 공공기관에서 얼굴 인식 기술을 사용하지 못하게 했는데요. 이 기술 덕분에 범죄자를 쉽게 잡아낼 수 있고, 공항 등에서 더 쉽게 신분 확인을 할 수 있는데, 금지가 꼭 답은 아니라는 얘기도 나온다고.","link":"https://newneek.co/post/lgxEsv","retrieved":1635984000000},{"title":"페이스북에서 메타로","contents":"페이스북이 회사 이름을 메타(Meta)로 바꿨어요. 페이스북, 인스타그램 등 앱 이름은 그대로 두고 회사 이름만 바꾼 건데요. 소셜네트워크서비스 회사에서&nbsp;메타버스 회사로 치고 나가겠다는 선언을 한 거라고 🚌.\n&nbsp;\n메타버스가 그렇게 핫해?\n잠재력과 기회가 확실히 있다고 평가받는데요. 미국에서는 관련 업체 ‘로블록스’가 주식 시장에 이름을 올리자마자 주가가 50% 넘게 오르기도 했어요 🔥. 메타버스가 뭔지 짚어보자면:\n\n\n메타버스:&nbsp;초월(meta)와 현실세계(universe)를 합친 말. 3차원 가상 세계를 뜻해요. 아바타를 통해 돈을 벌고&nbsp;수업도 하고, 요즘에는 채용설명회나 상담도 메타버스에서 해요. 더 발전하면 아예 새로운 세상이 펼쳐질 수도 있다는 기대를 받고요. 영화 ‘레디 플레이 원’도 메타버스를 소재로 한 거예요(예고편).&nbsp;\n\n\n앞으로 관련 시장이 얼마나 성장할지는 알기&nbsp;어려워요. VR·네트워크·인공지능 등 관련 분야가 많아 산업 범위를 어떻게 측정할지 정한 바 없기 때문.\n&nbsp;\n근데 왜 페북은 지금부터 그러는 거야?\n\n\n신뢰도 흔들려:&nbsp;최근 페이스북 전 직원이 이런&nbsp;폭로를 했는데요: “페북이 이용자의 안전보다는 회사의 이익을 위해 알고리즘을 관리했다.” 페북이 이번 기회에 사업 방향을 바꾸면서, SNS 회사라는 이미지를 세탁하려는 거 아니냐*는 비판이 나와요.&nbsp;\n\n\n비즈니스 흔들려:&nbsp;요즘 젊은 사람들은 페북 잘 안 쓰잖아요. 나이 먹은 사람이 쓴다는 이미지가 강하고요. 앞으로 메타버스에 힘을 주면서 젊은 사용자를 다시 데려오겠다는 거예요.\n\n\n비즈니스 흔들려2:&nbsp;페북은 모바일 앱 사용자가 많아서 안드로이드(구글)나 iOS(애플) 등 운영체제가 어떻게 변하는지에 따라 영향을 많이 받아요. 최근 iOS가 앱이 사용자 데이터를 가져가는 걸 차단할 수 있도록 하자 페북에 돈을 잘 벌어다 주는 광고가 큰 타격을 받은 것처럼요. 이런 변화에 영향을 받지 않는 서비스를 만들려는 거예요.\n\n\n*구글도 창업 17년 만에 모회사 알파벳 아래 각종 서비스를 재편하는 방식으로 구글이 더는 검색엔진 회사가 아니라는 이미지를 심으려 했어요.\n&nbsp;\n페북, 아니 메타는 잘될까?\n길게 봐야 해요. 메타 공식 홈페이지에서도 제대로 완성되는 데&nbsp;10~15년이 걸릴 것으로 보고 있거든요. ‘레디 플레이 원’에 나온 수준으로는 30년을 보고요. 잘될지 안될지는 입장이 갈려요.\n\n\n괜찮겠지 🙂:&nbsp;메타버스 하려면 VR 헤드셋 시장을 꽉 잡아야 하잖아. 페이스북이 만드는 오큘러스 헤드셋은&nbsp;점유율 75% 찍은 적&nbsp;있다고 (2020년 4분기~2021년 1분기 기준).\n\n\n글쎄다 🤔:&nbsp;메타버스에 자체 가상화폐인 ‘디엠(Diem)’이랑&nbsp;NFT&nbsp;도입한다고 하는데 정치권 규제 넘으려면&nbsp;산 넘어 산이야.","link":"https://newneek.co/post/17Ywsg","retrieved":1635724800000},{"title":"너도나도 반도체 직접 만드는 이유","contents":"야! 수 같은 나를 느껴! by 에스파... 가 아니고 애플 🍎. 무슨 얘기냐고요? 얼마 전 애플이 새로운 맥북프로를 공개하며 넥스트 레벨이 되어버린 반도체 M1프로와 M1맥스를 내놨거든요: “우리가 만든 이 반도체는 야수처럼 아름답고 위험하다.”\n&nbsp;\nM1프로? 맥스? 그게 뭔데?\n애플이 직접 만든 컴퓨터용 반도체인 ‘칩셋’이에요 💻. 칩셋은 컴퓨터가 돌아가게 하는 여러 장치를 지휘하는&nbsp;컨트롤 타워인데요.&nbsp;지금까지 애플은 노트북 만들 때 반도체 장인이라는 인텔에서 칩셋을 사서 써왔어요. 그러다가&nbsp;작년 11월에 처음으로 직접 개발한 칩셋 M1을 넣은 맥북을 내놨어요. 사람들 반응은 뜨거웠고요: “발열도 없고 엄청 빠르다!” 그런데 이번에 더 빠르고 배터리도 적게 먹는 M1프로와 맥스를 내놓은 것. 인텔 칩셋 들어간 맥북은 이제&nbsp;그만 만들기로&nbsp;했고요 🚫.\n&nbsp;\n왜 직접 만들겠다는 거야?\n기업 제품에 딱 맞는 맞춤형 반도체를 개발하면 원하는 기능을&nbsp;더 잘 돌아가게&nbsp;할 수 있거든요. 제품 성능이 좋아져 경쟁력도 커지고요. 그래서 요즘 애플 뿐 아니라 구글·페이스북·마이크로소프트 등 빅테크 기업부터 테슬라·현대차&nbsp;등 자동차 회사까지 하나같이 직접 반도체를 개발하는 일에 꽂혔어요. 예를 들어 구글은 직접 개발한 칩셋 ‘텐서’에 인공지능 기능을 넣었어요. 텐서가 들어간 스마트폰으로 인터넷 연결 없이도 번역 등 구글 서비스를 쓸 수 있게 하려는 것 📱. 테슬라는 자율주행을 위한 인공지능 반도체를 개발했고요. 반도체를 직접 개발하겠다는 회사가 늘어나면서 반도체를 왕창 찍어내 팔아왔던 인텔·퀄컴 등의 힘이 약해질 거라는 얘기도 나와요.","link":"https://newneek.co/post/87wu0G","retrieved":1635206400000},{"title":"넷플릭스 인 더 국정감사","contents":"‘오징어게임’이 전 세계적에 돌풍을 일으키며, 넷플릭스가 K-콘텐츠의 깐부*가 된 줄 알았는데요 🐙. 알고 보면 넷플릭스가 K-깐부가 아닐 수 있다는 얘기가 국회 국정감사에서 나왔어요.\n*’오징어게임’에 나온 대사로, 깐부(깜보·깜부)는 친구·동맹 관계를 뜻해요.\n&nbsp;\n깐부가 아니라니...? 통화할까?\n넷플릭스는 지금까지&nbsp;한국 콘텐츠에 투자를 많이 해왔어요. 우리나라에 진출한 2016년부터 작년까지 총 7700억 원을 투자해 일자리도 많이 만들고, ‘D.P.’ 같은 한국 작품을 190개 나라에 알렸어요. 올해는 투자 규모만 약 5500억 원으로 늘렸고요. 하지만 그제(5일) 국회 국정감사에서는 넷플릭스가 자기 배만 불리고 우리나라 법을 무시한다는 얘기가 나왔어요 🤔. 크게 3가지 부분이에요:\n&nbsp;\n1. 왜 세금 제대로 안 내?\n넷플릭스는 작년에 우리나라에서 4000억 원 넘는 매출을 냈어요 💰. 이중 영업이익의 일부를 우리나라에 세금으로 내야 하는데요. “이건&nbsp;본사에 내는 수수료야~” 하며 매출 대부분(약 3200억 원)을 본사에 보내 이익이 아닌 걸로 처리했어요 ⬇️. 덕분에 한국 지사는 법인세로 약 21억 원만 냈고요.&nbsp;넷플릭스는 국세청이 세무조사를 벌여 800억 원을 내라고 했는데도 따르지 않았고, 내라는 자료도 안 냈어요 🙄.\n&nbsp;\n2. 왜 망 사용료 안 내?\n재작년부터 인터넷 회사 SK브로드밴드(SKB)와 넷플릭스는&nbsp;인터넷 고속도로(망) 사용료를 놓고 싸워왔어요. SKB는 다른 콘텐츠 회사처럼 넷플릭스가 돈 내라는 입장이고, 넷플은 못 낸다고 했는데요. 올해 6월 법원은 SKB의 손을 들어줬어요:&nbsp;넷플릭스가 돈 내라.\n&nbsp;\n하지만 넷플릭스는 돈을 낼 수 없다며 버티고 있고, SKB 측은&nbsp;다시 법적 대응을 한 상태고요. 넷플릭스가 미국에서는 인터넷 회사에 사용료를 잘 내면서 유독 우리나라에서만큼은 못 내겠다고 하는 거라, 말이 나와요.\n&nbsp;\n3. 이익을 좀... 나누면 좋겠는데\n‘오징어게임’이 전 세계에서 인기를 끌면서 넷플릭스의 주가도 사상 최고치를 찍고, 구독자도 쭉쭉 늘어났어요 📈. 덕분에 우리나라 제작사도 돈을 많이 벌었을 거라 생각할 수 있지만, 오산이에요 🙅. ‘오징어게임’ 제작사가 더 가져가는 돈은 0원이거든요. 왜 그런 거냐면:\n\n\n제작비 줄게 저작권 다오:&nbsp;보통 넷플릭스는 사전에 제작비를 대주는 대신&nbsp;저작권을 다 가져가요. 제작자는 흥행에 대한 부담 없이 작품을 만들 수 있는 반면, 작품이 아무리 많이 떠도 추가로 보상을 받기 어려운 것.\n\n\n&nbsp;\n이에 대해 의견이 엇갈려요:\n\n\n이건 아니지:&nbsp;“수익이 많이 나면&nbsp;제작사에도 줘야지. 안 그러면 창작자 의욕 꺾여!”\n\n\n당연한 거야:&nbsp;“작품이 망할 수도 있는데 하이 리스크 하이 리턴이지.”\n\n\n넷플릭스 측은 이에 대해 국정감사에서 “창작자와 정당하고 충분한 수익 배분하려 하고 있다”고 밝혔고요.","link":"https://newneek.co/post/miHFy3","retrieved":1633564800000}]}