{"title":"뉴닉 ─ 테크","url":"https://newneek.co/tag/tech","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"AI챗봇 등장, 구글 검색 종말할 수 있다고? 👽","contents":"뉴니커, 우리 궁금한 거 있으면 뉴닉 앱이나 포털에 검색해보잖아요. 검색 결과가 쭉 나오면 필요한 걸 몇 개 골라 살펴보고요. 그런데 이런 검색 방식 자체가 사라질 수도 있단 얘기가 나와요. 대화하듯 궁금한 걸 바로 질문하고 답을 얻는 새로운 방식으로 해외 테크업계가 후끈후끈하거든요. 그 주인공은 바로... 챗봇.\n엥...? 챗봇은 전부터 있었잖아?\n같은 답만 반복하는 챗봇을 상상했다면 잠시만요! 예전 챗봇은 A라는 질문이 들어오면 미리 준비해둔 꼭 맞는 답변을 보여주는 방식이었어요. 키워드가 잘못 잡히면 전혀 다른 엉뚱한 답변을 내놓기도 했고요. 하지만 요즘 챗봇은 작동하는 방식 자체가 달라요. 컴퓨터를 학습시키는 머신러닝 기술이 발달하면서 상황에 어울리는 답변을 척척 내놓을 줄 알게 됐거든요. 최근 일론 머스크의 AI 스타트업 ‘오픈AI’가 새로운 챗봇 ‘ChatGPT’를 출시했는데, 일주일 만에 100만 명 이상이 사용할 정도로&nbsp;반응이 뜨거워요.\n어느 정도길래? 👀\n학습 능력이 어마어마해서&nbsp;뭐든 써내려갈 수 있어요. 원하는 정보를 종합·요약해 보여주는 건 당연하고, 소설, 시를 쓰거나 복잡한 코딩 문제도 답할 줄 알아요. 라임에 의미까지 맞춘 ‘피넛버터 광고 문구(사진)’까지 써냈다고. 원리가 뭐냐고요? 인터넷의 수많은 데이터를 끌어다, 사람들의 대화 방식에 맞게 전달해주는 거예요. 한 개발자는 어릴 때 쓰던 일기를 ChatGPT에 학습시킨 뒤, 스스로 ‘어린 시절의 나’와 대화를 나눴고, 한 언론은 ChatGPT와 인터뷰를&nbsp;진행하기도 했어요.\n신기하다, 앞으로 어떻게 되려나?\n반응은 크게 2개로 나뉘어요.\n\n\n쭉쭉 성장할걸 📈\n\n\n걱정되는 게 많아 📉\n\n\n쭉쭉 성장할걸 📈\n기계가 스스로 학습하는 방식이다 보니 ‘앞으로 성장할 일만 남았다’는 예측이 있어요. 챗봇 기술이 더 발달하면 구글 검색이나 의료·금융 서비스, 고객 응대까지 대신 맡게 될 거라고. 실제로&nbsp;중국도 챗봇 개발에 힘을 쏟고 있고, 마이크로소프트는 ChatGPT를 개발한 오픈AI에 1조 원 넘게 투자하기도 했어요.\n걱정되는 게 많아 📉\nAI가 여러 사례를 학습해 답변하는 만큼 잘못된 사회적 편견이나 혐오를 강화할 수 있는데요. 이런 윤리적인 문제에 대한 대비 없이 모두에게 서비스를 공개하는 게 시기상조라는 얘기가 나와요. 또 작문 과제뿐 아니라 개발, 수학 문제까지 챗봇이 척척 풀어낸다면 여러 학문 분야를 평가하기 까다로워질 거라는&nbsp;우려도 나와요. 대필이나 표절을 구분하기 어려워질 거라는 거예요. &nbsp;","link":"https://newneek.co/post/zoBW9r","retrieved":1671753600000},{"title":"이 최신 테크 트렌드를 봐, 대박임","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%E1%84%83%E1%85%A1%E1%86%AB%E1%84%89%E1%85%B5%E1%86%AB_1.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">이 최신 테크 트렌드를 봐, 대박임</h3><time class=\"card-date\">2022/12/19</time><i class=\"card-category\">테크</i></div></div>","link":"https://newneek.co/post/GMXE5C","retrieved":1671408000000},{"title":"어딜가나 이야기 꼭 나오는 테크 기술들","contents":"<div class=\"card-inner\"><figure class=\"card-thumbnail\"><img src=\"https://d2phebdq64jyfk.cloudfront.net/media/image/article/thumbnail/%ED%85%8C%ED%81%AC%EC%86%8C%EC%9E%AC_%EC%95%B1%ED%94%BC%EB%93%9C.png\" alt=\"\"></figure><div class=\"card-body\"><h3 class=\"card-title\">어딜가나 이야기 꼭 나오는 테크 기술들</h3><time class=\"card-date\">2022/12/16</time><i class=\"card-category\">테크</i></div></div>","link":"https://newneek.co/post/S4jajM","retrieved":1671148800000},{"title":"애플 앱스토어 따가운 눈총받는 이유 👀","contents":"얼마 전 트위터·메타·스포티파이 등의 앱 서비스 개발회사(개발사)가 애플을 향해서 일제히 쓴소리를 날린 일이 있었어요(그래픽). 애플이 앱 개발사가 만든 앱 설치할 때 꼭 앱스토어 통하라고 강요하는 것도 부당하고, 세금처럼 꼬박꼬박 받아 가는 수수료도 너무 많다는 건데요. 이렇게 개발사들이 일제히 목소리를 내게 된 건 애플 vs. 트위터의 오해 때문이었어요 👀.\n애플과 트위터 사이 오해가 있었어?\n논란은 일론 머스크가 트위터를 사들이며 시작됐어요. 어떻게 된 건지 차근차근 살펴보면:\n\n\n광고주 “트위터... 안녕” 👋: 머스크가 ‘공화당에 투표하라’는 정치적 트윗을 올리고, 직원들을 왕창 해고하자 광고주들이 빠져나가기 시작했어요: “트위터 이미지가 이상해질 것 같아. 여기 광고 안 넣는 게 나을 것 같은데?”\n\n\n머스크 “애플, 싸우자” 💥: 그 와중에 머스크는 “애플이 트위터에서 광고 다 빼고, 앱스토어에서 없애겠다고 협박했어. 이건 싸우자는 거야!”라고 주장했어요.\n\n\n개발사 “갑질? 나도 겪었어!” ✊: 그러자 애플의 앱스토어 정책에 불만을 느끼던 메타·스포티파이 등의 회사들이 함께 들고 일어났고요: “맞아, 애플 갑질 좀 심해!”\n\n\n애플 “모두 오해야” 🤝: 애플이 “트위터에 광고 끊겠다고 한 적 없고, 트위터를 앱스토어에서 쫓아내지도 않을게!”라고 하면서 트위터와 애플 사이의 오해는 풀렸어요.\n\n\n하지만 이번 일로 애플을 향한 개발사들의 불만은 이미 터진 뒤였어요: “애플의 앱스토어 정책은 너무 빡빡해. 구글은 이 정도로 하지 않는다고.”\n애플의 정책이 빡빡하다고?\n개발사들이 이렇게 불만을 토하는 게 하루 이틀 일은 아니에요. 여기에는 크게 2가지 이유가 있는데요. 하나씩 알아보면 📱:\n\n\n무. 조. 건 앱스토어: 아이폰·아이패드 등 애플 제품에서 앱을 설치할 때 앱스토어 말고 다른 방법으로 앱을 다운로드(=우회)할 수 없다는 거예요. 즉, 애플의 앱스토어가 허락하지 않으면 애플 제품에서 서비스를 할 수 없는 것. 유료 앱을 설치하기 위해 결제할 때도 애플의 앱스토어를 통해야 하고요. 반면 구글은 다른 앱 마켓을 통하거나, 마켓을 통하지 않고 USB 등으로 설치(=사이드로딩)하는 것도 허용하고 있어요.\n\n\n무. 조. 건 인앱결제: 게다가 앱 안에서 유료 콘텐츠를 결제할 때 애플의 앱스토어를 통해서만 결제(=인앱결제)해야 해요. 이때 애플은 결제 금액의 30%를 수수료로 걷어가는데요. 개발사들은 30%는 너무 많다고 말해요: “결제 수단만 제공하는 건데 너무 비싸게 받아. 수수료 때문에 결국 콘텐츠 가격을 높일 수밖에 없어!”\n\n\n애플은 앱스토어를 우회할 수 있도록 하면 보안이 약해져 애플 제품 사용자들이 범죄에 노출될 수 있다고 밝히기도 했는데요. “돈 벌려고 핑계 대는 거 아니냐”라는 시선이 많아요.&nbsp;\n앞으로 어떻게 될까?\n전 세계적으로 애플·구글 같은 플랫폼을 규제할 법을 만들어가는 분위기예요. 애플이 결제 방식을 강요하고, 수수료를 너무 많이 받지 못하게 막겠다는 거예요 🙅. 어떤 법들이 만들어졌냐면:\n\n\n유럽연합 ‘디지털시장법’ 🇪🇺: 유럽연합은 지난 7월 앱스토어 사용을 강제할 수 없게 하는 디지털시장법을 만들었어요. 이에 애플은 2023년부터 유럽연합 나라에서 다른 앱 마켓도 쓸 수 있게 하겠다고 했고요.\n\n\n우리나라 ‘전기통신사업법’ 🇰🇷: 지난해 인앱결제를 강제하거나, 수수료를 너무 많이 매길 수 없도록 법을 고쳤는데요. 법의 내용이 아직 구체적이지 않아서 애플·구글의 인앱결제 정책은 그대로예요.&nbsp;","link":"https://newneek.co/post/7jKK0z","retrieved":1671062400000},{"title":"정부: \"5G 주파수 압수합니다\"","contents":"요즘 야구장·콘서트장·놀이공원 등 사람 많은 곳에만 가면 데이터가 느려서 답답했던 적 있나요? 분명 데이터도 많이 남았고, 5G 요금제를 쓰는데도요. 주파수를 제대로 관리하지 않은 통신사(KT·SKT·LGU+)의 잘못인 게&nbsp;드러났어요.&nbsp;\n\n\n주파수랑 데이터랑 무슨 상관이야?:&nbsp;주파수는 데이터가 지나가는 도로 같은 거예요 🛣️. 도로도 차선이 많을수록 차가 덜 막히고 빨리 가잖아요. 주파수도 숫자가 클수록 데이터 도로가 뻥뻥 뚫려서 속도가 빨라져요.&nbsp;\n\n\n주파수는 원래 통신사가 관리하는 거야?\n정부가 큰 그림을 그리고, 통신사가 이에 따라 관리해요. 주파수는 통신뿐 아니라 항공·선박·방송 등 여러 분야에 쓰여서,&nbsp;각 분야의 주파수가 서로 겹치지 않게 정부가 영역을 &nbsp;딱 정리해주는 것. 예를 들면: “통신에서는 KT·SKT·LGU+ 3곳이서, 5G 주파수 2개 맡아 쓰세요!”. 이 주파수 2개가 뭐냐면:\n\n\n멀리가는 3.5GHz*&nbsp;▶️:&nbsp;데이터 속도는 살짝 느리지만(LTE의 4배), 멀리까지 잘 퍼져나가요. 평소에 우리가 쓰는 5G 데이터는 보통 3.5GHz를 쓰게 되고요.\n\n\n빠른 28GHz ⏩:&nbsp;1~2초 만에 영화 1편을 다운받을 수 있을 정도로 빨라서(LTE의 20배), ‘찐 5G’라고 불려요. 하지만 멀리 퍼져나가는 힘은 약해서 기지국을 더 촘촘히 세워야 해요.\n\n\n*GHz: 주파수를 세는 단위로, 기가헤르츠라고 읽어요.&nbsp;\n통신사가 잘못했다는 건 무슨 얘기야?\n통신사가 28GHz 기지국을 너무 조금 만들었거든요. 기지국은 주파수를 스마트폰으로 이어 주는 시설인데요. 2018년에 정부가 통신사들에 5G 주파수를 나눠주면서 이렇게 말했어요: “3년 안에 3.5GHz 기지국 2만 2500개, 28GHz 기지국 1만 5000개 만들어! 1️⃣ 이거 대비 10%도 못 만들거나 2️⃣ 데이터 품질 검사해서 30점 안 넘으면 주파수 못 쓰게 압수!” 결과가 어땠냐면:\n\n\n1️⃣ 10%는 겨우 ALL PASS:&nbsp;3.5GHz는 300%나 기지국을 더 많이 만들었어요. 반면 28GHz는&nbsp;평균 11%대밖에&nbsp;되지 않아, 10%를 겨우 넘었어요.\n\n\n2️⃣ 30점은 SKT만 PASS:&nbsp;3.5GHz는 모두 90점이 넘었지만, 28GHz는 KT(27.3점)와 LGU+(28.9점)가 30점을 못 넘었어요. SKT는 30.5점으로 30점을 겨우 넘었고요.\n\n\n그럼 이제 어떻게 되는 거야?\nKT랑 LGU+는 28GHz 주파수를 꺼야 할 것 같아요. 정부가 이들에게 주파수 나눠준 걸&nbsp;취소하겠다고&nbsp;했거든요. “특별히 주파수 나눠 주고, 기지국 만들게 지원도 했는데 이런 결과가 나왔으니&nbsp;어쩔 수 없어”. 다음 달 취소가 확정돼 2자리가 비면 아예 새로운 통신사가 자리를 채우게 할 거라고. SKT도 “내년 5월까지 28GHz 기지국 1만 5000개 다 못 채우면 너네도 주파수 압수!”라는 경고장을 받았고요. 28GHz 주파수가 압수돼도 우리가 평소 쓰는 건 3.5GHz라 일상생활에 큰 지장은 없을 거라고.","link":"https://newneek.co/post/c6SLWJ","retrieved":1668988800000},{"title":"(광고) SKT #착한한장챌린지","contents":"* 이 콘텐츠는 SKT로부터 광고비를 받아 제작되었습니다.\n뉴니커, 인간의 5가지 감각 중 가장 많은 정보를 받아들이는 건 무엇일까요? 바로 시각이에요(80% 이상). 그리고 여기, 시각장애인을 포함한 누구나 시각 정보를 얻을 수 있게 돕는 앱이 있어요. 바로 ‘설리번+’인데요. 스마트폰으로 주변 상황을 찍으면 음성으로 이미지를 묘사해주거든요 🗣️. 최근에는 사람의 목소리를 인식하는 SKT의 음성 AI 기술도 더해져서, 사용자가 사진을 찍은 뒤 스마트폰을 터치하지 않아도 이미지 설명을 들을 수 있고요. 다만 다양한 이미지를 지금보다 더 정확하게 읽어내려면 참고자료로 쓸 일상 사진이 많이 필요하다고.&nbsp;\n‘그런 참고자료를 어디서 구하지? 내가 도움줄 수는 없나 🤔’ 생각했다면? 인스타그램을 하는 누구나 참여할 수 있는 ‘#착한한장챌린지’가 있어요. 방법은 간단해요:\n\n\n11월 14일~30일에 뉴니커의 일상 사진을 인스타 피드에 올려요. 이때 2개의 해시태그만 추가하면 돼요: #코드네임설리번 #착한한장챌린지\n\n\n챌린지를 이어갈 친구를 댓글에 소환해요.\n\n\n‘#착한한장챌린지’에 참여하면 아이폰 14 프로 256GB, 에어팟 프로 2세대 등의 선물도 받을 수 있다고(총 664명 추첨).\n얘 리번아, 내 사진으로 공부할래?","link":"https://newneek.co/post/BXKyf2","retrieved":1668988800000},{"title":"(광고) Why Slack with Musinsa","contents":"*이 콘텐츠는 Slack으로부터 광고비를 받아 제작되었습니다.\n슬랙만 잘 써도 일잘러 될 수 있다고?\n뉴니커, 요즘 일 잘하기로 소문난 회사의 공통점이 뭔지 알아요? 협업툴의 끝판왕으로 불리는 메신저 서비스인 슬랙(Slack)을 쓴다는 점이에요. 다른 메신저보다 훨씬 쉽고, 재밌고, 체계적으로 회사 내 커뮤니케이션을 할 수 있게 돕는 슬랙 덕분에 업무 능률이 팍팍 올라가기 때문.\n에이~ 과장이 좀 심한 것 같은데\n과장이 아니에요. 전 세계에서 이름 좀 날린다는 기업 대부분이 슬랙을 괜히 쓰는 게 아니거든요. 하나씩 살펴보면:\n\n\n여기에 다 있어 🏢:&nbsp;슬랙은 ‘Digital HQ’예요. 직원·고객·파트너사는 물론 업무에 필요한 모든 툴이 모여 있는 하나의 거대한 가상 공간이라고 생각하면 쉬워요. 구글 독스 등 3500개 넘는 앱이 슬랙과 연동되고요. 슬랙을 떠나지 않고도 업무를 빠르고 유연하게 처리할 수 있는 것.\n\n\n못하는 게 없어 🤖:&nbsp;슬랙은 메시지만 주고받는 메신저가 아녜요. ‘허들’로 사무실에서처럼 동료와 빠르게 음성·화상대화를 나누거나 화면을 공유할 수 있고, 반복되는 업무를 잊지 않도록 리마인더를 설정할 수도 있어요. 워크플로나 슬랙봇을 활용해 작업을 자동화할 수도 있고요.\n\n\n믿을 수 있어 🔒:&nbsp;메신저로 회사의 민감한 정보도 주고받는 만큼, 보안은 절대 지켜져야 하잖아요. 슬랙은 암호화 등 강력한 보안 기능으로 데이터를 안전하게 지켜줘요. 다른 회사 사람과의 협업이 필요할 땐 정보 유출 걱정 없는 ‘슬랙 커넥트’로 안전하게 소통할 수 있고요.&nbsp;\n\n\n\n슬랙이 그 정도였어?\n아직 놀라기엔 일러요. 화수분처럼 쏟아지는 슬랙의 기능을 잘 활용하기만 하면 업무 효율을 끝없이 높일 수 있거든요. 대표적인 것 몇 개만 살펴보면:\n\n\n저를 찾지 마세요 🗓️:&nbsp;구글 워크스페이스를 슬랙에 연결하면 캘린더에 저장해둔 미팅 알림을 슬랙으로 받을 수 있어요. 미팅이 시작되면 슬랙 프로필 상태가 자동으로 바뀌어서 내가 자리를 비운 이유를 다른 팀원이 바로 확인할 수 있고요.\n\n\n답장하지 마세요 ✅:&nbsp;팀 동료의 메시지를 보고 “확인했습니다”라고 일일이 답장할 필요 없어요. 슬랙에서는 수천 개가 넘는 이모지로 직관적으로 리액션할 수 있기 때문. 불필요한 후속 메시지를 줄여서 업무 효율을 높이는 거예요. 필요한 이모지를 직접 만들 수도 있고요.\n\n\n이메일 보내지 마세요 📧:&nbsp;이메일로 다른 팀·부서에 업무를 요청한 다음 혹시 몰라서 메신저로 “이메일 확인해주세요”라고 보낸 적 있잖아요. 상대방이 확인했는지는 답장이 오기 전까지 알 수 없고요. 슬랙에서는 그럴 필요 없이 ‘워크플로’를 만들어서 빠르고 간편하게 협업할 수 있어요.\n\n\n슬랙 꿀팁 더 알려줘... 😇\n혹시 ‘어, 우리 회사도 슬랙 쓰는데 그건 몰랐어...’ 했다면? 슬랙을 그저 ‘조금 편한 회사 메신저’로만 여겼다면 이 행사를 주목해봐요! 슬랙이 우리나라 대표 온라인 패션 플랫폼 무신사와 함께 웹 세미나(=웨비나)를 준비했거든요. 이번 ‘Why Slack with Musinsa’에서는 업그레이드된 슬랙의 기능을 실제로 어떻게 활용하는지 소개하는 데모 시간이 준비되어 있어요. 또 무신사가 슬랙을 활용해 어떻게 새로운 업무 환경을 구축하고, 기업 문화까지 바꿔나가고 있는지 생생하게 알 수 있는 자리에요. 슬랙과 더 친해지고 싶은 사람이라면 누구나 들을 수 있고요. 모든 사람들의 업무를 보다 편리하게, 보다 즐겁게, 보다 생산적으로 바꿔나가는 슬랙과 함께 일잘러로 거듭나고 싶다면 지금 바로 아래 버튼을 눌러 웨비나에 참가해봐요!\n슬랙도 정복해볼까","link":"https://newneek.co/post/1DXj4K","retrieved":1668643200000},{"title":"한국 들어온다는 애플페이, 뭐가 달라? 🍎","contents":"아이폰 쓰는 뉴니커라면 기다리고 있을 소식 📱! 이번 달 말부터&nbsp;우리나라에서도 애플페이를 쓸 수 있을 것 같다는 말이 나와요. 하지만 애플페이가 들어와도 그날부터 바로 이곳저곳에서 애플페이로 결제하기는 어려울 거라고. 삼성페이처럼 카드 기계에 휴대전화 띡- 찍으면 되는 것 아니냐고요? 애플페이는 그게 안 되거든요. 삼성페이 vs. 애플페이, 무슨 차이길래 그런 거냐면:\n\n\n삼성페이 “신용·체크카드 결제하는 거랑 같아” 💳:&nbsp;삼성페이는 카드 기계에 신용·체크카드 마그네틱을 긁는 것과 같은 방식(=MST 방식)으로 결제할 수 있어요. 스마트폰에서 교통카드 쓸 때 쓰는 방식(=NFC 방식)도 지원하고요.&nbsp;그래서 가게에 어떤 카드 결제 기기가 있든 바로 사용할 수 있어요.\n\n\n애플페이 “교통카드 찍는 거랑 같은 방식이야” 🚌:&nbsp;반면 애플페이는 NFC 방식만을 활용하는데요. 지금은 우리나라에서 애플페이가 되는 NFC 기기를 가진 가게가 드물어요.\n\n\n애플페이가 우리나라에 들어오면 NFC 결제 기기를 갖춘 가게가 늘어나서 삼성페이가 ‘국내 간편결제 짱’ 자리를 위협받을 수 있다는 얘기도 있는데요. 그러기엔 애플페이가 넘어야 할 벽이 꽤 많을 거라는 말도 나와요:\n\n\n가게 “비싸서 안 돼, 기계 못 사”:&nbsp;애플페이가 가능한 기계를 마련하려면 15만 원 정도가 드는데요. 적지 않은 비용이라 가게마다 이 기계를 설치하기가 쉽지 않을 것 같다고.\n\n\n애플에서 기계 뿌리면?:&nbsp;그렇다고 애플이 “애플페이 널리 퍼지게끔 우리가 각 가게에 기계 나눠줄게!” 하기도 어려울 것 같아요. 우리나라에는 카드사가 단말기 설치 비용을 지원하면 안 된다고 정해둔 법이 있는데요. 여기에 걸릴 수도 있거든요.\n\n\n카드사 “수수료 내야 한다고?”:&nbsp;사용자가 자기 카드를 등록해서 쓰는 삼성페이는 카드사가 따로 낼 수수료가 없는데요. 애플페이는 카드사가 애플에 별도의 수수료(소비자 사용 금액의 0.1~0.15%) 등을 내야 해요. 이 때문에 카드사들이 애플페이를 도입하는 걸 망설이거나 늦출 수 있을 거라는 말이 나와요.","link":"https://newneek.co/post/hMgJ3s","retrieved":1668643200000},{"title":"메타의 직원 대규모 해고","contents":"뉴니커, 퀴즈 하나 낼게요. Q. 우리가 자주 쓰는 SNS 중 요즘 대규모로 직원들 해고한다고 난리난 곳은?&nbsp;트위터...도 정답이긴 한데요.&nbsp;정답이 하나 더 있어요. 바로 인스타그램·페이스북(페북)을 운영하는 메타.&nbsp;조만간&nbsp;수천 명을 해고하기로&nbsp;했는데, 2004년 회사를 세운 이래 가장 큰 규모일 거라고.\n왜? 요즘 메타 많이 어렵대?\n찬 바람 쌩쌩 불어요 🌨️. 돈은 예전만큼 못 버는데 회사 굴리는 데 필요한 돈은 많이 늘었거든요. 실적이 너무 안 좋아서 주식 가격은 작년에 최고 비쌌던 것에 비해&nbsp;70%나 떨어졌고요.&nbsp;\n\n\n돈 벌기 어려운데:&nbsp;전 세계적으로 시들시들한 경기는 물론, 믿음직한 돈벌이 수단이던 광고도 메타에 영향을 줬어요. 페북·인스타는 사용자의 데이터를 모아 맞춤형 광고를 하는데요. 애플이 아이폰에서&nbsp;개인정보를 빡세게 보호하자 맞춤형 광고를 더는 할 수 없어졌기 때문.&nbsp;\n\n\n나갈 돈은 참 많아:&nbsp;월급으로 돈이 많이 나가고 있어요. 코로나19 이후로 디지털 분야가 확 떠서, 2020년부터 올해 9월까지 약 4만 명을 더 뽑았거든요. 3년 사이에 직원이 2배 더 늘어난 것(현재 약 8만 7000명). 그런데 무엇보다&nbsp;No.1 돈 먹는 하마로 꼽히는 건 바로 ‘메타버스’예요.\n\n\n메타버스가 왜 돈 먹는 하마야?\n메타의 메타버스 플랫폼인 ‘호라이즌 월드’는 실적은 아주 낮은데 📉 들어가는 돈은 어마어마하게 많기 때문 📈.&nbsp;\n\n\n잠깐, 메타버스란?:&nbsp;초월(meta)+현실 세계(universe)를 합친 말로,&nbsp;온라인 가상세계를&nbsp;뜻해요. 아바타를 통해 돈을 벌고 물건을 살 뿐만 아니라, 콘서트에 참여해 춤을 따라 추거나 결혼을 해 가정도 이룰 수 있어요.&nbsp;\n\n\n메타버스에 진심:&nbsp;메타 CEO인 마크 저커버그는 ‘메타버스가 우리가 갈 곳!’이라며 투자를 팍팍 하고 있어요. 그래서 작년 이맘때 회사 이름도 바꾼 것:&nbsp;페이스북 → 메타. 2021년부터 지금까지 약 150억 달러(약 20조 원)를 투자했고요.\n\n\n근데 실적은 안 좋아:&nbsp;호라이즌 월드를 쓰는 사람은 한 달에 약 20만 명이에요. 20조 원을 들였는데 쓰는&nbsp;사람이 너무 적은 거예요. 메타버스 No.1 플랫폼인 로블록스는 한 달에 1억 명 이상이 써요.\n\n\n하지만 멈추지 않지:&nbsp;상황이 이렇다보니 일부 투자자들은 ‘저커버그, 메타버스 투자 STOP’이라며 말리기도 하는데요. 하지만 저커버그의 멈추지 않는 메타버스 사랑과 투자가 오히려 상황을 안 좋게 키우고 있다는 분석도 나와요.&nbsp;\n\n\n그럼 앞으로 어떻게 될까?\n메타버스 산업을 내다보면 앞으로 메타의 운명도 미리보기 해볼 수 있어요. 어떤 얘기 나오냐면:&nbsp;\n\n\n“잘 될 거야 👍”:&nbsp;메타버스는 미래를 봐야 해. 앞으로 2030년까지 6700억 달러 규모(약 920조 원)로&nbsp;10배 넘게 성장할 거야. 메타버스 쓰는 사람의 50%가 13살이 안 되는데 성인이 되면 돈을 더 잘 쓸 거고. 이미&nbsp;부동산·패션 업계는&nbsp;성과를 보고 있는걸?\n\n\n“신중해야 해 👎”:&nbsp;다들 장밋빛 미래만 그리는데, 메타버스가 발전하려면 다른 기술도 함께 발전해야 해. 사람들이 ‘우와’ 할 정도로 가상 세계를 만들려면 개인이 가진 컴퓨터 성능도 좋아져야 하고, 인터넷망도 더 빨라져야 해. 그러려면 한참 멀었는데 지금 투자한다고&nbsp;당장 성과가 있을지는&nbsp;모르겠어.\n\n\n+ 메타 주식 지금 사면 어떨까?\n혹시 요즘 메타 주식 엄청 저렴해졌다고 사들인 뉴니커 있나요? 메타는 최근 서학개미가 가장 많이 사들인 주식 5위 안에 드는데요. 전문가들은 싸다고 마냥 사기보다는 메타의 사업 방향이 어떻게 변하는지 잘 살피고 사라고 조언해요. 메타버스 사업에 투자를 줄이는지도 보고, 줄어든 광고 수익이 다시 살아나는지도 살펴야 한다고. 미국의 유명한 금융회사들은 메타의 목표 주가를 낮춰 잡은 상황이에요.","link":"https://newneek.co/post/YwDL8s","retrieved":1667952000000},{"title":"일론 머스크, 트위터 인수","contents":"트위터 살까 말까 반년째 고민하던 테슬라 CEO 일론 머스크, 우여곡절 끝에 드디어 트위터를 손에 넣었는데요. 몇몇 셀럽은 트위터 탈퇴를 선언하고, 도널드 트럼프 전 대통령은 “이제서야 제대로 된 사람이 회사를 맡았다”며 두 팔 벌려 환영 중이에요. 무슨 일인지 하나씩 살펴보면요.\n\n트위터, 반년 동안 살까 말까 고민했다고?\n머스크가 처음 트위터를 인수하려고 했던 건 올해 4월이에요. 전기차 테슬라부터 우주산업 스페이스X까지 가지고 있는 일론 머스크가 전 세계 2억 명이 사용하는 트위터까지 인수하려고 한 건데요. 7월, ‘트위터가 가짜 계정을 어떻게 관리하는지 정확히 공개하지 않는다’는 이유로 계약을 철회했어요. 이후 트위터의&nbsp;개인 정보 보호 문제가 불거졌고, 머스크는 트위터 CEO 계정에 똥 💩이모지만 덩그러니 남겨둘 정도로 분위기가 싹 식었고요. 하지만 머스크의 의혹 제기가 오히려 거짓이었다는 게 드러나며, 지난 10월 28일 머스크는 결국 원래 사기로 했던 금액 그대로 우리나라 돈 약 62조 원(440억 달러)을 주고 땅땅 인수했어요.\n그나저나 왜 누구는 환영하고 누구는 탈퇴해?\n머스크가 트위터를 인수할 때 가장 자주 언급하던 ‘표현의 자유’ 때문이에요. 스스로 ‘표현의 자유 절대주의자’라고 칭하는 머스크가 트위터의 새 주인이 됐으니, 플랫폼의 성격도 많이 바뀔 거라고 보고 사람들 반응도 나뉜 거예요.\n\n\n머스크 환영한다 파👍:&nbsp;트위터는 그동안 가짜 뉴스나 혐오표현을 엄격하게 규제해왔어요. 이런 이유로&nbsp;트럼프 vs. 트위터&nbsp;사이가 안 좋았고요. 작년 1월에는 미국 수도 워싱턴 D.C.의 연방 의사당에&nbsp;시위대가 난입한&nbsp;사건을 계기로 트럼프의 트위터 계정이 영구정지 됐어요. 시위대를 두둔하는 트럼프의 트윗이 폭력을 조장한다고 본 거예요. 머스크는 이런 규제가 표현의 자유를 지나치게 침해한다며 정지된 계정을 곧 복원할 거라고 밝혔어요.&nbsp;\n\n\n머스크 반대한다 파👎:&nbsp;표현의 자유라는 이름으로 가짜 뉴스 혹은 혐오표현이 늘어날 거라는 우려도 나와요. 머스크가 인수한 후 이미 인종차별 게시물이나 가짜 뉴스가&nbsp;폭발적으로 늘었다는 보도도 나왔고요. 이런 상황을 비판하는 셀럽들이&nbsp;트위터를 떠나기도&nbsp;했다고. &nbsp;\n\n\n이번 달 8일에는 미국 중간선거가 열리는데요. 달라진 트위터의 표현의 자유 정책이 앞으로의 정치나 선거에도 영향을 미칠 수 있다는 얘기도 나오고 있어요.&nbsp;\n그 외에 다른 변화는?&nbsp;\n머스크는 인수 후 “새는 자유로워졌다(The bird is Freed)”라는 트윗을 올리며 새로운 변화를 암시했어요.\n\n\n주식시장아... 안녕:&nbsp;트위터가 상장폐지돼요. 회사가 상장하면 여러 조사나 규제를 받게 되는데, 이로부터 자유롭기 위한 거예요. 혹시 트위터 주주였던 뉴니커? 🙋 너무 놀랄 필요 없어요! 원래 주가와 비슷한 54.2달러를 받을 수 있어요.\n\n\n트위터도 유료 구독?:&nbsp;머스크는 기존 직원들을 해고하며&nbsp;유료화 전략에 힘쓰고 있어요. 이미 유료 구독제 ‘트위터 블루’를 운영 중인 미국·캐나다·호주·뉴질랜드에서는 사용료를 월 4.99달러&nbsp;→ 8달러로 올리기로 했어요. 기업이나 공인 계정에 붙는 파란 배지도 이 요금을 내지 않으면&nbsp;달 수 없게&nbsp;됐고요.\n\n\nWelcome to X world:&nbsp;트위터에 결제, 주문 등 더 많은 기능이 생길지 몰라요. 예전부터 머스크는 중국의 위챗을 예시로 언급하며 X(엑스)라고 불리는&nbsp;‘슈퍼 앱’을 만들고 싶어했거든요. 다만 기업의 독점을 약하게 규제하는 중국과 달리 미국에서는 슈퍼앱을 만드는 게 어려운 일이라 당장 큰 변화가 생기기는 어려워 보여요.","link":"https://newneek.co/post/7XqdvG","retrieved":1667520000000},{"title":"🔔띵동! ‘데이터센터법’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n\n지난 시간에는?\n데이터센터법이 뭔지,\r\n어떤 배경에서 나온 건지 살펴보고,\r\n‘데이터센터법’에 관한 사람들의 생각도 알아봤는데요.\r\n오늘은 다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! ‘데이터센터법’,\r\n어떤 내용이었는지 깜빡했다면?\n‘데이터센터법’ 다시 읽으러 가기\n\n\n10월 26일부터 11월 2일까지, 167명의 뉴니커가\r\n‘데이터센터법’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n데이터센터법을 만들어야 해\n(70.1%, 117명)\n🍕1. 정보화 시대에 큰 피해가\n일어나는 걸 막아야 해\n네이버ˑ카카오 같은 회사가 우리 삶 곳곳에서 큰 역할을 하게 된 만큼, 데이터센터에 문제가 생기는 건 확실히 막아야 해. 많은 사람이 일상생활에 불편함을 겪고, 누군가는 일하는 것조차 어려워지잖아. 이번에 카카오 데이터센터에 불이 나 서비스가 먹통이 되는 바람에 택시 기사ˑ소상공인 등이 큰 어려움을 겪었던 것처럼 말이야&nbsp;🥤. 앞으로 이런 일을 막으려면 법을 새로 만들어 각 기업이 데이터센터를 철저하게 관리하게 해야 해.\n앞으로는 인터넷과ˑ데이터 산업이 발전하면서 이와 관련한 활동ˑ직업이 더 많아질 텐데, 법도 산업이 커가는 속도에 발맞춰야 한다고 봐. 인터넷 기업의 서비스가 우리 삶에 더 깊이 들어오면 데이터센터에 문제가 생겼을 때 피해도 그만큼 더 커지지 않을까? 다가올 미래를 위해 데이터센터법을 만들어야 해.\n\n\n🥤팩트 콜라\n데이터센터 화재, 자주 일어나?\n데이터센터에 불이 나는 게 세계적으로 자주 있는 일은 아니에요. 전 세계에서 2003년 6월부터 2021년 3월까지, 18년 동안 데이터센터 화재는 31번 일어나는 데 그쳤어요. 1년에 2번도 일어나지 않은 것. 대부분은 큰 피해로 이어지지 않았고요.&nbsp;\n\n​\r\n판교 SK C&amp;C 데이터센터 지하 3층 전기실에 있던 비상 축전기가 화재로 모두 불탔어요. ©더불어민주당 윤영찬 의원 페이스북/뉴스1\n\n\n하지만 배터리에 불이 붙으면 상황이 좀 달라져요. 연료가 다 탈 때까지 불이 꺼지지 않기 때문. 이번에 불이 난 경기도 판교 SK C&amp;C 데이터센터에서도 배터리팩이 탄 것으로 밝혀졌어요. 이 데이터센터를 쓰던 카카오가 먹통이 된 서비스를 모두 복구하는 데는 127시간 30분이 걸렸고요. 피해 액수로 따지면 화재가 있었던 날만 해도 220억 원가량의 피해가 생긴 것으로 보인다고.\n\n&nbsp;\n🍕2. 국민을 보호할 법을\n만드는 게 나라의 일이야\n나라가 국민을 보호하기 위해 법을 만드는 건 당연해. 민간기업의 권리를 침해하는 거라고만 할 수는 없어. 예를 들어 은행ˑ보험회사ˑ카드회사 등도 민간기업인데 국민의 경제생활에 큰 영향을 미치니까 각종 법으로 규제하잖아. 데이터센터 기업도 마찬가지야. 네이버ˑ카카오는 코로나19 QR체크인이나 공공기관의 알림 메시지 전달 같은 일에 쓰이기도 하잖아. 그런 만큼 나라에서 더 꼼꼼하게 관리할 수 있어야 해.\n🍕3. 원래 있던 규제로는 부족해\n이미 정보통신망법에 데이터센터에 관한 얘기가 있다지만, 이번 카카오 서비스 먹통 사태를 보면 그 법이 충분히 역할을 못 한 것 같아. 그러니 기존 법에 난 구멍을 메우는 차원에서 데이터센터법을 만들어야 해. 정보통신망법과 데이터센터법이 겹치지 않도록 신경 써서 법을 더 튼튼하게 보완하자.\n🍕4. 이 의견 더 얹고 싶어\n\n\n이번에 카카오 서비스가 먹통이 된 건 화재 때문이었지만, 태풍ˑ폭우 같은 자연재해도 데이터센터에 위협이 될 수 있잖아. 기후위기로 자연재해가 늘고 있는 만큼 데이터센터 기업이 이에 대비할 계획을 더 철저히 세우게끔 해야 해.\n\n\n데이터센터법은 각 기업이 가지고 있는 ‘데이터’ 자체를 규제하는 게 아니라, 그걸 담는 껍데기인 ‘데이터센터’를 규제하는 거야. 사업의 알맹이를 건드리는 게 아니니까 과한 규제라고 보기 어렵다고 생각해.\n\n\n🍕5. 한마디로…\n\n\n데이터가 더 중요해질 시대에 대비해야 하고\n\n\n나라는 국민을 보호할 법을 만들어야 하고\n\n\n원래 있던 규제만으로는 부족하니\n\n\n데이터센터법을 만들자.\n\n\n\n데이터센터법을 만들면 안 돼\n(24.6%, 41명)\n🍕1. 데이터센터 관리 비용은\n결국 이용자 부담으로 이어질 거야\n데이터센터법을 만들면 방송통신재난을 예방·수습하기 위해 나라가 세운 기준을 맞춰야 하는데, 이때 기업은 엄청난 돈을 써야 할 거야. 그 비용을 마련하기 위해 서비스 이용자에게 더 많은 돈을 내라고 요구할 거고. 이게 정말 이용자를 위한 걸까?\n나라ˑ사회 차원에서도 큰 비용이 들어. 법을 만들면 기업들이 그걸 잘 지키고 있는지 감독하고 관리도 해야 하잖아. 이건 다 시간과 돈을 들여야 하는 일인데, 결국 국민이 부담을 지게 될 거야.\n🍕2. 데이터센터법은\n너무 과한 규제야\n데이터센터는 나라 재산이 아니라 각 기업의 사적인 재산이잖아. 이를 규제하는 법을 만드는 건 기업을 운영하는 사람들의 재산권을 침해하는 거야. 우리나라는 원래도 기업에 대한 규제가 많은 편이고. 네이버ˑ카카오 등은 각자의 힘으로 회사를 이만큼 키운 건데, 회사의 영향력이 커졌다고 나라가 이들을 규제하는 건 과하다고 생각해.\n데이터센터법은 이미 있는 규제와 겹치기도 해. 정보통신망법에 데이터센터를 규제할 근거가 마련되어 있다며. “데이터센터처럼 정보통신시설을 모아서 운영·관리하는 사업자는 물리적·기술적 보호조치를 해야 한다”라고 말이야.\n🍕3. 이 의견 더 얹고 싶어\n\n\n규제가 많아질수록 기업의 발전은 더뎌질 거야. 더구나 해외에는 이런 규제가 없다며. 그러면 해외 데이터센터 기업과의 경쟁에서 밀릴 수밖에 없을 거야 🥤.\n\n\n데이터센터법은 ‘데이터’를 들여다보는 법은 아니라고 하지만, 간접적으로라도 데이터에 관한 규제를 하는 건 맞잖아. 나라가 국민의 데이터를 마음대로 살펴보거나 건드리면 정치적으로 위험한 상황이 될 수 있는데, 이 법을 계기로 나라가 데이터에 간섭하는 걸 더 쉽게 생각할 수도 있어.\n\n\n\n\n​🥤팩트 콜라\n데이터센터법 생기면 정말\n우리나라 기업이 경쟁에서 밀릴까?\n그럴 수 있어요. 더 정확히 말하면 우리나라에 데이터센터를 짓기가 어려워질 수 있는 건데요. 글로벌 디자인ˑ엔지니어링ˑ컨설팅 회사인 아카디스는 나라의 경제 규모ˑ건설 허가 등을 받기 쉬운 정도ˑ전기요금 등을 기준으로 데이터센터를 짓기 좋은 나라 순위를 매겼어요(2021년 기준). 우리나라는 50개 나라 중 16위에 올랐는데요. 데이터센터법 같은 규제가 추가되면 데이터센터를 지을 때 더 많은 조건을 맞춰야 해서 ‘건설 허가 등을 받기 쉬운 정도’ 항목에서 낮은 점수를 받을 수 있어요. ‘데이터센터 지으려면 방송통신재난을 방지하고, 그에 대비할 능력까지 있어야 하는군’이라고 판단할 수 있기 때문.\n​\n\n🍕5. 한마디로…\n\n\n서비스 이용자의 부담이 늘 거고\n\n\n기업의 재산권을 침해하니\n\n\n데이터센터법을 만들면 안 돼.\n\n\n\n기타\n(5.4%, 9명)\n🍕1. 가이드라인을 꼼꼼하게 만들자\n데이터센터를 보호하기 위해 지킬 점들을 담은 가이드라인을 꼼꼼하게 만들자. 그래서 법으로 강제하지는 말고, 각 기업이 자율적으로 지키게 하는 거야. 그럼 카카오 서비스 먹통 같은 사태도 어느 정도 막을 수 있고, 기업의 재산권도 해치지 않을 수 있어.\n🍕2. 진짜 문제는 시장 독점이야\n카카오 먹통 사태로 큰 불편이 빚어진 진짜 이유는 카카오가 이곳저곳으로 사업을 확장해 시장을 너무 독차지하고 있어서였다고 봐. 지나치게 많은 사람이 카카오만 쓰니까, 카카오에 문제가 생겼을 때 온 나라가 난리인 거지. 카카오를 대체할 만한 경쟁 서비스가 있었다면 이렇게까지 파장이 크지는 않았을 것 같아. 그러니 결국은 어떤 기업 하나가 시장을 독차지하는 상황을 해결해야 해.\n\n\n​🍟 따끈따끈 감자튀김\n갓 나온 소식 업데이트\n\r\n정부가 전국에 있는 90개 민간 데이터센터를 점검하기로 했어요. 과학기술정보통신부(과기정통부)가 오는 24일까지 소방청 등과 힘을 합쳐 민간 데이터센터가 재난 안전 조치를 잘하고 있는지 살펴보기로 한 거예요. 카카오 서비스 먹통 사태 이후 처음 조치에 나선 건데요. 과기정통부는 이를 바탕으로 데이터센터와 이를 활용한 서비스를 더 안정적으로 만들기 위해 법ˑ제도를 고치겠다고도 했어요.\n\n\n\n\n\n\n\n이번 ‘데이터센터법’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕다양한 주제를 다뤄줘서 많은 도움이 돼요.\r\n🍕매번 어려운 소재를 쉽게 알려줘서 고마워요!\r\n🍕인권 관련 주제로 만든 피자를&nbsp;더 보고 싶어요.\n\n뉴니커, ‘데이터센터법’에 관해 이야기해보니 어때요?\n오늘도 후식 퀴즈를 준비했는데요.\r\n아래 링크를 눌러 퀴즈도 풀고,\r\n피자스테이션에 대한 피드백도&nbsp;보내주세요!\npizza za za za 피드백\r\n&nbsp;","link":"https://newneek.co/post/F1Dywt","retrieved":1667347200000},{"title":"🍕“데이터센터, 너 법 안에 들어와라”","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 얼마 전에 카카오가 쓰던 데이터센터에 불이 나서 서비스가 먹통이 되는 바람에 온 나라에 한바탕 난리가 났잖아요. 뉴니커도 불편함을 피부로 느꼈는지, 이번 주 피자스테이션에서 여기에 대해 얘기 나누고 싶다는 의견 전해줬는데요.&nbsp;\n앞으로 ‘카카오 먹통 사태’ 같은 일이 다시 일어나지 않게 하려면 어떻게 해야 하는지를 두고 여러 얘기가 나와요. 국회도 손들고 나섰고요: “‘데이터센터법’ 만들어야겠어!” 여야가 입을 모아 한 목소리를 내는 중이에요. 그런데 이 법안, 사실 이미 2년 전에 나왔다고.\n데이터센터법이 뭔지, 2년 전에 이미 나왔다는 건 무슨 말인지, 여기에 관한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 데이터센터법이 뭐야?\n방송통신발전 기본법을 고치자는 거예요: “데이터센터 사업자도 ‘방송통신재난관리기본계획(재난관리계획)’의 적용 대상에 포함하자.” ‘하나도 못 알아듣겠어... 뒤로 가기 😇~’ 하려고 했다면 잠깐! 앞에서부터 차례대로 무슨 뜻인지 알아봐요:\n\n\n데이터센터: 인터넷을 통해 검색·쇼핑·게임·동영상 시청 등을 하려면 많은 양의 데이터가 필요하잖아요. 이를 저장하고 보여주기 위해서는 ‘서버’가 필요하고요. 데이터센터는 이런 서버가 모여 있는 곳이에요. 서버 장비는 습기·온도·전력 등 주변 환경에 매우 민감하고, 전기를 365일, 24시간 내내 공급받아야 하고요. 데이터센터 사업자는 이 서버를 관리하는 데이터센터를 운영하며 돈을 버는 곳을 말해요.\n\n\n방송통신재난: 태풍·홍수·지진·화재 등의 재난과 그에 따른 피해 등으로 방송통신서비스에 이상이 생기는 것을 가리켜요.\n\n\n재난관리계획: (1) 방송통신재난을 막기 위한 계획과 (2) 그러한 재난이 일어났을 때 빠르게 수습·복구하기 위한 계획을 가리켜요. 과학기술정보통신부(과기부)장관과 방송통신위원회(방통위)가 세워 시행하고요.\n\n\n적용 대상: 우리나라에서 방송·통신사업을 하는 모든 회사가 재난관리계획을 지켜야 하는 건 아니에요. 이 법은 (1) 가입자 수가 10만 명 이상이거나 (2) 회선 수가 50만 이상인&nbsp;&nbsp;‘주요방송통신사업자’에만 적용되거든요(예: KT·KBS 등).\n\n\n즉, “데이터센터 사업자를 재난관리계획 적용 대상에 포함하겠다”라는 말은 “앞으로는 KT·SBS 같은 큰 방송 통신 회사뿐만 아니라 카카오·네이버 등도 나라의 재난관리계획을 지키게끔 하겠다”라는 뜻이에요.\n\n🍕 2. 근데 2년 전에 이미 나온 법이라며\n법이 만들어진 건 아니고요. ‘이런 법을 만들자'는 제안(=법안)이 나왔던 거예요. 2018년에 서울 서대문구에 있는 KT 아현지사에 불이 나서 그 근처의 통신이 마비된 적이 있었는데요. 이를 계기로 2020년, ‘데이터센터법’을 만들자는 얘기가 나왔어요. 하지만 인터넷 업계·시민단체의 반대가 심했어요: “정부가 인터넷 산업을 너무 심하게 규제한다!” 당시 국회의원들도 당과 관계 없이 입을 모아 이 법안에 반대했고요.\n\n🍕 3. 왜 과한 규제라고 본 거야?\n데이터센터법은 ‘이중 규제’라는 거예요: “정보통신망법에 이미 데이터센터를 꼭 보호하게 하는 내용이 있어. 데이터센터법까지 만들면 규제를 더블로 하는 거야.” 무슨 말인지 자세히 살펴보면:\n\n\n이미 법으로 보호하라고 해뒀는데: 정보통신망법은 데이터센터처럼 정보통신시설을 모아서 쌓아놓고 운영·관리하는 사업자가 지킬 점을 말하고 있어요: “시설을 안정적으로 운영하기 위해서 물리적·기술적 보호조치를 해야 해.”\n\n\n더블로 규제하면 안 돼: 그런데 데이터센터법이 생기면 정보통신망법으로 한 번, 이 법으로 또 한 번 데이터센터 운영을 규제하는 꼴이 된다는 거예요. 이러면 데이터센터 기업의 재산권이 너무 많이 침해된다는 얘기가 나와요. 민간 데이터센터는 나라 것이 아니라 회사의 재산인 데다 거기서 관리하는 데이터는 회사의 영업 비밀인데요. 데이터센터법을 만들면 나라가 국민의 재산에 너무 많이 손대게 된다는 것. 이러면 데이터센터를 운영할 때 신경 쓸 게 많아져 우리나라의 인터넷 산업이 쪼그라들까 봐 걱정된다는 말도 나왔고요.\n\n\n🍕 4. 근데 이번에 국회 입장은 180도 달라졌네?\n맞아요. 카카오 먹통 사태를 겪고 보니 ‘나라 차원에서 데이터센터 사업자를 더 확실히 관리해야겠다’라고 생각한 거예요. 정보통신망법과 데이터센터법은 성격이 달라서 이중 규제가 아니라는 말도 있고요. 구체적인 얘기 들어보면:\n\n\n갈수록 데이터센터가 중요해져: 코로나19로 인터넷을 이용한 비대면 활동이 엄청나게 많아졌잖아요. 메타버스·증강현실(AR)·가상현실(VR) 기술 등이 발달하면서 이런 활동이 점점 더 늘어날 거라는 말도 있고요. 이에 이제는 인터넷이 연결된 상태만으로는 부족하고, 카카오·네이버 같은 기업이 제공하는 서비스에도 항상 원활하게 접속할 수 있어야 살아가는 데 불편함이 없을 거라는 얘기가 나와요. 이번 카카오 먹통 사태가 보여준 것처럼요. 그러니까 데이터센터법을 만들어 인터넷 산업이 더욱 중요해질 미래에 철저히 대비하자는 거예요.\n\n\n정보통신망법과 데이터센터법은 안 겹쳐: 정보통신망법과 데이터센터법의 성격이 달라 두 법의 규제를 더블 규제로 볼 수 없다는 의견이 있어요. 정보통신망은 문제가 생기지 않게 미리 막으려는 법이고, 데이터센터법은 문제가 생겼을 때 잘 수습하기 위한 법이라는 것. 따라서 이중 규제라고 보기 어렵다는 거예요.\n\n\n🍕 5. 다른 나라는 어때?\n세계의 다양한 기관이 데이터센터의 안전을 지키기 위한 기준을 마련했어요. 예를 들면: 국제전기기술위원회(IEC), 미국의 UL솔루션, 미국 국립표준기술연구소(NIST), 유럽 정보보호전문기관(ENISA) 등. 하지만 나라에서 이 기준을 가지고 기업에 법적인 책임을 묻지는 않아요. 강제는 아니고, 자율적으로 기준을 지키게 하는 것.\n🍕 6. 누가 요약 좀\n\n\n데이터센터법은: 카카오·네이버 같은 데이터센터 사업자도 방송통신재난관리계획을 지키게 하는 법이다.\n\n\n처음 법안이 나온 건: 2년 전으로, KT 아현지사 화재로 통신이 꽉 막히는 일이 있었다.\n\n\n이 법안에 반대하는 이유는: 이미 있는 정보통신망법의 내용과 겹친다. 국민의 재산권이 과하게 침해되고, 인터넷 산업이 쪼그라들 수 있다.\n\n\n이 법안이 필요하다는 이유는: 데이터센터의 역할이 더 커질 미래에 대비해야 한다. 데이터센터법과 원래 있던 법의 성격은 다르다.\n\n\n\n\n&nbsp;\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘데이터센터법’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 11월 2일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n데이터센터, 나 할 말 많아\n*의견은 10월 31일 밤 11시 59분까지 얹을 수 있어요.\n\n&nbsp;\n지난 ‘비연예인 관찰 예능’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕미처 생각해보지 못한 부분도 있었는데, 읽어보니 정말 공감됐어요.\r\n🍕‘아삭상큼 코울슬로’ 코너가 재밌었어요. 천재만재 뉴닉 팀!\r\n🍕‘팩트콜라’ 코너에 있는 정보를 직접 더 자세히 확인할 수 있게 해주면 좋겠어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 119명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (95명, 79.8%)\n\n\n바뀌지 않았어요. (16명, 13.4%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (8명, 6.7%)\n\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n내가 퀴즈 맞힐게, 얍","link":"https://newneek.co/post/zw4Y0X","retrieved":1666742400000}]}