{"title":"뉴닉 ─ 테크","url":"https://newneek.co/tag/tech","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"메타의 직원 대규모 해고","contents":"뉴니커, 퀴즈 하나 낼게요. Q. 우리가 자주 쓰는 SNS 중 요즘 대규모로 직원들 해고한다고 난리난 곳은?&nbsp;트위터...도 정답이긴 한데요.&nbsp;정답이 하나 더 있어요. 바로 인스타그램·페이스북(페북)을 운영하는 메타.&nbsp;조만간&nbsp;수천 명을 해고하기로&nbsp;했는데, 2004년 회사를 세운 이래 가장 큰 규모일 거라고.\n왜? 요즘 메타 많이 어렵대?\n찬 바람 쌩쌩 불어요 🌨️. 돈은 예전만큼 못 버는데 회사 굴리는 데 필요한 돈은 많이 늘었거든요. 실적이 너무 안 좋아서 주식 가격은 작년에 최고 비쌌던 것에 비해&nbsp;70%나 떨어졌고요.&nbsp;\n\n\n돈 벌기 어려운데:&nbsp;전 세계적으로 시들시들한 경기는 물론, 믿음직한 돈벌이 수단이던 광고도 메타에 영향을 줬어요. 페북·인스타는 사용자의 데이터를 모아 맞춤형 광고를 하는데요. 애플이 아이폰에서&nbsp;개인정보를 빡세게 보호하자 맞춤형 광고를 더는 할 수 없어졌기 때문.&nbsp;\n\n\n나갈 돈은 참 많아:&nbsp;월급으로 돈이 많이 나가고 있어요. 코로나19 이후로 디지털 분야가 확 떠서, 2020년부터 올해 9월까지 약 4만 명을 더 뽑았거든요. 3년 사이에 직원이 2배 더 늘어난 것(현재 약 8만 7000명). 그런데 무엇보다&nbsp;No.1 돈 먹는 하마로 꼽히는 건 바로 ‘메타버스’예요.\n\n\n메타버스가 왜 돈 먹는 하마야?\n메타의 메타버스 플랫폼인 ‘호라이즌 월드’는 실적은 아주 낮은데 📉 들어가는 돈은 어마어마하게 많기 때문 📈.&nbsp;\n\n\n잠깐, 메타버스란?:&nbsp;초월(meta)+현실 세계(universe)를 합친 말로,&nbsp;온라인 가상세계를&nbsp;뜻해요. 아바타를 통해 돈을 벌고 물건을 살 뿐만 아니라, 콘서트에 참여해 춤을 따라 추거나 결혼을 해 가정도 이룰 수 있어요.&nbsp;\n\n\n메타버스에 진심:&nbsp;메타 CEO인 마크 저커버그는 ‘메타버스가 우리가 갈 곳!’이라며 투자를 팍팍 하고 있어요. 그래서 작년 이맘때 회사 이름도 바꾼 것:&nbsp;페이스북 → 메타. 2021년부터 지금까지 약 150억 달러(약 20조 원)를 투자했고요.\n\n\n근데 실적은 안 좋아:&nbsp;호라이즌 월드를 쓰는 사람은 한 달에 약 20만 명이에요. 20조 원을 들였는데 쓰는&nbsp;사람이 너무 적은 거예요. 메타버스 No.1 플랫폼인 로블록스는 한 달에 1억 명 이상이 써요.\n\n\n하지만 멈추지 않지:&nbsp;상황이 이렇다보니 일부 투자자들은 ‘저커버그, 메타버스 투자 STOP’이라며 말리기도 하는데요. 하지만 저커버그의 멈추지 않는 메타버스 사랑과 투자가 오히려 상황을 안 좋게 키우고 있다는 분석도 나와요.&nbsp;\n\n\n그럼 앞으로 어떻게 될까?\n메타버스 산업을 내다보면 앞으로 메타의 운명도 미리보기 해볼 수 있어요. 어떤 얘기 나오냐면:&nbsp;\n\n\n“잘 될 거야 👍”:&nbsp;메타버스는 미래를 봐야 해. 앞으로 2030년까지 6700억 달러 규모(약 920조 원)로&nbsp;10배 넘게 성장할 거야. 메타버스 쓰는 사람의 50%가 13살이 안 되는데 성인이 되면 돈을 더 잘 쓸 거고. 이미&nbsp;부동산·패션 업계는&nbsp;성과를 보고 있는걸?\n\n\n“신중해야 해 👎”:&nbsp;다들 장밋빛 미래만 그리는데, 메타버스가 발전하려면 다른 기술도 함께 발전해야 해. 사람들이 ‘우와’ 할 정도로 가상 세계를 만들려면 개인이 가진 컴퓨터 성능도 좋아져야 하고, 인터넷망도 더 빨라져야 해. 그러려면 한참 멀었는데 지금 투자한다고&nbsp;당장 성과가 있을지는&nbsp;모르겠어.\n\n\n+ 메타 주식 지금 사면 어떨까?\n혹시 요즘 메타 주식 엄청 저렴해졌다고 사들인 뉴니커 있나요? 메타는 최근 서학개미가 가장 많이 사들인 주식 5위 안에 드는데요. 전문가들은 싸다고 마냥 사기보다는 메타의 사업 방향이 어떻게 변하는지 잘 살피고 사라고 조언해요. 메타버스 사업에 투자를 줄이는지도 보고, 줄어든 광고 수익이 다시 살아나는지도 살펴야 한다고. 미국의 유명한 금융회사들은 메타의 목표 주가를 낮춰 잡은 상황이에요.","link":"https://newneek.co/post/YwDL8s","retrieved":1667952000000},{"title":"일론 머스크, 트위터 인수","contents":"트위터 살까 말까 반년째 고민하던 테슬라 CEO 일론 머스크, 우여곡절 끝에 드디어 트위터를 손에 넣었는데요. 몇몇 셀럽은 트위터 탈퇴를 선언하고, 도널드 트럼프 전 대통령은 “이제서야 제대로 된 사람이 회사를 맡았다”며 두 팔 벌려 환영 중이에요. 무슨 일인지 하나씩 살펴보면요.\n\n트위터, 반년 동안 살까 말까 고민했다고?\n머스크가 처음 트위터를 인수하려고 했던 건 올해 4월이에요. 전기차 테슬라부터 우주산업 스페이스X까지 가지고 있는 일론 머스크가 전 세계 2억 명이 사용하는 트위터까지 인수하려고 한 건데요. 7월, ‘트위터가 가짜 계정을 어떻게 관리하는지 정확히 공개하지 않는다’는 이유로 계약을 철회했어요. 이후 트위터의&nbsp;개인 정보 보호 문제가 불거졌고, 머스크는 트위터 CEO 계정에 똥 💩이모지만 덩그러니 남겨둘 정도로 분위기가 싹 식었고요. 하지만 머스크의 의혹 제기가 오히려 거짓이었다는 게 드러나며, 지난 10월 28일 머스크는 결국 원래 사기로 했던 금액 그대로 우리나라 돈 약 62조 원(440억 달러)을 주고 땅땅 인수했어요.\n그나저나 왜 누구는 환영하고 누구는 탈퇴해?\n머스크가 트위터를 인수할 때 가장 자주 언급하던 ‘표현의 자유’ 때문이에요. 스스로 ‘표현의 자유 절대주의자’라고 칭하는 머스크가 트위터의 새 주인이 됐으니, 플랫폼의 성격도 많이 바뀔 거라고 보고 사람들 반응도 나뉜 거예요.\n\n\n머스크 환영한다 파👍:&nbsp;트위터는 그동안 가짜 뉴스나 혐오표현을 엄격하게 규제해왔어요. 이런 이유로&nbsp;트럼프 vs. 트위터&nbsp;사이가 안 좋았고요. 작년 1월에는 미국 수도 워싱턴 D.C.의 연방 의사당에&nbsp;시위대가 난입한&nbsp;사건을 계기로 트럼프의 트위터 계정이 영구정지 됐어요. 시위대를 두둔하는 트럼프의 트윗이 폭력을 조장한다고 본 거예요. 머스크는 이런 규제가 표현의 자유를 지나치게 침해한다며 정지된 계정을 곧 복원할 거라고 밝혔어요.&nbsp;\n\n\n머스크 반대한다 파👎:&nbsp;표현의 자유라는 이름으로 가짜 뉴스 혹은 혐오표현이 늘어날 거라는 우려도 나와요. 머스크가 인수한 후 이미 인종차별 게시물이나 가짜 뉴스가&nbsp;폭발적으로 늘었다는 보도도 나왔고요. 이런 상황을 비판하는 셀럽들이&nbsp;트위터를 떠나기도&nbsp;했다고. &nbsp;\n\n\n이번 달 8일에는 미국 중간선거가 열리는데요. 달라진 트위터의 표현의 자유 정책이 앞으로의 정치나 선거에도 영향을 미칠 수 있다는 얘기도 나오고 있어요.&nbsp;\n그 외에 다른 변화는?&nbsp;\n머스크는 인수 후 “새는 자유로워졌다(The bird is Freed)”라는 트윗을 올리며 새로운 변화를 암시했어요.\n\n\n주식시장아... 안녕:&nbsp;트위터가 상장폐지돼요. 회사가 상장하면 여러 조사나 규제를 받게 되는데, 이로부터 자유롭기 위한 거예요. 혹시 트위터 주주였던 뉴니커? 🙋 너무 놀랄 필요 없어요! 원래 주가와 비슷한 54.2달러를 받을 수 있어요.\n\n\n트위터도 유료 구독?:&nbsp;머스크는 기존 직원들을 해고하며&nbsp;유료화 전략에 힘쓰고 있어요. 이미 유료 구독제 ‘트위터 블루’를 운영 중인 미국·캐나다·호주·뉴질랜드에서는 사용료를 월 4.99달러&nbsp;→ 8달러로 올리기로 했어요. 기업이나 공인 계정에 붙는 파란 배지도 이 요금을 내지 않으면&nbsp;달 수 없게&nbsp;됐고요.\n\n\nWelcome to X world:&nbsp;트위터에 결제, 주문 등 더 많은 기능이 생길지 몰라요. 예전부터 머스크는 중국의 위챗을 예시로 언급하며 X(엑스)라고 불리는&nbsp;‘슈퍼 앱’을 만들고 싶어했거든요. 다만 기업의 독점을 약하게 규제하는 중국과 달리 미국에서는 슈퍼앱을 만드는 게 어려운 일이라 당장 큰 변화가 생기기는 어려워 보여요.","link":"https://newneek.co/post/7XqdvG","retrieved":1667520000000},{"title":"🔔띵동! ‘데이터센터법’ 피자가 도착했습니다!","contents":"“뉴니커, 어떻게 생각해?”\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n\n지난 시간에는?\n데이터센터법이 뭔지,\r\n어떤 배경에서 나온 건지 살펴보고,\r\n‘데이터센터법’에 관한 사람들의 생각도 알아봤는데요.\r\n오늘은 다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! ‘데이터센터법’,\r\n어떤 내용이었는지 깜빡했다면?\n‘데이터센터법’ 다시 읽으러 가기\n\n\n10월 26일부터 11월 2일까지, 167명의 뉴니커가\r\n‘데이터센터법’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n\n데이터센터법을 만들어야 해\n(70.1%, 117명)\n🍕1. 정보화 시대에 큰 피해가\n일어나는 걸 막아야 해\n네이버ˑ카카오 같은 회사가 우리 삶 곳곳에서 큰 역할을 하게 된 만큼, 데이터센터에 문제가 생기는 건 확실히 막아야 해. 많은 사람이 일상생활에 불편함을 겪고, 누군가는 일하는 것조차 어려워지잖아. 이번에 카카오 데이터센터에 불이 나 서비스가 먹통이 되는 바람에 택시 기사ˑ소상공인 등이 큰 어려움을 겪었던 것처럼 말이야&nbsp;🥤. 앞으로 이런 일을 막으려면 법을 새로 만들어 각 기업이 데이터센터를 철저하게 관리하게 해야 해.\n앞으로는 인터넷과ˑ데이터 산업이 발전하면서 이와 관련한 활동ˑ직업이 더 많아질 텐데, 법도 산업이 커가는 속도에 발맞춰야 한다고 봐. 인터넷 기업의 서비스가 우리 삶에 더 깊이 들어오면 데이터센터에 문제가 생겼을 때 피해도 그만큼 더 커지지 않을까? 다가올 미래를 위해 데이터센터법을 만들어야 해.\n\n\n🥤팩트 콜라\n데이터센터 화재, 자주 일어나?\n데이터센터에 불이 나는 게 세계적으로 자주 있는 일은 아니에요. 전 세계에서 2003년 6월부터 2021년 3월까지, 18년 동안 데이터센터 화재는 31번 일어나는 데 그쳤어요. 1년에 2번도 일어나지 않은 것. 대부분은 큰 피해로 이어지지 않았고요.&nbsp;\n\n​\r\n판교 SK C&amp;C 데이터센터 지하 3층 전기실에 있던 비상 축전기가 화재로 모두 불탔어요. ©더불어민주당 윤영찬 의원 페이스북/뉴스1\n\n\n하지만 배터리에 불이 붙으면 상황이 좀 달라져요. 연료가 다 탈 때까지 불이 꺼지지 않기 때문. 이번에 불이 난 경기도 판교 SK C&amp;C 데이터센터에서도 배터리팩이 탄 것으로 밝혀졌어요. 이 데이터센터를 쓰던 카카오가 먹통이 된 서비스를 모두 복구하는 데는 127시간 30분이 걸렸고요. 피해 액수로 따지면 화재가 있었던 날만 해도 220억 원가량의 피해가 생긴 것으로 보인다고.\n\n&nbsp;\n🍕2. 국민을 보호할 법을\n만드는 게 나라의 일이야\n나라가 국민을 보호하기 위해 법을 만드는 건 당연해. 민간기업의 권리를 침해하는 거라고만 할 수는 없어. 예를 들어 은행ˑ보험회사ˑ카드회사 등도 민간기업인데 국민의 경제생활에 큰 영향을 미치니까 각종 법으로 규제하잖아. 데이터센터 기업도 마찬가지야. 네이버ˑ카카오는 코로나19 QR체크인이나 공공기관의 알림 메시지 전달 같은 일에 쓰이기도 하잖아. 그런 만큼 나라에서 더 꼼꼼하게 관리할 수 있어야 해.\n🍕3. 원래 있던 규제로는 부족해\n이미 정보통신망법에 데이터센터에 관한 얘기가 있다지만, 이번 카카오 서비스 먹통 사태를 보면 그 법이 충분히 역할을 못 한 것 같아. 그러니 기존 법에 난 구멍을 메우는 차원에서 데이터센터법을 만들어야 해. 정보통신망법과 데이터센터법이 겹치지 않도록 신경 써서 법을 더 튼튼하게 보완하자.\n🍕4. 이 의견 더 얹고 싶어\n\n\n이번에 카카오 서비스가 먹통이 된 건 화재 때문이었지만, 태풍ˑ폭우 같은 자연재해도 데이터센터에 위협이 될 수 있잖아. 기후위기로 자연재해가 늘고 있는 만큼 데이터센터 기업이 이에 대비할 계획을 더 철저히 세우게끔 해야 해.\n\n\n데이터센터법은 각 기업이 가지고 있는 ‘데이터’ 자체를 규제하는 게 아니라, 그걸 담는 껍데기인 ‘데이터센터’를 규제하는 거야. 사업의 알맹이를 건드리는 게 아니니까 과한 규제라고 보기 어렵다고 생각해.\n\n\n🍕5. 한마디로…\n\n\n데이터가 더 중요해질 시대에 대비해야 하고\n\n\n나라는 국민을 보호할 법을 만들어야 하고\n\n\n원래 있던 규제만으로는 부족하니\n\n\n데이터센터법을 만들자.\n\n\n\n데이터센터법을 만들면 안 돼\n(24.6%, 41명)\n🍕1. 데이터센터 관리 비용은\n결국 이용자 부담으로 이어질 거야\n데이터센터법을 만들면 방송통신재난을 예방·수습하기 위해 나라가 세운 기준을 맞춰야 하는데, 이때 기업은 엄청난 돈을 써야 할 거야. 그 비용을 마련하기 위해 서비스 이용자에게 더 많은 돈을 내라고 요구할 거고. 이게 정말 이용자를 위한 걸까?\n나라ˑ사회 차원에서도 큰 비용이 들어. 법을 만들면 기업들이 그걸 잘 지키고 있는지 감독하고 관리도 해야 하잖아. 이건 다 시간과 돈을 들여야 하는 일인데, 결국 국민이 부담을 지게 될 거야.\n🍕2. 데이터센터법은\n너무 과한 규제야\n데이터센터는 나라 재산이 아니라 각 기업의 사적인 재산이잖아. 이를 규제하는 법을 만드는 건 기업을 운영하는 사람들의 재산권을 침해하는 거야. 우리나라는 원래도 기업에 대한 규제가 많은 편이고. 네이버ˑ카카오 등은 각자의 힘으로 회사를 이만큼 키운 건데, 회사의 영향력이 커졌다고 나라가 이들을 규제하는 건 과하다고 생각해.\n데이터센터법은 이미 있는 규제와 겹치기도 해. 정보통신망법에 데이터센터를 규제할 근거가 마련되어 있다며. “데이터센터처럼 정보통신시설을 모아서 운영·관리하는 사업자는 물리적·기술적 보호조치를 해야 한다”라고 말이야.\n🍕3. 이 의견 더 얹고 싶어\n\n\n규제가 많아질수록 기업의 발전은 더뎌질 거야. 더구나 해외에는 이런 규제가 없다며. 그러면 해외 데이터센터 기업과의 경쟁에서 밀릴 수밖에 없을 거야 🥤.\n\n\n데이터센터법은 ‘데이터’를 들여다보는 법은 아니라고 하지만, 간접적으로라도 데이터에 관한 규제를 하는 건 맞잖아. 나라가 국민의 데이터를 마음대로 살펴보거나 건드리면 정치적으로 위험한 상황이 될 수 있는데, 이 법을 계기로 나라가 데이터에 간섭하는 걸 더 쉽게 생각할 수도 있어.\n\n\n\n\n​🥤팩트 콜라\n데이터센터법 생기면 정말\n우리나라 기업이 경쟁에서 밀릴까?\n그럴 수 있어요. 더 정확히 말하면 우리나라에 데이터센터를 짓기가 어려워질 수 있는 건데요. 글로벌 디자인ˑ엔지니어링ˑ컨설팅 회사인 아카디스는 나라의 경제 규모ˑ건설 허가 등을 받기 쉬운 정도ˑ전기요금 등을 기준으로 데이터센터를 짓기 좋은 나라 순위를 매겼어요(2021년 기준). 우리나라는 50개 나라 중 16위에 올랐는데요. 데이터센터법 같은 규제가 추가되면 데이터센터를 지을 때 더 많은 조건을 맞춰야 해서 ‘건설 허가 등을 받기 쉬운 정도’ 항목에서 낮은 점수를 받을 수 있어요. ‘데이터센터 지으려면 방송통신재난을 방지하고, 그에 대비할 능력까지 있어야 하는군’이라고 판단할 수 있기 때문.\n​\n\n🍕5. 한마디로…\n\n\n서비스 이용자의 부담이 늘 거고\n\n\n기업의 재산권을 침해하니\n\n\n데이터센터법을 만들면 안 돼.\n\n\n\n기타\n(5.4%, 9명)\n🍕1. 가이드라인을 꼼꼼하게 만들자\n데이터센터를 보호하기 위해 지킬 점들을 담은 가이드라인을 꼼꼼하게 만들자. 그래서 법으로 강제하지는 말고, 각 기업이 자율적으로 지키게 하는 거야. 그럼 카카오 서비스 먹통 같은 사태도 어느 정도 막을 수 있고, 기업의 재산권도 해치지 않을 수 있어.\n🍕2. 진짜 문제는 시장 독점이야\n카카오 먹통 사태로 큰 불편이 빚어진 진짜 이유는 카카오가 이곳저곳으로 사업을 확장해 시장을 너무 독차지하고 있어서였다고 봐. 지나치게 많은 사람이 카카오만 쓰니까, 카카오에 문제가 생겼을 때 온 나라가 난리인 거지. 카카오를 대체할 만한 경쟁 서비스가 있었다면 이렇게까지 파장이 크지는 않았을 것 같아. 그러니 결국은 어떤 기업 하나가 시장을 독차지하는 상황을 해결해야 해.\n\n\n​🍟 따끈따끈 감자튀김\n갓 나온 소식 업데이트\n\r\n정부가 전국에 있는 90개 민간 데이터센터를 점검하기로 했어요. 과학기술정보통신부(과기정통부)가 오는 24일까지 소방청 등과 힘을 합쳐 민간 데이터센터가 재난 안전 조치를 잘하고 있는지 살펴보기로 한 거예요. 카카오 서비스 먹통 사태 이후 처음 조치에 나선 건데요. 과기정통부는 이를 바탕으로 데이터센터와 이를 활용한 서비스를 더 안정적으로 만들기 위해 법ˑ제도를 고치겠다고도 했어요.\n\n\n\n\n\n\n\n이번 ‘데이터센터법’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕다양한 주제를 다뤄줘서 많은 도움이 돼요.\r\n🍕매번 어려운 소재를 쉽게 알려줘서 고마워요!\r\n🍕인권 관련 주제로 만든 피자를&nbsp;더 보고 싶어요.\n\n뉴니커, ‘데이터센터법’에 관해 이야기해보니 어때요?\n오늘도 후식 퀴즈를 준비했는데요.\r\n아래 링크를 눌러 퀴즈도 풀고,\r\n피자스테이션에 대한 피드백도&nbsp;보내주세요!\npizza za za za 피드백\r\n&nbsp;","link":"https://newneek.co/post/F1Dywt","retrieved":1667347200000},{"title":"🍕“데이터센터, 너 법 안에 들어와라”","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 얼마 전에 카카오가 쓰던 데이터센터에 불이 나서 서비스가 먹통이 되는 바람에 온 나라에 한바탕 난리가 났잖아요. 뉴니커도 불편함을 피부로 느꼈는지, 이번 주 피자스테이션에서 여기에 대해 얘기 나누고 싶다는 의견 전해줬는데요.&nbsp;\n앞으로 ‘카카오 먹통 사태’ 같은 일이 다시 일어나지 않게 하려면 어떻게 해야 하는지를 두고 여러 얘기가 나와요. 국회도 손들고 나섰고요: “‘데이터센터법’ 만들어야겠어!” 여야가 입을 모아 한 목소리를 내는 중이에요. 그런데 이 법안, 사실 이미 2년 전에 나왔다고.\n데이터센터법이 뭔지, 2년 전에 이미 나왔다는 건 무슨 말인지, 여기에 관한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 데이터센터법이 뭐야?\n방송통신발전 기본법을 고치자는 거예요: “데이터센터 사업자도 ‘방송통신재난관리기본계획(재난관리계획)’의 적용 대상에 포함하자.” ‘하나도 못 알아듣겠어... 뒤로 가기 😇~’ 하려고 했다면 잠깐! 앞에서부터 차례대로 무슨 뜻인지 알아봐요:\n\n\n데이터센터: 인터넷을 통해 검색·쇼핑·게임·동영상 시청 등을 하려면 많은 양의 데이터가 필요하잖아요. 이를 저장하고 보여주기 위해서는 ‘서버’가 필요하고요. 데이터센터는 이런 서버가 모여 있는 곳이에요. 서버 장비는 습기·온도·전력 등 주변 환경에 매우 민감하고, 전기를 365일, 24시간 내내 공급받아야 하고요. 데이터센터 사업자는 이 서버를 관리하는 데이터센터를 운영하며 돈을 버는 곳을 말해요.\n\n\n방송통신재난: 태풍·홍수·지진·화재 등의 재난과 그에 따른 피해 등으로 방송통신서비스에 이상이 생기는 것을 가리켜요.\n\n\n재난관리계획: (1) 방송통신재난을 막기 위한 계획과 (2) 그러한 재난이 일어났을 때 빠르게 수습·복구하기 위한 계획을 가리켜요. 과학기술정보통신부(과기부)장관과 방송통신위원회(방통위)가 세워 시행하고요.\n\n\n적용 대상: 우리나라에서 방송·통신사업을 하는 모든 회사가 재난관리계획을 지켜야 하는 건 아니에요. 이 법은 (1) 가입자 수가 10만 명 이상이거나 (2) 회선 수가 50만 이상인&nbsp;&nbsp;‘주요방송통신사업자’에만 적용되거든요(예: KT·KBS 등).\n\n\n즉, “데이터센터 사업자를 재난관리계획 적용 대상에 포함하겠다”라는 말은 “앞으로는 KT·SBS 같은 큰 방송 통신 회사뿐만 아니라 카카오·네이버 등도 나라의 재난관리계획을 지키게끔 하겠다”라는 뜻이에요.\n\n🍕 2. 근데 2년 전에 이미 나온 법이라며\n법이 만들어진 건 아니고요. ‘이런 법을 만들자'는 제안(=법안)이 나왔던 거예요. 2018년에 서울 서대문구에 있는 KT 아현지사에 불이 나서 그 근처의 통신이 마비된 적이 있었는데요. 이를 계기로 2020년, ‘데이터센터법’을 만들자는 얘기가 나왔어요. 하지만 인터넷 업계·시민단체의 반대가 심했어요: “정부가 인터넷 산업을 너무 심하게 규제한다!” 당시 국회의원들도 당과 관계 없이 입을 모아 이 법안에 반대했고요.\n\n🍕 3. 왜 과한 규제라고 본 거야?\n데이터센터법은 ‘이중 규제’라는 거예요: “정보통신망법에 이미 데이터센터를 꼭 보호하게 하는 내용이 있어. 데이터센터법까지 만들면 규제를 더블로 하는 거야.” 무슨 말인지 자세히 살펴보면:\n\n\n이미 법으로 보호하라고 해뒀는데: 정보통신망법은 데이터센터처럼 정보통신시설을 모아서 쌓아놓고 운영·관리하는 사업자가 지킬 점을 말하고 있어요: “시설을 안정적으로 운영하기 위해서 물리적·기술적 보호조치를 해야 해.”\n\n\n더블로 규제하면 안 돼: 그런데 데이터센터법이 생기면 정보통신망법으로 한 번, 이 법으로 또 한 번 데이터센터 운영을 규제하는 꼴이 된다는 거예요. 이러면 데이터센터 기업의 재산권이 너무 많이 침해된다는 얘기가 나와요. 민간 데이터센터는 나라 것이 아니라 회사의 재산인 데다 거기서 관리하는 데이터는 회사의 영업 비밀인데요. 데이터센터법을 만들면 나라가 국민의 재산에 너무 많이 손대게 된다는 것. 이러면 데이터센터를 운영할 때 신경 쓸 게 많아져 우리나라의 인터넷 산업이 쪼그라들까 봐 걱정된다는 말도 나왔고요.\n\n\n🍕 4. 근데 이번에 국회 입장은 180도 달라졌네?\n맞아요. 카카오 먹통 사태를 겪고 보니 ‘나라 차원에서 데이터센터 사업자를 더 확실히 관리해야겠다’라고 생각한 거예요. 정보통신망법과 데이터센터법은 성격이 달라서 이중 규제가 아니라는 말도 있고요. 구체적인 얘기 들어보면:\n\n\n갈수록 데이터센터가 중요해져: 코로나19로 인터넷을 이용한 비대면 활동이 엄청나게 많아졌잖아요. 메타버스·증강현실(AR)·가상현실(VR) 기술 등이 발달하면서 이런 활동이 점점 더 늘어날 거라는 말도 있고요. 이에 이제는 인터넷이 연결된 상태만으로는 부족하고, 카카오·네이버 같은 기업이 제공하는 서비스에도 항상 원활하게 접속할 수 있어야 살아가는 데 불편함이 없을 거라는 얘기가 나와요. 이번 카카오 먹통 사태가 보여준 것처럼요. 그러니까 데이터센터법을 만들어 인터넷 산업이 더욱 중요해질 미래에 철저히 대비하자는 거예요.\n\n\n정보통신망법과 데이터센터법은 안 겹쳐: 정보통신망법과 데이터센터법의 성격이 달라 두 법의 규제를 더블 규제로 볼 수 없다는 의견이 있어요. 정보통신망은 문제가 생기지 않게 미리 막으려는 법이고, 데이터센터법은 문제가 생겼을 때 잘 수습하기 위한 법이라는 것. 따라서 이중 규제라고 보기 어렵다는 거예요.\n\n\n🍕 5. 다른 나라는 어때?\n세계의 다양한 기관이 데이터센터의 안전을 지키기 위한 기준을 마련했어요. 예를 들면: 국제전기기술위원회(IEC), 미국의 UL솔루션, 미국 국립표준기술연구소(NIST), 유럽 정보보호전문기관(ENISA) 등. 하지만 나라에서 이 기준을 가지고 기업에 법적인 책임을 묻지는 않아요. 강제는 아니고, 자율적으로 기준을 지키게 하는 것.\n🍕 6. 누가 요약 좀\n\n\n데이터센터법은: 카카오·네이버 같은 데이터센터 사업자도 방송통신재난관리계획을 지키게 하는 법이다.\n\n\n처음 법안이 나온 건: 2년 전으로, KT 아현지사 화재로 통신이 꽉 막히는 일이 있었다.\n\n\n이 법안에 반대하는 이유는: 이미 있는 정보통신망법의 내용과 겹친다. 국민의 재산권이 과하게 침해되고, 인터넷 산업이 쪼그라들 수 있다.\n\n\n이 법안이 필요하다는 이유는: 데이터센터의 역할이 더 커질 미래에 대비해야 한다. 데이터센터법과 원래 있던 법의 성격은 다르다.\n\n\n\n\n&nbsp;\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘데이터센터법’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 11월 2일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n데이터센터, 나 할 말 많아\n*의견은 10월 31일 밤 11시 59분까지 얹을 수 있어요.\n\n&nbsp;\n지난 ‘비연예인 관찰 예능’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕미처 생각해보지 못한 부분도 있었는데, 읽어보니 정말 공감됐어요.\r\n🍕‘아삭상큼 코울슬로’ 코너가 재밌었어요. 천재만재 뉴닉 팀!\r\n🍕‘팩트콜라’ 코너에 있는 정보를 직접 더 자세히 확인할 수 있게 해주면 좋겠어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 119명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (95명, 79.8%)\n\n\n바뀌지 않았어요. (16명, 13.4%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (8명, 6.7%)\n\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n내가 퀴즈 맞힐게, 얍","link":"https://newneek.co/post/zw4Y0X","retrieved":1666742400000},{"title":"대체해산물이 뜨는 이유","contents":"한 번쯤 식물성 소시지 같은 대체육 먹어봤다 하는 뉴니커 손! 그러면 식물성 참치 같은 대체해산물 먹어본 뉴니커...? 아무래도 대체육보다는 낯설게 느껴질 텐데요. 요즘 엄청 핫한 분야로 꼽혀요. 환경에 진심인 배우 레오나르도 디카프리오와 ‘아이언맨’ 로버트 다우니 주니어가 대체해산물 업계를 팍팍 밀어줄 정도라고.\n역시 낯설어... 대체해산물이 뭔데?\n말 그대로 해산물을 대신한다는 뜻이에요. 해조류 같은 식물성 재료로 진짜 참치·연어·새우 등과 똑같은 맛·식감을 가진 식품을 만드는 거예요 🐟. 영양소도 비슷하게 들어 있어 진짜 해산물과 크게 차이가 나지 않고요. 아예 해산물의 줄기세포로 살코기만 길러내는 배양해산물도 있어요. 미국에서는 대체해산물 시장의 규모가 1년 사이에 20% 넘게 커졌을 정도로 관심이 뜨겁다고.\n진짜 쑥쑥 컸네! 왜 이렇게 인기야?\n환경 파괴와 기후위기에 대한 관심 때문이에요:\n\n\n잡아도 너무 많이 잡아: 해산물은 우리 식탁에서 빠질 수 없잖아요. 하지만 사람들이 많이 먹는 일부 종은 지나치게 많이 잡는 문제(=남획)가 심각해요. 지난 50년 동안 상어·다랑어처럼 몸집이 큰 어종의 90%가 남획으로 바다에서 사라졌고요. 큰 그물로 바다를 훑으며 해산물을 잡을 때 거북이나 고래처럼 애먼 생물도 따라 잡혀 목숨을 잃는 것도 큰 문제로 꼽혀요.&nbsp;\n\n\n오염물질 몸에 쌓여: 미세플라스틱이 생태계를 돌고 돌아 우리 몸에 쌓인다는 말 있잖아요. 미세플라스틱은 바다 생태계의 위쪽에 있는 참치·연어에서 특히 많이 나와요. 사람들이 많이 먹는 어종인 만큼 미세플라스틱이 우리 몸으로 흘러들어올 가능성도 크고요. 이 외에 양식할 때 병 걸리지 말라고 항생제를 많이 쓰는데요. 이런 약품이 우리 몸에 안 좋은 영향을 주기도 해요.\n\n\n온실가스 많이 나와: 가축뿐 아니라 해산물을 키울 때도 기후위기의 주범인 온실가스가 많이 나와요. 특히 양식 새우가 온실가스를 많이 내뿜는데요. 단백질 100g을 만드는 과정에서 18kg 넘는 온실가스가 나온다고. 온실가스를 가장 많이 내뿜는다는 소보다는 적지만, 돼지(약 2.5배)나 닭(약 3.5배)보다는 많은 것. 해산물을 싼값에 가공하기 위해 최소 10~15곳 업체를 거치는데, 이때도 공장 가동·운반 등에 화석연료가 쓰여 온실가스가 배출돼요.\n\n\n앞으로 이런 문제는 더 심각해질 것 같아요. 전 세계 인구가 2050년까지 최소 90억 명으로 늘어날 거라는데, 그 많은 사람을 먹일 식량은 부족하기 때문. 부족한 양을 다 만들어낸다면 바다 생태계 파괴와 기후위기 모두 더 심각해질 거고요. 이런 문제를 막아보려고 대체해산물에 관심이 커지는 거예요.\n그럼 앞으로도 핫하겠네?\n맞아요. 10년 뒤인 2032년에는 시장 규모가 지금의 약 2배 규모인 13억 달러(1조 8000억 원) 정도로 커질 것 같다고 📈. 한편으로는 ‘글쎄다’ 하는 의견도 있는데요. 대체해산물이 진짜 해산물을 대신할 만큼 많이 생산될 수 없을 거라, 흔하게 접하기 어려운 ‘고급 해산물’로만 남을 수 있다는 거예요. 그럼에도 전 세계에서는 대체해산물 개발에 박차를 가하고 있어요. 30개 넘는 나라에 관련 기업이 있고, 미국은 바이든 정부가 관련 기술을 팍팍 밀어주기로 했고요. 대체식품을 식량위기 문제를 해결할 방법 중 하나로 보는 거예요.","link":"https://newneek.co/post/3y7dwj","retrieved":1666742400000},{"title":"카카오 사태: 갈 길 먼 ‘디지털 정전’ 수습 🚨","contents":"정부가 ‘카카오 사태’를 수습하기 위해&nbsp;발 벗고 나섰어요. 지난 주말 카카오 서버를 관리하는 SK C&amp;C 데이터센터에 불이 나 카카오 관련 서비스가 먹통이 됐잖아요. 이에 과학기술정보통신부 장관이 직접 문제를 해결하기로 한 건데요. 디지털 재난에 대응하는 가장 높은 단계인 방송·통신재난안전대책본부가 설치됐고, 같은 일이 또 일어나지 않도록 사고의 원인·영향을 살펴 대책을 마련하고 있어요. 디지털 서비스를 안정적으로 제공하기 위해 손볼 법·제도가 있는지도 살펴보겠다고. &nbsp;\n이번 사태로 피해를 본 사람들이 어떻게 보상을 받을 수 있을지에도 관심이 쏠리고 있는데요. 무료 서비스인 카카오톡은 이용 약관 등에 ‘이런 경우 보상해야 해’ 하는 근거가 없어 보상받긴 어려울 거라고. 카카오T를 쓰는 택시기사나 톡채널로 상품을 주문받는 소상공인 등 유료 서비스 이용자에게 보상이 이뤄질 거라는&nbsp;얘기가 많고요. 하지만 카카오 vs. SK C&amp;C 중 누가 이번 사태에 대해 책임이 많은지 가려내는 게 먼저라, 보상이 이뤄지기엔 시간이 걸릴 거 같다고.","link":"https://newneek.co/post/dwFfbx","retrieved":1666051200000},{"title":"망 사용료 법 논란, 어디까지 왔니?","contents":"콘텐츠 회사가 망 사용료를 의무적으로 내도록 하는 법(=망 사용료 법)을 만드느냐 마느냐를 두고&nbsp;갈등이 커지고 있어요. 우리가 인터넷으로 드라마·영화 등 영상을 보려면 콘텐츠 회사가 영상 ‘정보’를 보내야 하잖아요. 이런 정보들이 이동하는 길이 바로 망(network)이에요. 망 사용료는 이런 망을 제공하는 통신사에 내는 사용료고요. 원래는 보내는 정보의 양(=트래픽)이 많을수록 망 사용료도 더 내야 하는데요. 그동안 넷플릭스·유튜브 같은 외국 콘텐츠 회사들은 망 사용료를 꼭 내지 않아도 됐어요.&nbsp;하지만 우리나라 인터넷 망에 트래픽을 많이 일어나게 하는데, 망 사용료 안 내는 건&nbsp;부당하다는 목소리가 계속 나왔고요. 이에 ‘망 사용료 법’을 만들려는 것.\n그렇지만 망 사용료 법이 진짜 만들어질 수 있을지는 좀 더 지켜봐야 해요. 망 사용료 법을 만드는 데 반대하는 목소리도 있기 때문인데요. 좀 더 자세히 살펴보면:\n\n\n세계적인 망 중립성을 해쳐 🌐:&nbsp;인터넷은 누구나 연결되어야 하기에 통신사가 데이터·기업을 차별하지 않아야 한다는 게&nbsp;망 중립성 원칙인데요. 넷플릭스 같은 큰 회사에 망 사용료를 내도록 법으로 정해놓으면 콘텐츠 회사들의 부담이 커져 결국 산업 전체가 쪼그라들 수 있다는 얘기가&nbsp;나와요.\n\n\n우리나라 기업에도 안 좋아 💸:&nbsp;현재 카카오·네이버 같은 우리나라 콘텐츠 회사는 통신사와 협의해 망 사용료를 내고 있는데, 법으로 정해두면 협의 과정이 없어져서 망 사용료가 오를 수도 있거든요. 우리나라 회사도 다른 나라에서 역차별을 받을 수도 있고요.","link":"https://newneek.co/post/k6VoCy","retrieved":1665014400000},{"title":"모두를 위한 웹 접근성","contents":"뉴니커, 만약 치약을 사러 온라인 쇼핑몰에 들어갔는데 죄다 ‘치약’, ‘치약’, ‘치약’, ‘치약’이라고만 써 있다면 어떨까요? 정말 당황스러울 텐데요. 시각 장애인은 실제로 자주 겪는 일이에요. 웹사이트·애플리케이션 등에서 대체 텍스트와 같은 ‘웹 접근성’ 원칙이 잘 지켜지지 않고 있기 때문.\n웹 접근성? 그게 뭐더라?\n처한 환경·신체적 특징 등에 상관없이 모든 사용자가 디지털 정보를 불편함 없이 이용하도록 보장하는 걸 말해요. 예를 들어 시각장애인은 웹·앱에서 글자를 읽어주는 소프트웨어(=스크린리더)를 사용하는데요. 이걸로 텍스트는 읽을 수 있지만 🙆, 상품 사진 같은 이미지는 볼 수 없어요 🙅. 이를 위해 이미지에 텍스트로 된 설명을 넣어주는 대체 텍스트 기능이 있지만, 쓰이지 않는 경우가 많고요. 넓은 의미에서 접근성은 장애인뿐 아니라 비장애인에게도 해당해요. 은행 ATM이나 공공시설·식당의 키오스크 메뉴가 복잡해서 고령층이 이용에 어려움을 겪는 것도 접근성이 제대로 갖춰지지 않아 생기는 문제거든요.\n접근성, 중요한 거구나...\n맞아요. 접근성이 갖춰지지 않으면 누군가는 차별과 소외를 겪게 돼요 ⛔️. 똑같이 온라인 쇼핑몰을 둘러보는데 누구는 ‘A치약’, ‘B치약’을 비교해서 보고, 누구는 ‘치약’, ‘치약’만 보는 셈이니까요. 우리는 이미 더 많은 일을 디지털 공간에서 해결하고 있으니, 웹 접근성을 높이는 건 꼭 필요한 일인데요. 게다가 웹 접근성을 높이는 다양한 기능은 장애인뿐 아니라 비장애인도 필요할 때 유용하게 쓸 수 있어요.&nbsp;\n어떻게 접근성을 높일 수 있을까?&nbsp;\n기술은 충분히 나와 있는 만큼, 기업·정부·개인 등이 세심하게 접근성을 챙겨야 해요 👀. 좀 더 자세히 살펴보면:\n\n\n기업: 이미지에 대체 텍스트를 꼼꼼히 챙겨 넣고, 불필요하게 텍스트를 이미지로 바꾸지 말아야 해요. 접근성이 보장되는 콘텐츠와 소프트웨어를 만드는 것.\n\n\n정부: 접근성을 누구나 누릴 수 있는 기본권으로 정해 강하게 지켜지도록 해야 한다는 얘기가 나와요. 지금도 법에 ‘웹·앱에 대체 텍스트를 잘 입력해야 한다’는 등의 내용이 있는데, 처벌로 이어진 사례가 없어 잘 지켜지지 않고 있거든요.\n\n\n개인: 작은 실천으로 접근성을 높일 수 있어요. 그중 하나가 인스타그램이나 트위터 등에 사진을 올릴 때 대체 텍스트를 넣는 거예요. 그렇게 하면 SNS를 쓰는 시각 장애인도 내가 올린 이미지를 읽을 수 있어요.\n\n\n더 해볼 수 있는 일은 없을까?\n...라고 생각한 뉴니커? 그럴 줄 알고 준비했어요 😎. 뉴닉은 4주년을 맞아 더 나은 세상에 대해 끝없이 궁금해 하는 뉴니커를 위해, 그리고 모두가 함께하는 세상을 위해 ‘모두와 함께, 뉴닉’ 캠페인을 하고 있거든요. 캠페인 페이지에서는 접근성 퀴즈를 풀어볼 수 있고, 뉴닉 팀이 준비한 픽토그램도 무료로 내려받을 수 있어요. 뉴닉 콘텐츠에 직접 대체 텍스트를 달아볼 수도 있고요. 지금 아래 버튼을 눌러 캠페인 페이지를 둘러봐요!\n\n재밌고 좋은 일에 내가 빠질 수 없지","link":"https://newneek.co/post/8lviTj","retrieved":1664928000000},{"title":"지구를 지키는 인류 최초의 소행성 충돌 실험","contents":"뉴니커, 혹시 영화 ‘아마겟돈’ 봤어요? 지구를 향해 다가오는 소행성을 핵폭탄을 실은 로켓으로 파괴해 지구를 지키는 내용인데요. 영화에서처럼 소행성이 지구와 충돌하는 위험으로부터 지구를 구하는 방법에 대한 인류 최초의 실험이 시작됐어요.\n뭐야? 영화 같은 건가?\n미국항공우주국(NASA)이 보낸 우주선이 ‘다이모르포스’라는 이름의 소행성과 충돌한 거예요 💥. 이 소행성은 지구에서 1100만 km 떨어진 먼 우주에 있는데요. 지구와 충돌할 위험이 있는 건 아니고, 실험을 위해 일부러 고른 거예요. NASA가 10개월 전에 쏘아 올린 무인우주선 ‘DART’가 시속 2만 2000km로 정확히 부딪혔고요.\n\n\n잠깐만, 소행성이 뭐더라?: 태양계를 이루는 행성(예: 지구·화성·목성 등)이 만들어지고 남은 암석 덩어리를 말해요. 22세기까지 지구와 충돌할 위험이 있는 소행성은 아직 발견되지 않았는데요. 큰 소행성이 지구와 충돌하면 모든 생명체를 멸종시킬 수도 있기 때문에 인간의 힘으로 궤도를 바꿀 수 있을지 실험을 해보는 거예요.&nbsp;\n\n\n그거 부딪힌다고 궤도가 바뀌나?\n그럴 것 같아요. 다이모르포스는 더 큰 소행성인 ‘디디모스’ 주위를 11시간 55분에 한 바퀴씩 돌고 있는데요. 이번 실험이 성공하면 다이모르포스의 궤도가 바뀌면서 그 시간이 10분 정도 짧아질 거라고. 앞으로 혹시라도 지구와 부딪힐 위험이 있는 소행성이 있다면, 이런 방법으로 지구를 비켜가게 만들 수 있을지 알아보려는 것. 소행성이 아직 멀리 있다면 궤도가 조금만 바뀌어도 나중에는 위치가 크게 달라지거든요. 그동안 연구실에서 컴퓨터로는 많이 해봤지만, 인류가 지구 바깥에 있는 소행성 등의 궤도를 바꾸는 실험에 직접 나선 건 이번이 처음이라고.\n영화에서처럼 핵폭탄으로 파괴하는 게 아니고?\n지구와 충돌하는 걸 막기 위해 소행성을 핵폭탄으로 파괴하는 방법만 있는 건 아니에요. 과학자들이 연구 중인 몇 가지 방법 살펴보면:\n\n\n살짝 부딪히기 🚀: 이번처럼 우주선을 부딪혀서 궤도를 바꾸는 거예요. 가장 효과적인 방법으로 꼽혀서 지금까지 가장 많은 연구가 이뤄졌고요.\n\n\n막대로 쪼개기 🪄: 소행성이 다가오는 길목에 로켓에 태운 단단한 막대를 쏘아 올려서 소행성을 쪼개는 건데요. 잘게 부서진 소행성 조각들이 대기권에 들어오면서 다 타버리기 때문에 피해를 줄일 수 있어요.\n\n\n핵폭탄으로 파괴하기 ☢️: 지구를 향해 다가오는 소행성을 너무 늦게 발견했거나 소행성이 너무 커서 궤도를 바꾸기 어려울 땐 핵폭탄을 쓸 수도 있어요. 시뮬레이션에 따르면 효과는 분명하다는데요. 소행성이 여러 개로 쪼개져서 지구에 떨어지는 게 오히려 위험할 수도 있어서 최후의 방법으로만 생각하고 있다고.\n\n\nNASA는 사진과 망원경 등으로 실험 결과를 지켜볼 예정인데요. 2년 뒤에 유럽우주국과 함께 다이모르포스에 탐사선을 보내 이번 실험이 얼마나 성공했는지 정확히 알아볼 거라고.&nbsp;","link":"https://newneek.co/post/XwcJVA","retrieved":1664323200000},{"title":"(광고) 3시간 만에 끝내는 클라우드 기초","contents":"*이 콘텐츠는 AWS Korea로부터 광고비를 받아 제작되었습니다.&nbsp;\n\n뉴니커, 서점 갔다가 ‘하루 만에 끝내는 ㅇㅇㅇ’ 같은 책 본 적 있잖아요. 혹시 ‘에이~ 하루 만에 그걸 어떻게 끝내’라고 생각했던 적 있나요? 근데 진짜로 하루 만에 클라우드 기술과 기초 개념을 배울 수 있는 행사가 열린다고.\n\n클라우드가 뭐더라?\n컴퓨터·스마트폰 같은 기기가 아닌 인터넷을 통해 중앙 서버에 데이터를 저장해두는 걸 클라우드라고 해요. 하늘에 둥둥 떠 있는 구름을 어디서나 볼 수 있는 것처럼 인터넷만 연결되어 있다면 어디서든 데이터를 불러올 수 있어요. 요즘엔 기업도 늘어나는 데이터를 효율적으로 처리하기 위해 클라우드 서비스를 많이 써요. 직접 서버를 마련하는 것보다 훨씬 편리하고, 사용한 만큼만 비용을 내면 되거든요. 장점이 이렇게나 많기 때문에 클라우드 서비스에 대한 관심도 점점 커지고 있는 추세이고요.\n어떤 클라우드 서비스가 있는데?\n우리나라는 물론 해외에서도 아마존웹서비스(AWS)를 가장 많이 써요. 데이터만 저장해주는 게 아니라 보안, 네트워크, 데이터 분석 같은 다양한 서비스도 제공하기 때문. 막 나온 따끈따끈한 최신 기술도 바로바로 적용되고요. 이처럼 클라우드 서비스의 끝판왕 같은 존재인 AWS Korea가 ‘3시간 만에 끝낼 수 있는 클라우드 기초’를 주제로 무료 온라인 컨퍼런스를 연다고.\n생각만 해도 골치 아픈 걸 3시간 만에?\n맞아요. 총 5개의 강의를 통해 AWS 클라우드의 기초 개념부터 AWS의 핵심 서비스인 AI(인공지능), IoT(사물인터넷), 에지 컴퓨팅 등 AWS 클라우드로 구현할 수 있는 혁신 방법까지 배울 수 있는데요. 듣다가 궁금한 게 생기면 실시간으로 AWS 전문가에게 물어볼 수도 있고요. 특히 이번 컨퍼런스는 클라우드의 기초 개념부터 차근차근 다룰 예정이라 클라우드를 처음 배우는 사람은 대환영이라고.\n나 진짜 하나도 모르는데... 들어도 돼?\n그럼요! 클라우드에 대해 아는 게 별로 없어도, AWS를 처음 접해보는 사람도 모두 들을 수 있어요. 대강 알고는 있는데 클라우드 서비스를 쓸지 말지 고민 중인 IT관리자·개발자 등도 이번 기회에 AWS Korea와 클라우드 서비스에 대해 더 알아볼 수 있고요. 무엇보다 클라우드는 요즘 뜨는 IT 기술 중 하나라서 이번 기회에 IT 지식을 쌓는다고 생각하고 참석해봐도 좋아요. 아래 버튼을 눌러 클라우드 잘알의&nbsp;첫걸음, 9월 29일 진행되는 AWSome Day 무료 온라인 컨퍼런스에 등록해봐요!\n나도 들어볼래!","link":"https://newneek.co/post/XYmboT","retrieved":1663545600000},{"title":"삐빅- 구글·메타, 개인정보 쓴 값 1000억 원입니다","contents":"뉴니커, 유튜브나 인스타그램·페이스북을 쓰다가 다른 데서 검색한 물건의 광고가 떠서 놀란 적 없나요? 이런 걸 맞춤형 광고라고 하는데요. 유튜브와 인스타그램·페이스북을 운영하는 맞춤형 광고 대장 구글과 메타가 우리나라 개인정보보호위원회(개보위)로부터 합쳐서&nbsp;약 1000억 원의 과징금을 부과했어요&nbsp;💫.&nbsp;\n1000억 원? 뭐 때문에 그런 거야?\n구글·메타는 사용자에게 무료로 서비스를 제공하는 대신 웹사이트·앱에서 물건을 사거나 검색한 기록 등 개인정보를 왕창 수집해요. 자기네 서비스와 관련 없는 다른 웹사이트·앱에서도요. 이걸로 맞춤형 광고를 내보내 돈을 버는 것 💰.&nbsp;\n개보위는 구글·메타가 사용자에게 제대로 허락받지 않고 개인정보를 수집했다고 봤어요: “너네 사용자가 타사 웹사이트·앱 방문·사용하며 남긴 정보까지 수집해 광고로 돈 벌면서도 사용자에게 제대로 안 알려줬지? 그동안 번 광고 수익 일부 과징금으로 내. 앞으론 사용자에게 개인정보가 어떻게 수집되는지 쉽게 알려주고!”\n헉... 내 정보 허락 없이 막 가져가고 있었다고? 🤯\n허락을 아예 안 받은 건 아닌데요. 사용자가 플랫폼에 자기 개인정보를 수집·활용하도록 허락할지 말지 결정하기 어렵게 해놨어요. 서비스에 가입할 때 개인정보 수집·활용 항목의 기본값을 ‘동의’로 설정해두거나, 관련 내용을 확인하려면 스크롤을 한참 내려야 하게끔 해둔 것. 이 때문에 개인정보 제공에 동의한 적 없다고 생각하는 데도 ‘동의’ 표시한 걸로 처리된 사용자가 많아졌고요. 실제로 우리나라에서는 구글 사용자의 82%, 메타 사용자의 98% 이상이 개인정보 수집을 허용하고 있어요.\n개보위는 구글·메타 같은 온라인 플랫폼이 사용자에게 제대로 허락받지 않고 개인정보를 수집하면, 인터넷 사용자의 핵심 권리 중 하나인 익명성이 더 이상 보장되지 않을 수 있다고 봤어요. 온라인 플랫폼이 사용자의 건강·신념·행동 특징 등 민감한 정보를 따로 분류해 가지고 있을 위험도 크다고&nbsp;지적했고요.\n구글·메타의 반응은 어때?\n둘 다 ‘우린 잘못 없어’라는 입장이에요 🤷. 이에 구글·메타 vs. 우리나라 개보위가 부딪혔는데요. 자세히 살펴보면:\n\n\n구글·메타:&nbsp;우리는 개인정보 수집하는 데 쓸 수 있는 프로그램을 만들고 배포할 뿐이야. 이걸 설치할지 말지 결정하는 건 개별 웹사이트·앱 사업자라고. 그러니 개인정보 수집에 대한 동의도 그쪽에서 받아야지.\n\n\n개보위:&nbsp;어쨌든 수집한 개인정보를 갖고 맞춤형 광고에 활용해 돈 번 건 너네잖아. 근데 개인정보를 어떻게 모으는지 등을 사용자에게 명확하게 알리고 동의받지 않았어.\n\n\n앞으로 어떻게 될까?\n구글과 메타가 순순히 과징금을 내고, 사용자의 개인정보가 어떻게 수집되는지 쉽게 알 수 있도록 할지는 장담하기 어렵다는 얘기가 나와요. 두 회사가 과징금 내라는 개보위를 상대로 행정소송을 낼지 검토하고 있고, 개인정보 어떻게 수집되는지를 더 ‘쉽게’ 알 수 있도록 바꿨는지 판단하는 기준은 주관적일 수밖에 없기 때문. 이에 당분간은 사용자가 구글·인스타그램·페이스북 등의 개인정보 설정 창에 들어가 맞춤형 광고를 거부하는 설정을 하는 등&nbsp;스스로 개인정보 관리를 해야 한다고 🛡.\n하지만 온라인 플랫폼들이 사용자에게 개인정보를 수집·활용해도 되는지 더 명확히 묻게 되는 계기가 되긴 할 거라는 얘기가 있어요. 개인정보를 수집해 맞춤형 광고에 사용한 온라인 플랫폼을 제재한 첫 사례가 생긴 데다 과징금 액수가 어마어마하기 때문. 개보위는 앞으로 다른 온라인 플랫폼의 개인정보 수집·이용 방식도 조사할 거라고 해서, 네이버·카카오 등이 잔뜩 긴장하고 있다고.","link":"https://newneek.co/post/fNsKRy","retrieved":1663286400000},{"title":"🍕 온라인 플랫폼 법적 규제, 어떻게 생각해?","contents":"&nbsp;\n\n&nbsp;\"뉴니커, 어떻게 생각해?\"&nbsp;\n뉴니커의 생각을 모아 나눠 먹는 공간,&nbsp;\r\n피자스테이션에 오신 것을 환영합니다!🍕&nbsp;\n\n오늘의 피자, ‘쓱테이션’은&nbsp;\r\nSSG와 뉴닉이 함께 준비한 피자인데요.&nbsp;\n뉴닉 앱에서 오늘 피자 콘텐츠를 끝까지 읽으면&nbsp;\nSSG 피자 할인 쿠폰도 받을 수 있으니 놓치지 마세요!&nbsp;\n그럼 오늘의 피자 같이 살펴볼까요?&nbsp;\n\n\n&nbsp;\n오늘 피자스테이션 주제는 저번 \"쓱- 주제 쇼핑\" 테스트에서 가장 많은 뉴니커가 장바구니에 담아준 것으로 정해졌어요. 바로 ‘온라인 플랫폼 법적 규제’예요.&nbsp;\n온라인 플랫폼이 뭔지, 법으로 어떻게 규제한다는 건지, 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 쓱- 한 방에 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!&nbsp;\n\n🍕 1. 온라인 플랫폼이 정확히 뭐더라?&nbsp;\n‘온라인 플랫폼’은 (1) 인터넷 네트워크에 연결된 상태에서(=온라인) + (2) 상품·서비스의 공급자와 수요자 등을 서로 연결해주는 환경을 마련한(=플랫폼) 곳을 가리켜요. 예를 들면:&nbsp;\n\n\n앱 스토어: 모바일 앱을 사고파는 곳으로, 애플의 앱스토어, 구글의 플레이스토어 등이 대표적이에요.&nbsp;\n\n\n포털 사이트: 검색 등 서비스를 통해 사람들을 이어주는 곳으로, 구글·네이버·다음 등이 여기에 해당해요.&nbsp;\n\n\nSNS: ‘소셜 네트워크 서비스’라는 뜻으로, 사람들을 서로 이어주는 서비스를 제공해요. 페이스북·인스타그램 등이 있어요.&nbsp;\n\n\n유통 플랫폼: 물건을 팔려는 기업과 물건을 사려는 고객을 이어줘요. 아마존·쿠팡 등이 있어요. &nbsp;\n\n\n배달 플랫폼: 배달 서비스를 이용하는 식당과 고객, 배달 노동자 등을 이어줘요. 배달의민족·요기요 등이 있어요.\n\n\n숙박 플랫폼: 숙박 서비스를 이용하는 숙소와 고객을 이어줘요. 야놀자·여기어때 등이 있어요.&nbsp;\n\n\n\n🍕 2. 법으로 뭘 규제하려는 거야?\n이제 ‘배달’하면 배달 책자 대신 배달 앱이 떠오르는 것처럼, 최근 몇 년 사이에 온라인 플랫폼 기업의 영향력이 무척 커졌잖아요. 정보통신 기술이 발달하고, 코로나19를 겪으면서 사람들이 비대면으로 소통하는 경우가 크게 늘어났기 때문인데요. 그러면서 온라인 플랫폼 기업의 힘이 너무 세지면 문제가 생길 거라는 걱정도 커졌어요. 무슨 말이냐면:\n\n\n시장을 독과점해: 독과점은 한 기업이 시장을 독차지하는 ‘독점’과 몇몇 기업이 시장의 대부분을 차지하는 ‘과점’을 함께 이르는 말인데요. 기업이 시장을 독과점하면 자기 마음대로 규칙을 정해 불공정한 거래가 일어날 수 있어요.&nbsp;\n\n\n불공정하게 거래해: 불공정거래는 예를 들어 어떤 플랫폼의 배달 수수료가 너무 비싸도 다른 선택지가 없어서, 장사를 하려면 꼭 그 플랫폼을 써야 하는 식당을 생각하면 돼요. “우리 플랫폼 쓸 거면 우리가 만든 다른 서비스도 함께 써!”라거나, “다른 플랫폼 쓰면 우리 플랫폼 못 쓰게 한다!” 등을 강요하는 것도 여기에 해당해요.\n\n\n이에 정부가 나서서 온라인 플랫폼 기업이 자기 마음대로 시장 규칙을 만들지 못하도록 법으로 막아야 한다는 말이 나왔어요. 예를 들어 어떤 법을 만들자는 거냐면:\n\n\n시장을 독과점하지 못하게: 플랫폼이 다른 플랫폼과 합칠 때 나라에 미리 얘기하거나, 허락을 받게 하는 방법 등이 있어요. 이러면 커다란 플랫폼 기업 한두 개가 다른 플랫폼 기업을 다 잡아먹은 뒤 시장을 마음대로 쥐고 주무르는 걸 어느 정도 막을 수 있기 때문.&nbsp;\n\n\n불공정하게 거래하지 못하게: 플랫폼이 식당·숙소 등 자기 플랫폼에 들어선 업체(=입점업체)와 계약할 때 규칙을 정해주는 방법, 플랫폼과 소비자 사이에 다툼이 생겼을 때 따라야 할 규칙을 정해 주는 방법 등이 있어요. 이 밖에도 개인 정보를 보호하고, 알고리즘을 공개하게 해 소비자의 권리를 지키는 것도 있고요.\n\n\n🍕 3. 우리나라는 어떻게 하고 있어?\n\n지난해 공정거래위원회가 ‘온라인 플랫폼 공정화법(온플법)’을 내놓았어요. 나라에서 법으로 온라인 플랫폼을 규제하겠다고 한 것(=법적 규제). 온플법, 어떤 내용인지 살펴보면:\n\n\n불공정 거래를 막기 위해: (1) ‘수수료는 얼마로 해야 하는지’ 등을 밝혀서 계약서를 쓰게 하고, (2) ‘불공정한 거래가 뭔지’ 법에 정확히 적어두도록 했어요.\n\n\n하지만 올해 윤석열 정부가 들어서면서 분위기가 바뀌었어요: “법으로 규제하기보다, 기업이 알아서 규칙을 지키게 하자!(=자율 규제)” 공정거래위원회의 생각도 온플법을 만들지 않는 쪽으로 기울고 있고요.\n\n\n독과점은 원래 있던 법으로 막고: 몇몇 플랫폼이 지나치게 커져 시장 전체를 꽉 쥐는 독과점은 원래 있던 법인 ‘공정거래법’ 등을 더 엄하게 집행해서 막아보겠다고 했어요.\n\n\n불공정 거래 방지는 자율에 맡겨: 플랫폼에서 일어나는 불공정한 거래는 관련 기업·단체 등이 알아서 규칙을 만들고 지키게 하자고 했어요. 지난달에는 이를 위해 기업·전문가·정부가 함께 이야기를 나누는 ‘플랫폼 민간 자율기구’도 만들었고요.\n\n\n🍕 4. 법으로 규제하는 게 좋을 것 같아\n온라인 플랫폼 기업을 법으로 규제해야 한다고 말하는 사람들은 플랫폼의 힘이 너무 커지면 플랫폼을 이용하는 사람들이 피해를 입는다고 말해요. 예를 들어 플랫폼의 영향력이 너무 강해지면 소상공인·소비자 등 사용자는 수수료가 아무리 비싸도 이 플랫폼을 쓸 수밖에 없어서 부담이 커진다는 것. 그러니까 거대한 플랫폼에 비해 힘이 약한 이런 사람들을 나라가 지켜줘야 한다는 거예요.\n온라인 플랫폼이 사람들을 연결해 돈을 버는 만큼 그에 맞는 사회적인 책임을 다해야 한다는 의견도 있어요. 플랫폼은 사회의 다른 사람들을 연결해 이들이 만든 콘텐츠·서비스 등으로 큰 돈을 벌고 있으니, 사회에 대한 책임도 져야 한다는 것. 시장을 독과점해 자기에게만 유리한 규칙을 만들거나, 플랫폼을 이용하는 사람들을 상대로 불공정한 거래를 하면 안 된다는 거예요.&nbsp;\n이 밖에도 자율 규제만으로는 온라인 플랫폼의 문제를 해결할 수 없으니 나라가 나서야 한다는 의견도 있어요. 온라인 플랫폼이 시장을 꽉 쥐고 있으면 마음대로 시장을 주무를 수 있으니, 엄청나게 힘이 센 일부 플랫폼만이라도 나라가 법으로 규제해야 한다는 것.&nbsp;\n🍕 5. 법 말고&nbsp;다른 방법으로 풀어보자\n온라인 플랫폼 기업을 법으로 규제하지 말자고 말하는 사람들은 깐깐한 규제가 온라인 플랫폼의 혁신을 막을 거라고 말해요. 온라인 플랫폼 기업·스타트업 등은 다른 기업보다도 더 빨리, 유연하게 세상의 변화를 따라가야 하는데, 법이 이런 움직임을 막아버릴 수 있다는 것. 그러면 결국 플랫폼 이용자도 더 좋은 서비스를 이용하지 못해 피해를 입고요.\n우리나라 온라인 플랫폼을 규제하기보다 이들이 성장할 수 있도록 도와야 한다는 의견도 있어요. 우리나라 플랫폼 기업은 구글 같은 해외 기업에 비해 덩치가 작으니, 아직은 이들을 막을 때가 아니라는 거예요. 오히려 더 자랄 수 있게 밀어줄 때라는 것. 게다가 해외 기업은 우리나라 법의 규제를 피해갈 수 있어서, 국내 법에 플랫폼 기업을 규제하는 내용을 넣으면 우리나라 기업이 해외 기업에 뒤처질 수 있다는 말도 나와요.\n이 밖에도 온라인 플랫폼을 규제하는 새 법을 만드는 건 이들을 중복으로 규제하는 게 아니냐는 말도 있어요. 공정거래법 등 독과점·불공정거래 등을 막는 법이 이미 있다는 것. 그러니 새로 법을 만들지 말고 이미 있는 법을 통해 문제를 풀어가자는 거예요.\n🍕 6. 다른 나라는 어때?\n\n\n미국: 2021년부터 여러 가지 법을 만들어 온라인 플랫폼을 규제하려고 했어요. 여기에는 자기 플랫폼에서 자기 서비스를 우대하는 걸 금지하는 등의 내용이 포함됐고요. 예를 들어 구글에서 어떤 장소를 검색할 때 구글 지도가 맨 위에 뜨지 못하게 하는 것. 하지만 지금은 정치적 분위기가 달라진 상황이라, 정말 이런 법이 만들어질지는 지켜봐야 해요.&nbsp;\n\n\n유럽연합: 2020년에 ‘온라인 플랫폼 공정성·투명성 규칙’을 만들어 온라인 플랫폼이 ‘계약서에 무엇을 써둬야 하는지’, ‘갈등이 생겼을 때 어떻게 해결해야 하는지’ 등을 정해뒀어요. 이에 더해 올해는 '디지털시장법'과 '디지털서비스법'을 마련하기로 했는데요. 이에 따르면 플랫폼은 이용자의 정보를 쓸 때 경쟁 기업과 공유해야 하고, 불법 콘텐츠가 돌아다니는 걸 막아야 해요. 이를 어기면 매우 큰 과징금을 내거나(최대 전 세계 1년 매출액의 6%), 아예 사업을 접어야 할 수도 있어요.\n\n\n중국: 중국은 2008년 ‘반독점법’을 만들고 올해 이 법을 손봤는데요. 바뀐 법에는 ‘데이터나 알고리즘을 마구 써서 경쟁을 막지 않을 것’, ‘플랫폼 규칙을 마음대로 정해서 힘을 휘두르지 않을 것’ 등의 내용이 담겼어요.\n\n\n일본: 나라가 ‘디지털 플랫폼 거래 투명성·공정성 개선법’을 만들어 큰 틀을 정하고, 이를 바탕으로 작은 부분은 민간이 알아서 따르는 방식을 쓰고 있어요. 이 법은 온라인 플랫폼 기업이 사용자에게 ‘플랫폼을 이용하려면 어떤 조건을 따라야 하는지’ 등을 공개하도록 했어요.\n\n\n🍕 7. 누가 요약 좀\n\n\n온라인 플랫폼 기업은: 인터넷 네트워크를 통해 상품이나 서비스를 찾는 사람들을 서로 이어주는 일을 하는 기업을 뜻한다.\n\n\n온라인 플랫폼 기업에 대한 법적 규제는: 온라인 플랫폼이 시장을 독과점하거나, 불공정하게 거래하지 못하게 하는 규제 등이 있다.\n\n\n우리나라의 법적 규제는: 공정거래위원회가 작년에는 ‘온플법’을 만들자고 했지만, 올해는 법으로 규제하는 대신 기업이 스스로 규칙을 지키게 하자는 분위기로 기울었다.\n\n\n법으로 규제하자는 이유는: 플랫폼을 이용하는 사람들이 입을 피해를 막아야 한다. 플랫폼은 사회적 책임을 져야 한다. 자율 규제만으로는 문제를 해결할 수 없다.\n\n\n자율에 맡기자는 이유는: 법적 규제가 플랫폼의 혁신을 막을 수 있다. 우리나라 플랫폼이 성장할 수 있도록 해야 한다. 법을 또 만들면 플랫폼을 지나치게 규제할 수 있다.\n\n\n다른 나라는: 유럽연합·중국·일본 등이 온라인 플랫폼에 대한 법을 만들어 규제하고 있다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘온라인 플랫폼 법적 규제’에 대해 어떻게 생각하는지&nbsp;\r\n아래 링크에서 의견을 얹어주세요!&nbsp;\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 9월 21일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n피자 (의견) 놓고 피자 먹자\n*의견은 9월 19일 밤 11시 59분까지 얹을 수 있어요.\n\n&nbsp;\n\n&nbsp;\n지난 ‘반지하 주택’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕내 의견을 말하면서 생각을 정리할 수 있어서 좋았고, 남의 의견을 듣는 것도 좋았어요.\r\n🍕찬성도, 반대도 아닌 의견이 ‘기타’ 말고 더 구체적인 선택지로 나왔으면 좋겠어요.\r\n🍕젠더 등 조금 민감한 주제에 관해서도 얘기를 나눠보고 싶어요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 137명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (106명, 77.4%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (27명, 19.7%)\n\n\n바뀌지 않았어요. (4명, 2.9%)\n\n\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n\n'온플법' 풀네임 뭐더라?","link":"https://newneek.co/post/VhAosG","retrieved":1663113600000}]}