{"title":"뉴닉 ─ 여성","url":"https://newneek.co/tag/women","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"🔔 피자 파티, 제대로 모시겠습니다","contents":"&nbsp;\n뉴니커, 어서 와요! 오늘은 (1) 뉴닉 피자스테이션에 어떤 피자 있었는지 매장 슥 둘러보고 (2) 뉴니커의 피자 취향을 딱 알려줄 피자 입맛 테스트를 해보려고 해요.&nbsp;\nSTEP 1. 어서 오세요,\r\n피자스테이션 매장입니다\n그동안 뉴닉 피자를 배달로만 만나왔던 뉴니커. 오늘은 피자 파티 초대장을 받고 피자스테이션 매장을 직접 찾아왔다고.\n\n이 집 반죽은 뭐로 만들어?\n피자스테이션은 정치·경제·법·사회·문화 등 다양한 재료로 반죽을 만드는 곳이에요. 올해 가장 많이 사용한 재료는 ‘사회 분야’ 재료였고요. ‘코로나19 격리 단축’·‘무례함에 맞서는 폭력’을 비롯해 여러 메뉴가 ‘사회 분야’ 재료를 사용했다고. ‘최저임금 차등적용’처럼 ‘경제 분야’ 재료를 사용하거나, ‘정치인 예능 출연’처럼 ‘정치 분야’ 재료를 사용한 피자도 있어요. 뉴니커의 입맛에 따라서 다양한 피자를 즐겨보세요!\n올해 어떤 피자 메뉴가 있었더라?\n올해 상반기 메뉴는 총 11개가 있었어요. 메뉴판을 살펴보면:\n\n\n코로나19 격리 단축\n\n\n올림픽 메달리스트 군 면제\n\n\n올림픽에서의 정치적 표현\n\n\n가짜뉴스 법적 처벌\n\n\n촉법소년 처벌 강화\n\n\n안락사 법적 허용\n\n\n무례함에 맞서는 폭력\n\n\n키즈 유튜브 규제\n\n\nN잡 금지 계약서\n\n\n최저임금 차등 적용\n\n\n정치인 예능 출연\n\n\n\n제일 잘 나가는 메뉴는 뭐야?\n올해 상반기, 가장 많은 뉴니커의 관심을 받은 메뉴는 바로 ‘촉법소년 처벌 강화’ 피자였어요. 무려 1598명의 뉴니커가 의견 토핑을 얹어줬는데요. 그다음으로 핫했던 피자는 1014명의 뉴니커가 답변을 보내준 ‘올림픽 메달리스트 군 면제’예요. ‘N잡 금지 계약서’와 ‘최저임금 차등적용’ 피자에도 무려 각각 1004명·1000명의 뉴니커가 토핑을 얹어줬다고.\n\n좀 더 특별한 메뉴는 없나?\n뉴니커가 피자에 얹어준 토핑의 비율에 따라 특별한 피자도 얼마든지 만들 수 있어요. 한 가지 토핑을 아낌없이 얹은 찐한 맛 피자도 있었고, 여러 토핑을 골고루 얹은 풍성한 맛 피자도 있었어요.\n\n\n찐한 맛! 의견 대통합 피자: 뉴니커의 의견이 한쪽으로 가장 크게 쏠렸던 피자는 ‘안락사 법적 허용’이에요. 무려 85.7%의 뉴니커가 ‘안락사 법적으로 허용해야 해’를 선택했어요. ‘N잡 금지 계약서’와 ‘촉법소년 처벌 강화’ 피자에서도 각각 85.0%·84.7%의 뉴니커가 ‘N잡은 개인의 선택이야’·’촉법소년 처벌을 강화해야 해’를 선택했어요. 뉴니커끼리 텔레파시 팍팍 통한 것.&nbsp;\n\n\n풍성한 맛! 반반 피자: 양쪽 의견을 골고루 얹은 반반 피자로는 ‘무례함에 맞서는 폭력’과 ‘코로나19 격리 단축’ 피자가 있었어요. ‘무례함에 맞서는 폭력’에서 ‘폭력이 필요할 때도 있어’라고 답한 뉴니커는 46.5%, ‘폭력을 사용해서는 안 돼’라고 답한 뉴니커가 45.4%였어요. 의견이 거의 딱 반으로 나뉜 거예요. ‘코로나19&nbsp;격리 단축’ 피자 역시 찬성(49.4%)과 반대(45.0%)가 팽팽하게 맞섰어요.\n\n\n\n혹시 스태프 추천 메뉴도 있어?\n그럼요! 피자스테이션 스태프들, 사실은 뉴니커가 이 질문 해주기만을 기다리며 주방에서 귀 쫑긋 세우고 있었다고. 사심 잔뜩 담긴 추천 메뉴를 하나씩 살펴보면:\n\n\n디자이너 스태프 픽- ‘키즈 유튜브 규제’ 피자: 어린이날 100주년 기념 피자! ‘우리나라에서 가장 돈 잘 버는 유튜버’ 목록에 키즈 유튜버가 이렇게 많은 줄 몰랐는데요. 제 유튜브 알고리즘에서는 접할 수 없던 정보를 알게 돼서 좋았어요.&nbsp;\n\n\n에디터 스태프 픽- '최저임금 차등 적용’ 피자: 조금 어려운 주제라고 생각했는데 정말 많은 뉴니커가 의견을 얹어줬어요. 무려 1000명! 덕분에 에디터도 깜짝 놀랄 만큼 풍성한 피자가 만들어졌고요.\n\n\nSTEP 2. 입맛 찾아 삼만리, ‘피자 입맛 테스트’\n순식간에 피자스테이션 매장을 다 둘러본 뉴니커. 그러다 보니 ‘내 입맛에 딱 맞는 메뉴는 뭘까?’ 궁금해졌다고요? 그럴 줄 알고 뉴닉이 내 입맛에 딱 맞는 ‘피자 입맛 테스트’를 준비했어요.\n‘요즘 특히 핫한 피자 vs. 언제 먹어도 맛있는 피자’부터 ‘조금 무겁지만 똑똑해지는 피자 vs. 가볍게 먹을 수 있는 피자’까지. 뉴니커도 몰랐던 뉴니커의 피자 취향을 알아볼 수 있어요.\n\n아래 링크에서 ‘피자 입맛 테스트’로 내 취향에 딱 맞는 피자 추천받고, 결과를 캡처해 SNS에 공유도 해보세요!\n(CTA) 피자 입맛 테스트 해볼래!\r\n&nbsp;","link":"https://newneek.co/post/Z3uFFR","retrieved":1655856000000},{"title":"독일 석탄발전 확대","contents":"독일이 온실가스의 주범으로 꼽히는&nbsp;석탄발전소를 더 돌리기로&nbsp;했어요. 러시아가 독일·이탈리아 등 유럽으로 가는 천연가스 양을 줄였기 때문이에요. 러시아는&nbsp;유럽으로 가는 천연가스량을 조절해서 가격을 끌어올리는 등 에너지를 무기로 사용한다는 의심을 받아왔는데요. 앞으로 어떻게 될지 모르니 독일이 추운 겨울을 대비해 천연가스를 최대한 쟁여두기로 한 거예요: “당분간 전기 만들 때 가스 대신 석탄을 더 많이 써야겠어.”\n독일 등 유럽 나라들은 기후위기에 대응해 탄소 배출을 확 줄이겠다고 했는데요. 전쟁 때문에 이런 약속을&nbsp;지키기 어렵게 됐다는 이야기가 나와요.&nbsp;오스트리아도 독일과 같은 이유로 문 닫았던 석탄발전소를 다시 돌리기로 했고요.&nbsp;독일 정부는 당장 가스 사용을 줄여야 해서 어쩔 수 없다고 했어요.","link":"https://newneek.co/post/BCprwf","retrieved":1655769600000},{"title":"세계 난민의 날과 한국","contents":"뉴니커, 어제(20일)는 난민을 향한 관심을 높이기 위해 UN에서 정한 ‘세계 난민의 날’이었어요. 난민은 종교적인 박해나 전쟁, 정치적인 이슈, 기후 재난 등으로 삶의 위협을 느껴 고국을 떠난 사람을 말해요. 유엔난민기구(UNHCR)에 따르면 이어지는 전쟁·인권침해 등으로 전 세계적 난민 수가 1억 명을 넘었어요. 전 세계인&nbsp;80명 중 1명은 난민인 것.\n우리나라는 2012년, 아시아에서는 1등으로 난민의 권리를 지키고 사회정착을 돕기 위한 법(=난민법)을 만들었어요. 30년 전인 1992년에는 모든 난민을 차별 없이 보호하자는 '난민협약'에도 가입했고요. 하지만 우리나라에 온 난민이 심사 과정에서부터 차별이나&nbsp;부당한 대우를 겪는 일이 계속되고 있어요. 난민으로 인정받는 것도 쉽지 않고요. 지난해 전체 난민신청자 2341명 중에 난민으로 인정받은 사람은 32명(1.4%)뿐이었는데, 주요 20개 나라(G20) 사이에서는 일본을 제외하고 가장 낮은 수준이라고. 이주민인권단체들은 세계 난민의 날을 맞아 목소리를 냈어요: “박해를 피해 한국에 온 난민을 불법적인 존재가 아닌, 환영할 대상으로 보고 정책을 만들어야 한다.”","link":"https://newneek.co/post/GNR8pV","retrieved":1655769600000},{"title":"콜롬비아 대선과 중남미 핑크타이드","contents":"뉴니커, 혹시 요즘 중남미에 분홍색 물결이 일고 있다는 소식 들었어요? 지난 19일 치러진 콜롬비아 대통령선거에서 좌파 후보가 당선되며 중남미가 분홍색 물결에 흠뻑 젖었다는데요.&nbsp;\n분홍색 물결이라니 그게 무슨 소리야... 🙄\n여러 중남미 국가에서 온건한 좌파 정당이 연달아 권력을 잡은 걸 말해요. 재산을 고루 나눠 갖는 걸 중요하게 생각하는&nbsp;사회주의의 상징색이 빨간색인데, 그 정도로 새빨갛진 않다고 해서 ‘분홍색 물결(=핑크타이드)’이라고 하는 거고요.&nbsp;\n1990년대 후반부터 약 20년 동안 중남미 여러 나라에서 좌파 정권이 속속 들어섰다가 사그라든 적이 있는데요(=1차 핑크타이드). 이번에 콜롬비아 역사상 최초로 좌파 후보가 대통령에 당선되며 2차 핑크타이드가 중남미를 적시고 있다는&nbsp;얘기가 나와요&nbsp;🇨🇴.&nbsp;\n\n\n잠깐, 좌파? 우파? ↔️:&nbsp;진보는 좌파, 보수는 우파라고 이해하면 돼요. 우파는 시장과 기업을 자유롭게 해 경제를 성장시키고 싶어 하고, 좌파는 부자나 기업에 세금을 확 매기고 복지 제도를 튼튼히 해 경제적 불평등을 없애고 싶어 해요.\n\n\n콜롬비아는 왜 왼쪽을 선택했대?&nbsp;\n먹고살기 힘들다는 불만이 많았어요. 물가가 10% 가까이 올랐고, 청년실업률은 20%나 되거든요. 게다가 콜롬비아의 소득 불평등은 중남미에서 브라질 다음으로 심한 수준이에요. 살아가는 데 필요한 최소한의 소득도 올리지 못하는 사람이 인구의 42.5%나 될 정도라고. 대통령에 당선된 구스타보 페트로 후보는 부자들에 매기는 세금을 늘려 대학 무상 교육이나 빈곤층 실업자에 대한 생계비 지원 등에 쓰겠다고 약속해 콜롬비아 국민의&nbsp;선택을 받았어요.&nbsp;&nbsp;&nbsp;\n근데 콜롬비아 정치를 왜 알아야 해?&nbsp;\n앞으로 콜롬비아뿐 아니라 중남미 사회와 국제 정치에 큰 변화가 생길 수 있거든요. 최근 몇 년 동안 멕시코·아르헨티나·페루·칠레 등에서도&nbsp;줄줄이 좌파 정권이 당선됐는데요. 브라질을 뺀 중남미 주요 나라가 핑크색으로 물든 거예요(그래픽). 10월 대선을 앞둔 브라질에서도 좌파 후보가 큰 인기를 얻고 있어 당선이 유력하다고. 그럼 어떤 변화가 생길 수 있냐면:\n\n\n보여줄게, 달라진 중남미 🌎:&nbsp;최근의 2차 핑크타이드는&nbsp;1차 때와는&nbsp;달리 색깔이 짙은 이념보다는 국민들의 먹고사는 문제를 푸는 데 집중하는 게 특징이에요. 특히 경제적 불평등뿐 아니라 성소수자 인권·성평등·기후위기 등에도 관심 갖는 좌파 지도자가 많아서 중남미 사회에 큰 변화가 찾아올 수 있다는 말이 나와요.\n\n\n미국-중국 “내 동료가 돼라” 🇺🇸🇨🇳:&nbsp;중국은 꾸준히 중남미 나라들을 지원하며&nbsp;영향력을 키워왔어요. 멕시코를 뺀 중남미 모든 나라가 무역을 가장 많이 하는 나라 1위가 중국이라고. 반면 미국은 중남미 나라들과 사이가 별로 좋지 않았는데요. 가까이에 있는 중남미가 중국 쪽으로 확 넘어가지 않게 앞으로 더 신경 써야 할 거라고.","link":"https://newneek.co/post/eOBAzS","retrieved":1655769600000},{"title":"합법적 조력존엄사 이탈리아 첫 사례","contents":"한 전신마비 환자가 이탈리아에서는 처음으로&nbsp;합법적 ‘조력존엄사’를 통해 세상을 떠났어요. 조력존엄사란 견디기 어려운 고통을 겪는 환자가 담당 의사의 도움을 받아 스스로 삶을 끝내는 건데요. 가톨릭 전통이 깊이 뿌리내린 이탈리아는 다른 이가 스스로 생을 마감하도록 내버려 두거나 그럴 수 있게 돕는 것을 엄격하게 금지해왔어요. 가톨릭은 자살을 죄라고 여기거든요.&nbsp;\n하지만 2019년, 이탈리아 헌법재판소의 결정으로 조력존엄사 합법화의 길이 열렸어요: “심한 고통을 겪는 사람이 스스로 목숨을 끊는 것을 돕는 게 항상 범죄라고 할 수는 없어.” 일정한 기준을 만족할 경우, 법의 테두리 안에서 환자가 자기 죽음을 선택할 수 있게 된 거예요.\n한편 우리나라에서도 지난 15일, 조력존엄사를 할 수 있게 하자는 내용의 법안이 발의됐어요. 이에 이탈리아의 사례가 우리나라의 조력존엄사 논의에는 어떤 영향을 미칠지에도 관심이 쏠리고 있다고.\n존엄사에 관한 사람들의 생각, 더 알고 싶다면? 👉&nbsp;뉴닉 콘텐츠 보러 가기","link":"https://newneek.co/post/HGEF5c","retrieved":1655683200000},{"title":"입법 공백 장기화","contents":"뉴니커, 지금 국회가 약 3주째 문만 열어놓고 일은 제대로 못 하고 있어요. ‘원 구성’이 안 돼서 그런 거라고.\n원 구성? 동그라미 그리는 건가...?\n국회를 누가 끌어나갈지 정하는 거예요. 국회가 움직이려면 국민이 뽑은 국회의원 중 국회의장·부의장·상임위원·상임위원장을 정해야 하거든요. 이번에 원 구성이 안 되는 건, 상임위원장 중 하나인 법제사법위원회장을 어느 당 의원이 맡을 건지를 두고 여당과 야당이&nbsp;팽팽하게 맞서고&nbsp;있기 때문이에요.\n\n\n상임위원장이 뭐야?:&nbsp;국회라는 학교에 다니는 각 반 반장이라고 생각하면 돼요. 국회는 법을 만드는 곳이잖아요. 법의 분야가 너무 다양하다 보니 국회가 국방·외교·경제 등 분야에 따라 반(상임위원회)을 나눈 거예요. 상임위원장은 각 반을 이끌고요.\n\n\n근데 왜 법제사법반만 난리야? ⚖️:&nbsp;법제사법위원회(법사위)의 힘이 엄청나게 세거든요. 법사위가 각 상임위원회에서 올린 법안이 법적으로 문제가 있는지 최종 심사하기 때문. 법안은 이 단계를 넘어야 국회 본회의로 넘어가 진짜 법이 될 기회를 얻을 수 있어요. 반대로 말하면, 법사위에서 법안의 앞길이 꽉 막힐 수도 있는 것.\n\n\n그래서 서로 그 자리 맡고 싶어 하는구나\n맞아요. 그래서 매번 원 구성 때마다 이 자리를 두고 여당과 야당이&nbsp;줄다리기해요. 보통은 여당에서 국회의장을 뽑고, 야당에서 법사위장을 뽑는 걸로 마무리되는데요. 지난 21대 국회 상반기에는 당시 여당이었던 더불어민주당(민주당)이 두 자리를 모두 가져갔어요. 코로나19 때문에 힘든 국민들을 위해&nbsp;3차 추경 예산안을 서둘러 처리하려 한 거예요. 당시 여야 대표는 그 대신 이번 21대 국회 하반기 법사위장 자리는 국민의힘 몫으로 하자고 약속했어요.\n근데 지금 왜 싸우는 거야?\n이 약속을 두고 서로 말이 째끔 다르기 때문. 자세히 살펴보면:\n\n\n🔵더불어민주당 “이 약속에는 조건이 있었어”:&nbsp;지금의 법사위는 지닌 권한이 너무 커서 이를 줄이거나 견제할 장치가 필요해.&nbsp;그 방법을 마련하고 나면, 그때 국민의힘 쪽에서 법사위장 맡아도 좋다고 얘기했었잖아. 작년에 이거 하려고&nbsp;국회법&nbsp;고치긴&nbsp;했지만, 아직 부족해. 그러니 국민의힘이 법사위장 자리 가져가면 안 돼.\n\n\n🔴국민의힘 “약속했으면 지켜야지”:&nbsp;국민의힘에서 법사위장 뽑기로 약속했잖아. 법사위의 권한이 큰 게 문제라면, 왜 민주당에서 법사위장 자리 가져갔을 땐 가만히 있었던 거야? 그리고 법사위의 권한을 견제할 방법은 작년에 고친 국회법에 이미 들어가 있어.\n\n\n두 당이 싸움을 이어 가는 동안 국회가 할 일은 계속 쌓이고 있고요.\n앞으로 어떻게 될까?\n국회가 어서 일해야 하는 만큼 여야 모두 이 상황이 너무 길어지면 안 된다는 데 공감하고 있어요. 하지만 갈등이 쉽게 해결될 것 같지는 않아요. 민주당·국민의힘 모두 한 발짝도 물러날 생각이 없기 때문. 언제쯤 ‘일하는 국회’로 돌아갈지는 좀 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/HwvENa","retrieved":1655683200000},{"title":"EU 후보국으로 추천된 우크라이나","contents":"유럽연합(EU) 집행위원회가&nbsp;우크라이나를 EU 후보국으로&nbsp;추천했어요. 러시아의 우크라이나 침공 이후, 우크라이나가 EU 가입 신청을 한 지 약 4개월 만이에요. 일이 무척 빠르게 진행되고 있다는 얘기가 나와요. 원래는 EU 가입에 필요한 모든 절차(신청 → EU 후보국 지위 획득 → 가입 협상 → 승인)를 밟는 데 10년 넘게 걸리기도 하거든요.\n우크라이나가 EU 후보국이 될 수 있을지는 오는 23~24일 열리는 EU 정상회의에서 결정돼요. EU에 가입한 27개 회원국 모두가 “좋아, 우크라이나를 EU 후보로!”라고 하면 정식 후보국이 되어 ‘가입 협상’ 단계로 넘어갈 수 있는데요. 이것만으로도 우크라이나는 러시아에 맞설 힘을 얻을 수 있을 거라고.","link":"https://newneek.co/post/chTZGL","retrieved":1655683200000},{"title":"미국 연준 기준금리 인상","contents":"뉴니커, 얼마 전 주식 시장에 무시무시한&nbsp;곰이 나타났잖아요. 미국의 중앙은행인 연방준비제도(연준)가 기준 금리를 확 올릴 거란 얘기 때문에 주식 시장이 확 떨어졌던 건데요. 그 얘기가 현실이 됐어요.\n결국 올리기로 한 거야?\n맞아요. 그것도 한 번에 0.75%p나 올렸어요(=자이언트 스텝). 기준금리를 올리거나 내릴 때 보통 0.25%p씩 바꾸는데, 한꺼번에 이만큼이나 올린 건&nbsp;28년 만이라고. 왜 올렸냐면:\n\n\n물가 잡을 거야 💸:&nbsp;지금 미국은 물가가 쭉쭉 오르는 인플레이션을 겪고 있는데요. 40여 년 만에 최악이라고. 시장에 도는 돈을 줄여 인플레이션을 잡으려고 한 번에 금리를 확 올린 거예요.&nbsp;\n\n\n또 올릴 거야 📈:&nbsp;연준은 다음 달에 또 자이언트 스텝을 밟을 수 있다고 했어요. 인플레이션이 꺾일 기미가 안 보이는 만큼, 강하게 대응하겠다는 거예요.\n\n\n우리나라도 요즘 물가 많이 올랐잖아&nbsp;\n맞아요. 우리나라도 상황이 심각해요. 2000년 이후 처음으로 올해 물가상승률이&nbsp;5%대를 찍을 거라는 말이 나올 정도인데요. 한국은행도 물가를 잡아보려고 올해에만 기준금리를 이미 3번(1%→1.25%→1.50%→1.75%)이나 올렸어요. 연말까지 2.50%로 올릴 거라는 얘기가 나왔고요. 그런데 미국이 금리를 올리는 속도를 따라 우리도 더 빨리 올릴 수 있다는 말이 나와요.\n미국이 올리면 우리도 올려야 해?\n미국이 기준금리를 쭉쭉 올려 우리나라 기준금리를 앞지르면 문제가&nbsp;생길 수 있거든요. 투자자 입장에서는 우리나라 돈에 투자하는 것보다 훨씬 안전한데다 금리(이자율)까지 높은 달러를 쫓아 미국에 투자하는 게 유리하기 때문. 우리나라에 들어와 있던 외국인 투자자의 돈이 빠져나갈 수 있는 거예요. 이런 이유 때문에 한국은행이 한번에 기준금리를 0.50%p 올릴 수 있다(=빅스텝)는 전망까지 나온다고.&nbsp;\n근데 나랑 무슨 상관인데?\n기준금리가 오르면 내 예·적금 금리나 대출금리도 같이 움직여요. 요즘처럼 금리가 쭉쭉 올라가는 시기에는 특히 여러 가지를 따져 봐야 하는데요. 조금 더 살펴보면:&nbsp;\n\n\n대출은 신중히 🤔:&nbsp;새로 받는 건 피하는 게 좋아요. 금리가 올랐으니 이자도 더 많이 내야 하기 때문. 특히 주택담보대출처럼 큰 돈을 빌리는 건 주의해야 해요. 만약 대출을 길게 유지해야 하는 경우라면, 기준금리가 올라도 끄떡없는 고정금리를 선택하는 게 좋아요.&nbsp;\n\n\n목돈은 은행으로 🏦:&nbsp;목돈이 있다면 예·적금에 맡겨봐도 좋아요.&nbsp;연 3%대 금리를 주는 상품도 많아졌다고. 하지만 금리가 더 오를 수 있으니, 만기를 길게 잡지 않고 지켜보는 편이 좋아요.","link":"https://newneek.co/post/IFu5XD","retrieved":1655424000000},{"title":"윤석열 정부 경제정책 방향","contents":"어제(16일) 윤석열 정부가&nbsp;경제 정책의 밑그림을 공개했어요. 그중에서 법인세·종합부동산세(종부세)를 깎아준다는 내용에 관심이 몰렸는데요:\n\n\n법인세🏢:&nbsp;기업이 돈을 벌면 내야 하는 법인세의 최고 세율을&nbsp;25%→22%로 낮추기로 했어요. 기업이 경제 성장을 팍팍 이끌 수 있게 부담을 덜어준 거예요.&nbsp;\n\n\n종합부동산세🏠:&nbsp;종부세는 일정 가격 이상의 집에 붙는 세금인데요. 집 한 채만 있는 세대에 대해 종부세를 내야 하는 커트라인을&nbsp;11억→14억 원으로 올렸어요. 집값이 올라 종부세를 내야 하는 사람이 늘어나자, 부담을 덜어주기로 한 거예요.\n\n\n정부는 세금을 줄여 경제도 성장시키고, 국민들이 느끼는 부담도 줄 거라고 말해요. 하지만 법인세·종합부동산 깎아준 만큼의 혜택은&nbsp;대기업·부자들만 보는 거라는 비판도 나와요.&nbsp;물가가 쭉쭉 올라 정부가 일반 시민이나 중소기업을 위해 돈 써야 할 일이 늘어날 텐데, 법인세·종부세를&nbsp;깎아주는 게 맞느냐는 거예요.","link":"https://newneek.co/post/bxuO7L","retrieved":1655424000000},{"title":"빨라지는 북극 온난화","contents":"북극이 뜨거워지는 속도가&nbsp;생각보다 더 빠르다는 연구 결과가 나왔어요. 기후위기로 북극의 평균 온도는 지구 전체 평균(10년에 0.32°C)보다 3배 정도 더 빠르게 오르고 있다고 알려져 있는데요. 이번에 북극에서 온난화 속도가 7배나 빠른 지역이 있다는 자료가 나온 거예요. 북극해 바로 아래에 있는&nbsp;바렌츠해인데요. 10년 동안 연 평균 온도가 2.7°C나 높아져 지구에서 가장 빠르게 뜨거워지는 지역이 됐다고.\n전문가들은 북극의 이 지역이 뜨거워지면서 미국·유럽·아시아의 이상 기후에도 크게 영향을 줄 수 있다고 말해요.&nbsp;공기의 움직임이 바뀌며&nbsp;폭염이나 폭우 같은 극단적인 날씨가 더 자주 나타날 수 있다는 것. 이번 연구 결과를 발표한 노르웨이 기상청은 이렇게 말했어요: “모두가 온난화를 예상했지만, 이 정도일 줄은 몰랐다.”","link":"https://newneek.co/post/q4GkDW","retrieved":1655424000000},{"title":"최악의 가뭄과 라니냐","contents":"뉴니커! 어제(15일) 모처럼 전국 곳곳에 비가 내렸잖아요. ‘가뭄에 단비’라는 표현이 딱 어울렸는데요. 하지만 메마른 땅을 적시기에는 한참 부족하다고. 그동안 가뭄이 워낙 심각했거든요.\n얼마나 심각한데?\n‘역대 최악의 가뭄’이라는 말이 나올 정도예요. 지난겨울부터 땅이 바싹 말라버렸거든요. 지금 어떤 상황인지 자세히 살펴보면:\n\n\n비 너무 안 왔어 ☂️:&nbsp;지난 5월 한 달 동안 전국에 내린 비의 양이 5.8㎜인데요. 평년(최근 30년 평균치·101.7㎜)의 6.1%라고. 지난 6개월 동안 내린 비의 양도&nbsp;평년의 60%가 채 안 돼요.\n\n\n\n\n저수지 말랐어 🚰:&nbsp;비 구경하기가 힘들다 보니 전국 곳곳에서 저수지가 바닥을 드러내고 있어요. 담아둘 수 있는 물의 양 대비 모아 둔 물의 비율(=저수율)은 작년보다&nbsp;약 3분의 1이나&nbsp;낮아졌고요.&nbsp;\n\n\n농사짓기 어려워 🌾:&nbsp;농작물이 물을 마시지 못해 제대로 자라지 못하고 있어요. 농부와 소비자 모두의 걱정이 커지고 있는데요. 수확할 수 있는 양은 줄고 가격은 쑥쑥 올랐거든요. 1년 전과 비교해 마늘(63%)·무(56%)·감자(55%) 등 가격이&nbsp;안 오른 게 없을 정도라고.\n\n\n올해 봄에 유난히&nbsp;산불이 자주 난&nbsp;것도&nbsp;가뭄 때문이라는 얘기가 나와요. 나무에 물기가 없어서 불이 더 쉽게 붙은 거예요.\n왜 이렇게 비가 안 오는 거래?\n‘라니냐’가 원인으로 꼽혀요. 라니냐는 적도 근처의 동태평양 바닷물이 평년보다 차가워지는 현상인데요. 라니냐가 일어나면 우리나라와 가까운 서태평양 바닷물이 따뜻해져서 강한 고기압이 만들어져요. 이 고기압이 우리나라 하늘에서 비구름을 몰아냈다는 거예요. 보통 6월 말에 찾아오는 장마가 시작돼야 가뭄이 풀릴 것 같다고.\n우리나라만 이런 거야?\n라니냐는 세계 곳곳에 피해를 주고 있어요. 미국 서부와 남아메리카 등에도 역대급 가뭄을 일으키고 있다고. 특히 미국은 밀을 세계에서 두 번째로 많이 수출하는 나라인데요. 밀 생산량이 확 줄어서 비상이 걸렸어요. 세계 곳곳에서&nbsp;밀가루 대란이 벌어질 수 있다는 말이 나오고요. 기후위기가 불러온 기상이변과 자연재해가 농산물 가격을 끌어올리는&nbsp;‘에코플레이션(환경+인플레이션)’이 전 세계를 덮칠 수 있다는 거예요.&nbsp;","link":"https://newneek.co/post/B4MP3R","retrieved":1655337600000},{"title":"코로나19와 자살률","contents":"코로나19 이후 스스로 목숨을 끊는 사람 수가 줄었다는&nbsp;발표가 나왔어요. 코로나19가 유행하기 시작한 2020년에 자살한 사람의 수가 2019년보다 604명(4.4%) 줄어든 건데요. 통계를 발표한 보건복지부(복지부)는 “나라에 위기가 찾아와 사람들이 똘똘 뭉친 것의 영향”이라고 분석했어요. 우리나라 자살률이 떨어진 건 2017년 이후 3년 만이에요.\n그런데 청년층의 상황은 달라요. 10~30대의 자살률은 각각 9.4%·12.8%·0.7% 늘었기 때문. 특히 20대 여성의 자살률이 크게 늘었고요(16.5%). 청소년의 경우 코로나19 이후 우울감을 겪는 경우가 많아진 것 같다고.\n말하기 어려운 고민이 있거나 주변에 도움이 필요한 사람을 알고 있다면, 희망의 전화 129·생명의 전화 1588-9191·청소년 전화 1388 등에 전화를 걸어 상담받을 수 있어요","link":"https://newneek.co/post/G10ync","retrieved":1655337600000}]}