{"title":"뉴닉 ─ 여성","url":"https://newneek.co/tag/women","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"대법원: \"긴급조치 9호는, 국가의 책임\"","contents":"뉴니커, 혹시 ‘막걸리 긴급조치’라는 말 들어봤어요? 친구랑 술을 마시다 대통령 욕을 했다는 이유로도 잡혀간다는 뜻으로, 군사독재 시절의 ‘긴급조치 9호'를 가리키는 말인데요. 최근 대법원이 이 ‘긴급조치 9호’가 “헌법에 어긋날 뿐만 아니라 불법이므로 국가가 피해자에게 배상해야 한다”고 판단했어요. 원래는 헌법재판소·대법원 모두 2013년에 “긴급조치는 헌법에 어긋난다”고 결론 내렸는데도, 2015년 대법원은 “불법은 아니었으니 국가가 배상할 필요는 없다”고 했었는데요. 이번에 이 판례를 뒤집은 거예요.&nbsp;\n이로써 긴급조치 9호로 피해를 입은 사람들이 48년 만에 배상을 받을 수 있게 됐어요. 하지만 이미 재판이 완전히 끝난 피해자는 배상을 받기 어려울 것 같아요. 똑같이 심각한 피해를 입었는데도 나라의 잘못된 판단 때문에 배상을 못 받을 수도 있는 거예요. 그래서 이런 사람들을 위해&nbsp;특별법을 만들어야 한다는 주장이 나와요.","link":"https://newneek.co/post/9z0Ikr","retrieved":1661990400000},{"title":"100일 동안 국회에서 펼쳐질 일은?","contents":"쌀쌀해진 날씨에 ‘이제 곧 한 해를 또 마무리해야겠네’ 생각한 뉴니커 있나요? 그런데 매년 이맘때 “이제 좀 제대로 일 시작해볼까?” 하는 곳이 있어요. 바로 우리나라 국회. 올해도 오늘(1일)부터 정기국회를 열고 ‘100일의 레이스’를 펼쳐요.&nbsp;\n\n\n정기국회가 뭐더라?:&nbsp;국회는 두 종류로 나뉘는데요. (1) 매년 9월 1일(공휴일이면 그다음 날)부터 100일 동안 열리는 정기국회, (2) 나머지 기간에 국회의원이나 대통령이 “회의 좀 하자!” 해서 열리는 임시국회가 있어요. &nbsp;\n\n\n정기국회에서 뭐 하는데?\n국회의원이 다 모여 100일 동안 나라의 중요한 일들을 처리해요. 이번 정기국회 레이스, 어떻게 펼쳐지냐면:&nbsp;\n\n\n1️⃣&nbsp;대표연설 레이스: 더불어민주당(민주당)·국민의힘(국힘)이 순서대로 대표연설을 해요. 각 정당이 앞으로 어떻게 정책을 펼칠지 메시지를 국민에게 전하는 것. &nbsp;\n\n\n2️⃣&nbsp;대정부질문 레이스: 정부에게 나라 운영에 관해 의견을 내거나 묻는 시간이에요. 정치, 외교·통일·안보, 경제, 교육·사회·문화 순서대로 4일 동안 열릴 거라고.\n\n\n3️⃣&nbsp;국정감사&nbsp;레이스: 국회의원이 국민을 대신해 정부가 일을 잘하고 있는지 따져보는 거예요. 과학기술·외교·교육 등 분야별로 나뉜 팀(=상임위원회)이 관련 기관을 살펴봐요.\n\n\n4️⃣&nbsp;2023 예산 레이스: 정부가&nbsp;국회에 낸 예산안을 심사해서 내년에 나라가 쓸 돈을 정해요.\n\n\n그리고 중요한 레이스가 하나 더 있어요. 바로 ‘법 레이스’.&nbsp;\n법? 무슨 법?\n그간 화제에 중심에 올랐던 법을 만들거나 고치는 거예요.\n\n\n간호법: 간호사가 일하는 환경을 개선하자는 법인데요. 이 법을 새로 만들지를 두고 간호사 단체와 의사 단체가 다시 부딪히고 있어요.\n\n\n중대재해처벌법: 기업이 안전조치를 어겨 노동자가 다치거나 숨질 경우 회사 대표와 책임자를 강하게 처벌하는 법인데요. 회사 대표를 처벌해야 할지를 두고 국힘과 민주당이 맞서고 있어요.\n\n\n종합부동산세 완화: 종합부동산세는 비교적 가격이 높은 부동산(집+땅)에 세금을 매기는 제도인데요. 세금을 매기는 기준을 두고 국힘과 민주당이 신경전을 이어갈 것 같아요.\n\n\n민생 법안: 국민을 위한 법부터 빨리 마련하자는 데는 국힘·민주당이 입을 모았어요. 정의당도 ‘임금·주거 불평등을 해결하겠다’라고 했고요.&nbsp;\n\n\n이번에 관전 포인트가 뭐야?&nbsp;\n윤석열 정부가 나온 후 첫 정기국회인 만큼, 대선 2라운드가 될 거라는 말이 나와요. 정권이 바뀐 데 대해 국힘과 민주당이 신경전을 벌일 거라는 것. 그래서 모든 레이스를 무사히 끝마칠 수 있을지는 두고 봐야 한다고.\n\n\n국힘 🔴: 국정감사·대정부질문에서 지난 정부의 정책을 제대로 따지겠어. 법도 바꿀 거고.\n\n\n민주당 🔵: 지금 정부가 일 제대로 하는지 따져볼 거야.&nbsp;말 많은 인사 문제도 짚어야 해.","link":"https://newneek.co/post/KkqkzV","retrieved":1661990400000},{"title":"파키스탄 대홍수, 책임은 누구에게?","contents":"파키스탄을 덮친 홍수로 집을 잃은 주민들이 임시로 마련된 텐트에서 생활하고 있어요. ⓒREUTERS/Fayaz Aziz\n\n수십 년 만의&nbsp;기록적인 폭우로 파키스탄이 큰 피해를 입고 있어요. 국토의 3분의 1 가량이 물에 잠겼고, 무려 3300만 명이 피해를 입었어요. 목숨을 잃은 사람도 1000명이 넘고요. 기온이 너무 높아 비구름이 많이 만들어졌고, 비가 많이 내리는 시기도 한 달이나 앞당겨졌기 때문인데요. 국제통화기금(IMF)과 유엔은 파키스탄에 급히 돈을 지원하기로 했어요.&nbsp;\n전문가들은 기후위기가 이런 이상기후를 불러왔다고 말해요. 파키스탄 총리는 “우리가 기후위기의 피해를 겪고 있지만, 이건 우리의 잘못 때문이 아니다”라며 국제사회에&nbsp;도움을 요청했고요. 유엔 사무총장도 “오늘은 파키스탄이지만 내일은 여러분의 나라가 피해를 입을 수 있다”라며 지원을 부탁했어요. 화석연료를 펑펑 쓰면서 기후위기를 일으킨 건 선진국인데, 정작 그 피해는 파키스탄 같은 취약한 나라가 더 크게 입고 있다는&nbsp;말도 나와요.&nbsp;","link":"https://newneek.co/post/mfgHR6","retrieved":1661990400000},{"title":"(광고) 사회적 기업, 그거 어떻게 하는 건데","contents":"*이 콘텐츠는 SOVAC 2022로부터 광고비를 받아 제작되었습니다.\n뉴니커, 혹시 사회적 기업(SE·Social Enterprise)에 대해 얼마나 알고 있나요? 사회적 기업은 사회 문제를 해결하면서 돈을 버는 기업을 뜻하는데요. 해외뿐 아니라 우리나라에서도 사회적 가치를 고민하는 이런 기업이 더 다양한 분야에서 늘면서 관심이 커지고 있어요.&nbsp;\n사회적 기업, 들어봤는데 뭐더라?\n흔히 ‘기업은 돈 버는 것만 신경쓰고, 돈을 잘 불려야 일 잘한다’고 생각하잖아요. 사회적 기업은 사회적 가치를 잘 불려야 일 잘한다고 여기는 기업을 말해요. 장애인·노숙인 등에게 일자리를 제공하거나, 사회에 도움이 되는 일을 해서 돈을 버는 거예요. 이렇게 번 돈의 일부는 다시 사회에 투자해요(예: 기부 등). 기업이 성장할수록 사회도 함께 커가는 것. 이런 기업이 더 많아질수록, 우리 사회도 조금 더 건강해질 수 있는데요. 사회적 가치를 키워드로 마음이 딱 맞는 사람들이 한 자리에 모이는 ‘SOVAC 2022’ 행사가 열린다고. &nbsp;\nSOVAC? 그게 뭔데?\n사회적 기업뿐 아니라 비영리 단체·정부·학계·기업 등 다양한 사람들이 사회적 가치로 연결(Social Value Connect)되는 행사예요. 한 자리에 모여서 서로의 경험과 지혜를 나누는 건데, 민간에서 마련한 이런 행사 중에는 우리나라에서 가장 규모가 크다고. 기업들 사이에서 핫한 ESG(환경·사회·지배구조) 경영에 대한 주제도 SOVAC에 다 있고요. 코로나19 때문에 지난 2년 동안에는 온라인으로만 열리다가 오는 9월에 모처럼 오프라인으로 열릴 예정이에요.\n\n무슨 얘기 나눈대?\n올해는 ‘사회적 기업 생태계의 지속가능한 성장’을 주제로 다양한 지식과 경험이 공유될 예정이에요. 사회적 가치를 만들어내는 일에 앞장섰던 사람들의 강연은 물론, 임팩트 투자와 기후기술·로컬 등 주요 이슈를 깊이 논의하는 자리도 마련되어 있고요. 네트워킹·상담·워크샵을 통해 각자의 경험과 질문을 나누며 끈끈하게 연결될 기회도 잡을 수 있을 거라고. 사회적기업·소셜벤처를 위한 다양한 육성 프로그램을 소개하는 홍보 코너와 이들의 제품을 판매하는 마켓도 마련되고요.\n나도 갈 수 있어?\n그럼요! 사회적 기업에 관심이 있는 사람이라면 누구나 참여할 수 있는데요. 행사는 9월 20일(화) 하루 동안 그랜드 워커힐 서울 호텔에서 열려요. 9월 16일까지 참여를 신청할 수 있고요. SOVAC 홈페이지와 유튜브 채널에서 라이브로 중계되는 세션을 시청하며 참여할 수도 있는데요. 행사를 100% 즐기려면 직접 현장에 가는 게 좋아요. 사회적 가치를 만드는 일과 사회적 기업에 관심 많았던 뉴니커라면? 지금 바로 아래 버튼을 눌러 더 자세히 알아보고 참여를 신청해봐요!\n나도 SOVAC 가볼래!","link":"https://newneek.co/post/orvyXG","retrieved":1661990400000},{"title":"🍕'반지하 주택', 어떻게 생각해?","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 이번달 초 우리나라 중부 지역을 덮친 폭우 기억하나요? 이때 반지하 주민들이 폭우를 피하지 못하고 사망했다는 소식에 안타까워한 사람들이 많았는데요. 서울시도 앞으로 이런 일이 일어나지 않도록 반지하에서 사람이 살지 못하게 하겠다고 했고요.&nbsp;\n\n\n반지하 주택이 뭔지, 왜 폭우에 심하게 피해를 입었던 건지, 반지하 주택을 아예 없애야 하는 건지, 이에 관한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n&nbsp;\n\n🍕 1. 반지하 주택이 뭐야?\n반지하 주택은 집의 절반 정도는 땅 위에 나와 있고, 절반 정도는 땅 아래에 묻혀 있는 집을 가리켜요. 사실 우리나라 건축법에 ‘반지하 주택’이 무엇인지 따로 나와 있진 않아요. 대신 ‘건물 높이의 절반 이상이 땅 아래에 있는 집’만을 ‘지하층’이라고 정해뒀고요. ‘절반 이상’이 땅 아래에 있지 않으면 ‘지하층’으로 보지 않는 거예요. 하지만 일상 생활에서는 보통 집의 일부가 땅 아래에 묻혀 있으면 ‘반지하 주택’으로 봐요. 가끔 1층이라고 해서 집 보러 갔는데 반지하처럼 보이는 집이 있는 것도 이 때문이라고.&nbsp;\n🍕 2. 반지하 주택, 뭐가 문제야?\n우리나라 법에서는 반지하 주택을 비롯해 지하층에 사는 사람을 생활하는 환경이 열악한 주거취약계층*으로 봐요. 나라에서 지하층은 사람이 살기에 적절하지 않다고 보는 건데요. 왜 살기 힘들다고 보는지 이유를 살펴보면:\n\n\n평소에는: 빛도 잘 들지 않고, 공기도 잘 통하지 않아요. 그러다 보니 집이 습해지고, 천식·우울증 등을 일으키기 쉬워요. 창이 길 가까이 나 있으면 사생활을 지키기도 어렵고요.&nbsp;\n\n\n비가 오면: 빗물이 창문·현관 등을 통해 집으로 흘러들기 쉬워요. 비가 많이 와서 빗물이 집 주변에 차오르면 집을 빠져나오기도 힘들고요.\n\n\n이 때문에 이번 폭우 때도 반지하에 사는 이들의 피해가 유독 심했던 거예요.\n*주거취약계층: ‘튼튼하지 못한 환경에서 살아가는 사람’이라는 뜻이에요. (1) 지하층·쪽방·컨테이너·노숙인시설 등 최저주거기준에 미치지 못하는 곳에서 살아가는 가구 (2) 가정폭력 피해자 (3) 아동빈곤가구 등이 주거취약계층에 속해요.&nbsp;\n\n🍕 3. 그래서 없앤다는 말 나왔구나?\n맞아요. 이번 폭우를 계기로 서울시는 “열악한 반지하에는 사람이 못 살게 해야 해!”라며 나섰어요. 반지하에 사람이 살지 않도록 하는 정책을 더 강화한 것. 서울시의 반지하 주택 정책, 어떤 내용인지 살펴보면:&nbsp;\n\n\n원래는 ‘물에 자주 잠기는 곳’에만 반지하 주택을 새로 지을 수 없게 했는데, 앞으로는 사람이 사는 용도 지하·반지하를 짓는 건 모두 허락해주지 않겠다고 했어요.\n\n\n이미 있는 반지하 주택은 10~20년 여유를 두고 차차 없앨 거라고 했어요.\n\n\n지금 반지하에 사는 사람은 집을 옮길 수 있게 지원해주겠다고 했어요.\n\n\n한편 서울시와는 살짝 다른 정책을 내놓은 곳도 있어요. 바로 국토교통부(국토부)인데요. 국토부 원희룡 장관은 무조건 반지하를 없애는 건 안 된다는 입장이에요. 국토부의 반지하 주택 정책, 서울시와 뭐가 다른 건지 살펴보면:\n\n\n반지하 주택을 아예 없애자는 얘기는 꺼내지 않았어요.&nbsp;\n\n\n일단 이번 폭우로 피해를 입은 반지하 주택에 사는 사람들을 돕는 게 먼저라고 했어요.&nbsp;\n\n\n대신 반지하 주택에서 다른 곳으로 이사 하고 싶은 사람에게는 보증금을 보태주거나, &nbsp;반지하 주택을 빌리거나 사들여 주택 말고 다른 용도로 쓸 수 있게 이끄는 걸 생각해보겠다고 했고요.\n\n\n🍕 4. 반지하 없애자는 사람들은 뭐래?\n반지하 주택을 없애자는 사람들은 이렇게 말해요: “반지하 주택은 사람이 살기 적절하지 않다며. 그러니 반지하에 사람이 살면 안 돼!” 반지하의 환경 자체가 그곳에 사는 사람의 안전과 건강을 해치는 거라면, 길게 봤을 때는 결국 반지하에 사람이 살지 못하게 해야 한다는 것. 이들은 꼭 비가 많이 오지 않더라도 반지하 주택은 사람이 살기에 적합하지 않다고 말해요.&nbsp;\n반지하 주택을 없애는 걸 시작으로 주거취약계층이 살아가는 환경을 전반적으로 더 좋게 고쳐나갈 수 있다는 의견도 있어요. 이걸 계기로 옥탑방 등에 사는 다른 주거취약계층의 문제에도 관심을 기울이고, 해결책을 찾아나갈 수 있다는 거예요.\n또 반지하 주택을 없애면 그곳에 살던 사람들이 갈 곳을 잃을 수 있다는 걱정에는 당장이 아니라 천천히 없애나가면 부작용 없이 문제를 해결할 수 있다고 말해요. 정책을 촘촘히 짜서 반지하 주택을 서서히 줄이면, 반지하에 살던 사람들도 이사를 준비하고, 나라도 이를 도와줄 수도 있다는 거예요.\n🍕 5. 걱정하는 사람들 말도 들어보고 싶어\n반지하 주택을 없애지 말자는 사람들은 이렇게 말해요: “지금 반지하에 살고 있는 사람들에게는 다른 선택지가 없어!” 반지하에 사는 사람들은 경제적인 이유 등으로 어쩔 수 없이 반지하를 선택한 경우가 대부분이라며, 반지하를 없애면 당장 이들이 갈 곳이 없을 거라고 걱정하는 거예요. 이런 상황에서 무작정 반지하를 없애면 반지하를 벗어나더라도 결국 옥탑방·고시원 등 환경이 좋지 않은 다른 집으로 향하게 될 거라는 것.\n반지하 주택을 없애는 대신 도시 환경을 더 낫게 고치자는 의견도 있어요. 도시를 지을 때 빗물이 잘 빠지게 배수 시설을 만들고, 반지하 주택 주변에 빗물을 막을 수 있는 장치를 더 짓는 등의 방법을 쓰자는 것.\n나라가 내놓은 반지하 없애기 정책이 현실적이지 않다는 지적도 있어요. 서울시와 국토부 모두 반지하 주택에 사는 사람이 다른 곳으로 집을 옮길 수 있도록 돕겠다고 했는데요. 반지하 주택은 서울에만 약 20만 가구가 있는데요. 이렇게 많은 사람을 모두 다른 곳으로 옮기는 게 가능하냐는 것.\n🍕 6. 다른 의견은 없어?\n반지하 주택 문제가 수면 위로 떠오른 건 기후위기 때문이라는 것도 잊으면 안 된다는 의견이 있어요. 반지하에 사는 사람들처럼 사회적으로 취약한 계층*은 다른 사람들보다 기후위기로 인한 자연 재해에 더 큰 피해를 입어요. 근본적인 문제인 기후위기에 대응하지 않으면, 점점 심해지는 자연 재해에 이들이 그때그때 다른 방식으로 계속 피해를 입을 거라는 거예요.\n*+ 폭우가 드러낸\r\n반지하와 장애의 상관관계\n이번 폭우로 희생된 2가구 모두 장애인 가족이 있는 장애인가구였어요. 반지하에 사는 사람 중에서도 더 사회·경제적으로 취약한 가구가 폭우의 피해를 심하게 입은 거예요. 장애인가구는 적은 소득 때문에 집세가 싼 지하·반지하에서 살아가는 경우가 많아요. 우리나라에서 지하·반지하에 사는 가구 5곳 중 1곳은&nbsp;장애인가구라고. 경제적인 어려움·장애라는 2가지 문제를 동시에 겪는 반지하 거주 장애인가구를 위한 대책이 필요하다는 말이 나와요.\n🍕 7. 다른 나라는 어때?\n반지하 주택에 관한 다른 나라의 사례는 찾아보기 조금 어려워요. 다른 나라에서는 지하층을 사람이 사는 용도로 잘 쓰지 않기 때문. 실제로 지난 폭우 때 해외 언론들은 반지하를 ‘Banjiha’로 표기하며 “반지하는 한국의 불평등을 상징하는 존재”라고 말했어요.\n그렇다고 다른 나라에도 반지하에 사는 사람들이 아예 없는 건 아니에요. 작년 여름, 미국 뉴욕주에서도 반지하에 사는 사람들이 허리케인 때 심한 피해를 겪어 문제가 됐는데요. 뉴욕 주의 대응은 우리나라와 반대였어요. 불법이었던 반지하 주택을 합법으로 바꾸려는 움직임을 보인 것. 현실적으로 반지하 주택에서 살아가는 사람들의 존재를 인정하고, 이들을 법의 테두리 안으로 데려와 지켜주려는 거예요.&nbsp;\n🍕 8. 누가 요약 좀\n\n\n반지하 주택은: 반 정도는 땅 위에, 반 정도는 땅 아래에 있는 집을 말한다.\n\n\n반지하 주택이 문제로 떠오른 이유는: 폭우 피해를 계기로 반지하에 사람이 살기 좋지 않다는 얘기가 나왔기 때문이다.\n\n\n반지하 주택에 관해 나라가 내놓은 정책은: 서울시는 반지하 주택을 차차 없애려는 계획을, 국토교통부는 반지하 주택을 아예 막지는 않는 계획을 내놨다.\n\n\n반지하 주택을 없애야 한다는 이유는: 반지하 주택은 사람의 안전과 건강을 해친다. 반지하 주택을 없애면서 전체적인 주거 환경을 더 낫게 고칠 수 있다. 천천히 반지하 주택을 줄여나가면 부작용을 막을 수 있다.\n\n\n반지하 주택을 없애면 안 된다는 이유는: 반지하 주택을 어쩔 수 없이 선택한 사람의 상황을 고려해야 한다. 반지하 주택을 없애지 말고 주변 환경을 더 낫게 고칠 수 있다. 나라가 내놓은 정책이 현실적이지 않다.\n\n\n다른 의견은: 반지하 주택뿐 아니라 기후위기와 자연재해 문제를 더 폭넓게 다뤄야 한다.&nbsp;\n\n\n다른 나라에서는: 지하층을 사람이 사는 용도로 잘 쓰지 않는다.&nbsp;\r\n\t&nbsp;\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\r\n‘반지하 주택’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 9월 7일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n반지하 주택을...\n*의견은 9월 5일 밤 11시 59분까지 얹을 수 있어요.\n\n\n지난 ‘반려동물보유세’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕종교나 IT, 트렌드처럼 잘 다루지 않았던 주제에 대해서도 다뤄주면 좋겠어요.\r\n🍕제때 챙겨보지 못하더라도, 시간 날 때 몰아볼 정도로 좋아하는 콘텐츠예요.\r\n🍕반려동물 관련된 최신 소식까지 알기 쉽게 알려줘서 고마워요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 147명이 답변해줬어요.\r\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (99명, 67.3%)\r\n다양한 의견을 보며 입장이 바뀌었어요. (41명, 27.9%)\r\n바뀌지 않았어요. (7명, 4.8%)\n\n뉴니커, 오늘도 만나서 반가웠어요.\r\n혹시 오늘 피자를 읽고 더 궁금한 점은 없었나요?\n다음 번 피자에서 다뤄줬으면 하는 점이 있다면\r\n피드백 링크를 통해 알려주세요!\r\n아래 링크를 누르면 피드백도 주고, 퀴즈도 풀 수 있어요!\n'ㅈㄱㅊㅇㄱㅊ' 뭐더라?","link":"https://newneek.co/post/1EZ4Hu","retrieved":1661904000000},{"title":"마이너스 찍은 국민연금, 내 연금은 괜찮을까?","contents":"재테크계의 큰손, 국민연금이 그제 발표한 수치 때문에 사람들이 웅성웅성하고 있어요 👥👤👥. 국민연금기금이 엄청난 손실을 찍었다는 얘기 때문인데요. 무슨 일인지 살펴봤어요.\n국민연금기금? 국민연금이랑 다른 거야?\n국민들의 노후 자금인 국민연금을 주기 위해 쌓아놓은 돈이라고 보면 돼요. 국민연금공단은 사람들이 국민연금으로 낸 돈을 그냥 갖고만 있지 않고 재테크를 해서 불리는데요 💰. 올해 상반기(1~6월) 재테크 성적을 봤더니&nbsp;수익률이 -8%로 나온 거예요. 수익률이 마이너스를 찍은 건 1년을 기준으로 2008년(-0.21%)·2018년(-0.89%) 딱 두 번밖에 없었다고.&nbsp;\n왜 떨어진 거야?\n국내뿐 아니라 세계 금융시장이 통째로 가라앉았기 때문이라는 얘기가 나와요 📉. 국민연금기금은 주로 국내·외주식과&nbsp;채권(=공공기관·기업에 돈을 빌려주고 받는 빚문서) 투자로 돈을 굴리는데요. 상반기에 수익률이 다 안 좋았어요. 그동안엔 국내에서 손실이 나더라도 해외 투자 성적이 좋아서 전체 수익률을 지켰는데, 이번에는 국내·해외 할 것 없이 상황이 안 좋았고요. 금리 오를 걱정에다가 쭉쭉 오르는 물가 때문에 세계적으로 투자 심리가&nbsp;꽁꽁 얼어붙어서, 투자로 돈 벌기가 어려웠다는 거예요.\n흠... 근데 내 연금은 괜찮은 거야?\n내가 가진 주식 가격이 떨어져도 팔기 전까진 실제로 손해가 난 게 아닌 것처럼, 아직 실제로 손해를 본 건 아녜요. 시장 분위기가 좀 나아지면서 최근에는 수익률이 -4%까지 올라왔고요. 또 국민연금은 나라에서 책임지고 주는 거라, 돈이 다 떨어져도 연금을 못 받을 가능성은&nbsp;거의 없어요.\n앞으로 어떻게 될까?\n당장 너무 크게 걱정할 것까진 없다는 얘기와, 앞으로 국민연금의 재테크 전략을 돌아봐야 한다는 지적이 나와요. 나누어 살펴보면:\n\n\n이 정도면 선방하고 있어 👊:&nbsp;다른 나라와 비교할 때 우리나라 국민연금기금의 수익률은 괜찮은 편이라는 얘기가 있어요. 같은 기간 노르웨이·네덜란드·미국의 대표 연·기금 수익률은 -10%를 넘게 찍었기 때문. &nbsp;\n\n\n전략 바꿔야 하는 거 아냐? 🤔:&nbsp;미국은 앞으로도 금리를 올려서&nbsp;돈줄을 꽉 조일 거라고&nbsp;했는데요. 국민연금기금의 재테크 전략도 다시 짜야 하는 것 아니냐는 지적이 있어요. 세계 경기가 안 좋아도 기금을 안전하게 굴릴 수 있는 방법을 찾아야 한다는 것.","link":"https://newneek.co/post/8vgMGN","retrieved":1661904000000},{"title":"미국 인플레이션법이 전기차 차별한다고? 🚗","contents":"요즘 물가가 크게 오르면서 전 세계에 비상이 걸렸잖아요. 이렇게 오르는 물가를 잡기 위해 미국에서는 ‘인플레이션 감축법(IRA)’이 만들어졌는데요. 이 법 때문에 우리나라 전기차가 차별을 받게 됐다고. 인플레이션 감축법과 우리나라 전기차 사이 무슨 일인지 알아봤어요.\n인플레이션 감축법이 뭐야?\n말 그대로 인플레이션(=물가 상승)으로 국민들이 느낄 부담을 줄이기 위해 만든 법이에요. 정부가 통 크게 돈 쓰는 정책이라 11월에 있을&nbsp;중간선거*를 유리하게 끌고 가려는&nbsp;목적도 있고요&nbsp;🗳. 여기에는 2030년까지 미국에서 나오는 온실가스를 40% 줄여 기후위기에 대응하겠다며 약 479조 원을 쓰겠다는 내용도 포함됐는데요. 바로 이 내용이 문제가 됐어요.\n* 중간선거: 미국 대통령 임기가 절반쯤 지나면 치르는 선거예요. 이때 많은 수의 상·하원의원과 주지사를 뽑는데, 대통령이 일을 잘하고 있는지 중간 평가하는 의미가 커요.\n뭐가 문제라는 거야?\n우리나라에서 만들어 미국에 수출한 전기차는 미국 정부의 보조금을 받을 수 없게 됐거든요 🚗. 이 법안에서 미국 정부는 전기차를 사는 미국 소비자에게 7500달러(약 980만 원)씩 보조금을 주기로 했는데요 💵. 보조금을 주는 기준이 우리나라 기업에&nbsp;불리하게 정해진&nbsp;거예요. 자세히 살펴보면:\n\n\n북미에서 조립했어?:&nbsp;북미(미국·멕시코·캐나다)에서 조립한 전기차만 보조금을 받을 수 있어요. 지금 미국에서 팔리는 우리나라 전기차는 모두 한국에서 생산된 다음 수출되고 있어서 이 기준에 맞지 않고요.\n\n\n배터리 재료 미국 거야?:&nbsp;배터리를 만들 때 들어가는 재료가 미국이나 미국과 자유무역협정(FTA)을 맺은 나라에서 나온 재료를 써야 하는데요. 우리나라 전기차 배터리는 많은 재료를&nbsp;중국에서 구해오고&nbsp;있어요.\n\n\n그런 법이 어딨어...\n우리나라 자동차 회사에는 비상이 걸렸어요. 한국산 전기차는 미국 전기차 시장에서 두 번째로 많이 팔릴 정도로 인기인데요. 보조금을 못 받으면 다른 전기차에 비해 가격이 비싸져서 덜 팔릴 수 있어요.&nbsp;1년에 10만 대 정도&nbsp;수출이 줄어들 거라는 말까지 나오고요. 독일 등 미국에 전기차를 수출해온 나라가 있는 유럽연합(EU)에서도 “이건 차별이다”라는&nbsp;비판이 나와요.\n앞으로 어떻게 될까?\n우리나라는 상황을 해결할 방법을&nbsp;찾고 있어요&nbsp;🔍. 세계무역기구(WTO) 협정이나 한미 자유무역협정(FTA)을 어긴 부분은 없는지 따져보겠다는 건데요:\n\n\n만나서 이야기해 🛫:&nbsp;그제(29일) 정부는 대표단을 미국에 보냈어요. “한국 기업이 미국에 전기차 공장 짓는 2025년까지 법 적용을 미뤄줘!” 하고&nbsp;요구했지만&nbsp;받아들여질지는 조금 더 두고봐야 할 것 같아요.\n\n\n피해 나라들 힘 모아 🇪🇺:&nbsp;유럽 나라 중에도 인플레이션 감축법으로 피해를 입은 나라들이 있는데요. 이 나라들과 함께 손잡고 목소리를 키워보기로 했어요.","link":"https://newneek.co/post/JITFvm","retrieved":1661904000000},{"title":"세계 경제가 주목한 '2022 잭슨홀 미팅', 어떤 얘기 나왔을까?","contents":"높은 하늘이 펼쳐지고 웅장한 산이 자리한 이곳. 미국 와이오밍 주의 유명한 휴양지 잭슨홀인데요. 지난 25~27일, 사람들이 여기에 웅성웅성 모여들었어요. 근데 이 사람들, 평범한 관광객이 아니었다고. 이 모임에서 나오는 얘기에 전 세계의 관심이 쏠렸거든요.\n무슨 모임이길래?\n잭슨홀 미팅이에요. 매년 8월 잭슨홀에서 열리는 이 미팅은 세계적인 경제정책 학술 대회로, 세계 각국의 중앙은행 총재·재무장관 등 내로라하는 경제 전문가들이 모이는 자리인데요. 그 해의 중요한 경제 이슈가 무엇인지에 따라 미팅 주제를 정하고, 중앙은행이 어떤 정책을 펼쳐야 할지 얘기를 나눈다고 🏦. 잭슨홀미팅에 귀 기울이면 세계의 은행들이 지금 제일 핫한 경제 이슈에 어떻게 대응하려고 하는지를 알아볼 수 있는 거예요.\n올해 주제는 뭐였는데?\n‘경제와 정책에 대한 제약조건 재평가’였어요. 지금 전 세계 경제에 영향을 미치는 것들을 짚어본다는 건데, 특히 미국 기준금리에 대해 어떤 얘기가 나올지에 주목하는 사람이 많았어요. 미국은 확 오른 물가를 잡으려고 올해 들어 금리를&nbsp;계속 올리는 중인데요 💸. 앞으로도 쭉 금리를 올릴지, 올린다면 얼마나 빠르게 올릴지 관심이 쏠린 거예요.\n그래서 미국 금리 어떻게 된대?\n지금보다 더 오를 것 같아요. 미국의 중앙은행인 연방준비제도(연준) 의장 제롬 파월이 이번 잭슨홀 미팅에서 단호하게 “인플레이션 확실히 잡아야 해. 지금은&nbsp;금리 올려서&nbsp;돈 수도꼭지 더 조일 때야”라고 말했어요. 다만 금리를 언제 얼마나 올릴지까지 구체적으로 얘기하지는 않았어요.&nbsp;\n세계 경제에는 어떤 영향 미칠까?\n우선 세계 주식 시장이 파월의 말에 바로 반응했어요. 다른 나라 중앙은행도 정책을 결정하는 데 영향을 받았고요. 나눠서 살펴보면:\n\n\n차게 식은 주식 시장 📉:&nbsp;최근 주식 시장은 앞으로 경기가 좀 나아질 수도 있다는 기대감에 약간 활기를 띠고 있었어요: “연준이 금리 팍팍 올리는 것도 오래가진 못할 거야. 금리 너무 오르면 경기가 꽁꽁 얼어붙을 텐데, 이걸 걱정해서 속도 조절하겠지. 그럼 경기 좀 풀리지 않겠어?” 그런데 파월이 이런&nbsp;기대를 확 꺾어놓으면서&nbsp;세계 주식 시장이 다시 시들거렸어요.\n\n\n우리도 금리 올려 📈:&nbsp;유럽중앙은행·프랑스 중앙은행·한국은행 등도 “우리도&nbsp;금리 올려야 한다고&nbsp;생각해”라는 메시지를 전했어요. 인플레이션은 미국만의 문제가 아니라고 보고, 당분간 계속 금리를 올려서 물가부터 단단히 잡아야 한다고 본 거예요.","link":"https://newneek.co/post/1BpG7a","retrieved":1661817600000},{"title":"달라 달라 달 탐사: 아르테미스 1호 발사 🌕","contents":"뉴니커, 인류가 달에 첫발을 내딛은 게 언제일까요? 맞아요. 1969년 미국의 닐 암스트롱이 아폴로 11호를 타고 처음으로 달을 밟았는데요. 그 뒤로 약 50년이 흐른 지금, 미국이 다시 한번 달에 사람을 태워 보내기 위해 우주발사체를 쏘아 올릴 막바지 준비를 하고 있어요. 이름하여 ‘아르테미스’ 1호.\n\n\nNASA 우주 센터 발사대에서 발사 대기 중이던 아르테미스 1호의 사진이에요. ⓒNASA/Joel kowsky\n\n\n아르테미스가 뭐더라?&nbsp;\n미국 항공 우주국(NASA)이 영국·일본·우리나라 등 21개 나라와 함께하는&nbsp;달 탐사 프로젝트예요 🌕. 50여 년 전 달 착륙 프로젝트의 이름이 그리스 신화 속 태양의 신 ‘아폴로’에서 가져왔다면, 이번에는 아폴로의 쌍둥이이자 달의 신인 ‘아르테미스’의 이름을 빌렸어요. 2025년 아르테미스 3호에 우주비행사를 태워 달에 착륙시켜볼 계획인데, 이번 1호에는 시험 단계로 사람 대신 마네킹을 태워 보낼 예정이고요. 원래 어젯밤(29일)에 발사하려고 했는데 엔진에 문제가 있는 것을 확인해 일정을&nbsp;다음 달 2일로&nbsp;미뤘어요.\n50년 만에 달에 가려는 이유가 뭐야?&nbsp;\n50년 전 아폴로를 띄운 이유가 달을 밟기 위해서였다면, 아르테미스를 띄우려는&nbsp;이유는 달에 기지를 세우기 위해서예요.&nbsp;뭘 위한 기지인지 살펴보면:\n\n\n화성 갈 빅 픽처 🪐:&nbsp;달을 앞으로 화성 등 다른 행성을 탐사하는 우주기지로 삼는 게 목표예요. 지구에서 출발할 필요 없이 수월하게 우주 탐사를 할 수 있는 인프라를 달에 마련하겠다는 것. &nbsp;\n\n\n희귀 자원의 노다지 💰:&nbsp;달에 있는 자원을 확보할 계획이에요. 달에는 반도체·전기차 등을 만드는 데 쓰이는 희토류나 핵융합 발전의 원료가 되는 헬륨3(He3)가 풍부하게 묻혀 있는데요. 둘 다 지구에선 찾아보기 어려운 자원이에요. 특히 헬륨3는 약 370톤이면 인류가 1년 동안 쓰는 에너지를 해결할 수 있다고. 현재 달의 북쪽 일부 지역에만 1만 톤 이상의 헬륨3가 발견됐다는 얘기가 있어요.&nbsp;\n\n\n달에 있는 자원 막 가져도 되는 거야?&nbsp;\n1967년 여러 나라가 모여 우주 조약을 맺었는데요 📜. 조약에는 ‘평화를 위해 우주를 개발해야 하고, 어느 나라도 우주·행성을 소유할 수 없다’고 쓰여 있어요. 하지만 콕 집어서 ‘자원을 캐서 쓰면 안 된다’는 내용이 없어서, 아르테미스 프로젝트도 조약을 넘지 않는 선에서 자원을 캐겠다고 밝힌 상태예요. 나중에 정말로 달에서 자원을 캐기 시작하면, 미국을 중심으로 아르테미스에 참여한 나라들끼리 자원을 나눠가질 수 있는 것.&nbsp;\n이런 달 탐사 경쟁, 중국과 러시아도 손 놓고 있지는 않아요 🇨🇳🇷🇺. 각각 달 탐사 프로젝트에 열을 올리고 있고, 힘을 합쳐 달 연구기지를 짓기로 하기도 했어요. 앞으로 우주 탐사는 미국을 중심으로 한 아르테미스 연합 vs. 이에 반발하는 중국·러시아의&nbsp;대결 구도가 될 수 있다는 얘기가 나와요.","link":"https://newneek.co/post/cHZfrS","retrieved":1661817600000},{"title":"(광고) HP와 함께하는 ‘OMEN RULE(오멘 룰)’ 캠페인","contents":"*이 콘텐츠는 HP 코리아로부터 광고비를 받아 제작되었습니다.\n뉴니커, 아시아에서 가장 큰 스포츠 대회가 뭔지 알아요? 바로 아시안게임인데요. 그럼 내년 9월에 중국 항저우에서 열리는 아시안게임에서 처음으로 정식 종목에 포함된 스포츠는? 정답은 바로 ‘게임(e스포츠)’이에요 🎮.\n게임이 정식 종목이라고?\n맞아요. e스포츠는 지난 2018 자카르타-팔렘방 아시안게임에서 시범종목으로 처음 등장했어요. 이번 대회에서는 육상·수영·양궁·역도와 어깨를 나란히 하는 정식 종목이 됐고요. 게임이 일부 매니아만의 것이 아니라, 많은 사람이 함께 즐기는 대중적인 문화가 됐다는 걸 보여주는 거예요.&nbsp;\n\n맞아, 확실히 예전이랑은 달라\n게임 문화는 꾸준히 달라져 왔어요. 그러다 코로나19를 계기로 한층 더 넓고 깊어졌고요. 글로벌 PC 브랜드 HP가 작년에 한국 등 13개 나라 16~55세 1만 7000명을 대상으로 벌인 조사 결과에도 이런 변화가 잘 드러나는데요. 자세히 살펴보면:\n\n\n방구석 1열은 옛말 👥:&nbsp;예전에 게임은 ‘방에서 혼자 하는 것’이라는 편견이 있었잖아요. 하지만 조사에서는 사람들과 소통하기 위해 게임을 한다는 응답이 60%나 됐어요. 코로나19로 오프라인 만남이 어려워졌을 때도 게임을 통해 만남과 교류를 이어간 거예요.\n\n\n게임에 성별·나이가 어딨어 🧑‍🤝‍🧑:&nbsp;게임은 ‘젊은 남성’만 한다는 것도 편견이라고. 응답자의 64%가 ‘게임은 여성보다는 남성이 하는 것’이라거나 ‘게임은 젊은 층이 하는 것’이라는 의견에 동의하지 않는다고 답했거든요.\n\n\n프리미엄 게이밍 PC 라인 ‘OMEN(오멘)’으로 게이머들에게 큰 인기를 끌고 있는 HP는 이런 변화에 맞춰 모두가 공정하고 안전하게 게임을 즐길 수 있는 문화를 성장시켜 나가고 있어요.\n게임 문화를 성장시킨다고? 어떻게?\n이렇게 게임을 즐기는 인구가 늘어난 만큼, 이젠 누구나 게임을 공정하게 즐기며 실력을 키우고, 건강하게 소통하면서 진정한 나를 드러내는 문화가 필요해요 ✨. HP가 올해 초부터 펼치고 있는 ‘OMEN RULE(오멘 룰)’ 캠페인도 이런 문화를 만들기 위한 노력 중 하나예요. 현실에서는 몰라도, 게임에서만큼은 모두가 불평등이나 차별 없이 오직 노력과 실력으로 자신을 보여줄 수 있게 하자는 건데요. 독보적인 존재감을 쌓아 온 프로게임단 ‘T1’도 이 캠페인에 함께하고 있다고. 지금 이벤트에 참여해서 캠페인에 대해 더 알아봐요.\n어떻게 참여할 수 있는데?\n아래 버튼을 누르면 HP 코리아 ‘OMEN RULE(오멘 룰)’ 캠페인의 유튜브 영상을 확인할 수 있는데요. 게임을 통해 사람들과 교류했던 경험이나 게임에 대한 인식이 달라진 걸 느낀 경험, 또는 ‘OMEN RULE(오멘 룰)’ 캠페인을 응원하는 내용으로 댓글을 달면 돼요. 댓글을 인증한 뉴니커 중 100명에게 스타벅스 기프티콘(5000원 상당)을 리워드로 제공한다고. 내가 단 댓글을 캡쳐한 다음&nbsp;여기를 클릭해&nbsp;보내주세요!\n나도 참여할래!","link":"https://newneek.co/post/dNMuZy","retrieved":1661817600000},{"title":"비상 상황 없는 비상대책위원회?","contents":"“비상이다, 비상!”을 외치고 비상대책위원회(비대위)를 만들었던 국민의힘. 최근 법원이 “흠, 내가 보기엔 비상 아닌데?”라고 판결해서 ‘혼돈의 카오스’에 빠졌어요 💫.&nbsp;\n무슨 일이었지?&nbsp;\n국민의힘이 “비상이야! 🚨”를 외치며 비대위를 만들기 시작해 법원이 “비상 아닌데?” 판결을 내기까지 있었던 일, 빠르게 돌아보면:\n\n\n1️⃣ 지난 7월부터 국민의힘 지지율은 뚝뚝 떨어졌어요. 장관 후보자를 제대로 검증하지 않는다거나, 논란이 많은 ‘경찰국 만들기’를 밀어붙인다는 등의 지적이 나왔거든요. 국민의힘 당 대표였던 이준석은 성상납·증거인멸 의혹에 휩싸여 당에서&nbsp;중징계를 받았고요.\n\n\n2️⃣ 이후 권성동 전 직무대행과 윤석열 대통령이 이준석 전 대표에 관해 주고받은&nbsp;문자가 공개되면서 ‘윤 대통령과 친한 의원 vs. 이준석 전 대표와 친한 의원’ 사이의 갈등이 커졌어요.\n\n\n3️⃣ 그러자 국민의힘은 지난 9일&nbsp;비대위를 만들겠다고 했어요. 위기를 이겨내기 위해 이준석 전 대표 대신 국민의힘을 이끌 새로운 지도부를 꾸리겠다고 한 것. 이준석 전 대표는&nbsp;이런 결정에 반발했고요.&nbsp;\n\n\n4️⃣ 하지만 국민의힘은 비대위 만들기를 밀어붙였어요. 그러자 이준석 전 대표는 “비대위가 잘못된 과정으로 만들어졌으니 일하는 거 ‘일시중지’ 눌러줘”라고 법원에 요청했고(=효력정지 가처분 신청), 법원이 이를 받아들였어요.\n\n\n왜 받아들였는데?\n국민의힘이 비대위 체제로 넘어가면서 ‘정당민주주의’를 해쳤다고 봤거든요: “비대위를 밀어붙이는 과정에서 제대로 된 절차를 밟지 않았어.” 무슨 말인지 좀 더 자세히 살펴보면:&nbsp;\n\n\n지도부 바꾸고 싶던 거잖아:&nbsp;국민의힘에 ‘진짜 비상 상황’이 있었다기보다, 높은 자리에 있는 일부 의원이 당의 지도부를 바꾸기 위해 무리하게 비대위를 만들었다고 봤어요.\n\n\n기존 지도부 뽑은 당원은 뭐가 돼?:&nbsp;비대위에서 새로운 당 대표를 뽑는 건 이준석 전 대표와 그를 뽑은 당원들의 권리를 해치는 일이라고 판단했어요.\n\n\n앞으로 어떻게 될까?\n국민의힘의 혼란이 당분간 계속될 것 같아요 🌪. 법원 판결을 두고 국민의힘 비대위 vs. 이준석 전 대표 측이 서로 한 발도 물러서지 않고 팽팽히 맞서고 있기 때문. 자세히 살펴보면:\n\n\n비대위 측:&nbsp;“납득하기 어려워. 비대위를 만드는 비상 상황에 대한 판단은 정당 몫인데 법원이 마음대로 뒤집었어. 법원 판결에&nbsp;이의 신청할 거고, 앞으로 계속 비대위로 갈 거야. 법원이 비대위 보고 아예 흩어지라고 한 건 아니니까 일 멈추게 된 주 비대위장 대신 할 사람만 정해뒀다가 새로운 비대위를 만들겠어.”\n\n\n이준석 측:&nbsp;“법원이 폭주하는 국민의힘에 제동을 걸어줬어. 법원이 ‘비상 상황이 없었다’라고 한 건 비대위를 만든 것 자체가 무효란 뜻이야. 그런데도 비대위를 유지하면 비대위 전체에 대해&nbsp;가처분 신청할 거야.”","link":"https://newneek.co/post/RCShw7","retrieved":1661731200000},{"title":"바다 지키자는 약속이 물거품된 이유","contents":"뉴니커, 바다는 수많은 생물의 집인데요. 최근 바다가 점점 파괴되고 있다는 얘기가 많이 들리잖아요. 이에 168개 나라 대표가 모여 이 문제를 해결할 방법을 논의하는 회의를 열었어요. 하지만 뾰족한 결론은 내지 못하고&nbsp;끝나버렸다고.&nbsp;\n무슨 회의를 열었는데?&nbsp;\n유엔 공해해양생물다양성보전(BBNJ, Biological diversity of areas Beyond National Jurisdiction) 협약을 맺기 위한 회의예요. ‘이름이 왜 이렇게 복잡해? 뒤로 가기...’ 하려고 했다면 잠깐! 이름은 좀 길지만 사실 하나도 어렵지 않아요. 차근차근 살펴보면:\n\n\n공해 🌊:&nbsp;모두의 바다를 뜻해요. 보통 육지에서 200해리(약 370km) 떨어진 바다까지는 육지를 차지하고 있는 나라에 권리(=영유권)가 있다고 보는데요. 이보다 멀리 떨어진 바다는 ‘공해’라고 해요(이미지). 지구상 바다의 3분의 2 가까이가 공해인데요. 어느 나라든 자유롭게 이용할 수 있다 보니 다들 바다 환경 보호에는 신경쓰지 않고, 자원 개발에만 집중해서 나날이 파괴되고 있어요.\n\n\n해양생물다양성 🐋:&nbsp;바다는 지구의 약 70%를 차지하고 있을 만큼 넓어요. 그만큼 사는 생물도 다양하고요. 인간이 알고 있는 것만 해도 21만 종 넘는 해양생물이 바다에 살고 있다고 🐠🐚🐙. 해양생태계가 건강하게 유지되려면&nbsp;해양생물다양성을 지키는 게 중요한데요. 실제로는 무분별한 어획과 바다 환경 파괴 때문에 고래 등 해양생물 중 10~15%가 멸종 위기에 놓여있어요.\n\n\n보전 🚫:&nbsp;그래서 2030년까지 전 세계 바다의 30%를 보호구역으로 정하자는 얘기가 나왔어요. 지금은 전체 바다의 1.2% 정도만 보호되고 있거든요. 보호구역에서는 물고기 잡을 수 있는 양을 제한하고, 화물선 등이 다니지 못하게 할 수 있어요.\n\n\nBBNJ 회의는 2018년에 처음 열렸고, 이번이 5번째였는데요. BBNJ 협약을 만들기 위해 의견을 모으는 데 계속 실패하고 있어요.\n왜 의견이 안 모인 거야?\n이번 회의에서 의견 못 모은 이유를&nbsp;자세히 살펴보면:\n\n\n돈에만 관심 있어:&nbsp;의약품·화장품 등을 만들 때 깊은 바닷속 해양생물의 유전정보를 활용하기도 하는데요. 이번 회의에서는 기술을 가진 나라만 이를 독차지하는 대신, 다 같이 규칙을 정해 연구·개발해서 이익도, 책임도 모든 나라가 나눠 갖자는 얘기가 나왔어요. 하지만 미국 등 선진국이 미래의 이익을 개발도상국과 더 많이 나누고 싶지 않다는 식으로 나온 게 실망스럽다는 지적이 나와요.\n\n\n협조 안 했어:&nbsp;우크라이나 침공 이후 러시아는 서방 국가들과 사이가 영 싸한 상황인데요. 이번 회의에서 러시아는 아예 협약을 만드는 일 자체에 끼지 않겠다고 했어요. 러시아처럼 큰 나라가 시큰둥한 태도를 보이니 논의가 앞으로 팍팍 나아가기 어려웠고요. 나라 간 정치적 싸움이 지구의 미래를 결정할 회의의 발목을 잡은 거예요.\n\n\n그럼 앞으로 어떻게 될까?\n원래 목표는 올해 말까지 협약을 만드는 거였는데요. 이번 회의가 실패로 끝나면서 이를 이루기 어렵게 됐다는 말이 나와요. 모든 나라가 모인 유엔총회에서 특별 회의를 열어서 ‘결론을 내리자!’고 해야 올해 안에 BBNJ 얘기를 다시 할 수 있는데, 다른 회의가 워낙 많아서 시간을 낼 수 있을지 의문이라고. 이에 환경단체들은 2030년까지 세계 바다의 30%를 보호하자는 큰 목표를 지키기 더&nbsp;어려워질 거라고&nbsp;했어요.","link":"https://newneek.co/post/yj4gWW","retrieved":1661731200000}]}