{"title":"뉴닉 ─ 여성","url":"https://newneek.co/tag/women","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"트럭이 멈춰선 이유","contents":"화물차 기사들이 함께 운전대를 놓았어요. 화물연대 조합원 약 2만 5000명이 “안전운임제를 계속 시행하라”며 어젯밤(7일) 12시부터&nbsp;무기한 파업에 돌입한 건데요. 조합원은 아니지만 파업에 참여한 화물 노동자도 많다고.&nbsp;\n안전운임제? 그게 뭔데?\n화물 노동자의 생계를 지키기 위해 최저임금제처럼&nbsp;최저 운송료를 보장하는 제도예요. 화물을 옮기는 대가로 주는 운송료는 보통&nbsp;물건을&nbsp;옮겨달라고&nbsp;요청한&nbsp;사람&nbsp;또는&nbsp;회사가&nbsp;정해왔는데요. 화물 노동자는 이 운송료에서 트럭 기름값·수리비 등을 모두 해결해야 했어요 ⛽. 예를 들어 기름값이 팍팍 오르면 화물 노동자가 실제로 버는 돈은 줄어드는 거예요. 그러다 보면 제대로 쉬지 않거나 속도를 많이 내는 등 무리해서 운전하기 쉽고, 사고가 날 위험도 커져요. 그래서 2020년부터 정부가 끼어든 거고요: “기름값 같은 거 오른 거 따져서 운송료도 최소한 이만큼은 줘야 해. 안 지키는 화주에게는 과태료 물린다!” 근데 이 제도가 올해 말에 없어져요.\n왜 없어지는 건데?\n처음에 안전운임제를 만들 때 시간이 지나면 자동으로 없어지게 했거든요(=일몰제). 운송료를 시장 원리에 맡겨야 한다며 경제계와 자유한국당(현 국민의힘)이 강하게 반대했기 때문. 결국 3년 동안만 하기로 타협한 거예요.\n앞으로 어떻게 될까?\n당분간 정부와 화물연대의 갈등은 계속될 거 같아요:&nbsp;&nbsp;\n\n\n정부 🚓:&nbsp;파업에 참여한 화물 노동자들이 트럭으로 길을 막아 운송을 방해하는 등 불법행위를 할 경우&nbsp;현장에서 검거하겠다고 했어요. 파업 때문에 화물이 제대로 돌지 못하는 일이 없게 모든 방법을 쓰겠다고 했고요. 파업에 참여하지 않는 화물 노동자도 지원할 거라고.&nbsp;\n\n\n화물연대&nbsp;🚛:&nbsp;안전운임제가&nbsp;유지된다고&nbsp;확실히&nbsp;보장될&nbsp;때까지&nbsp;파업을 계속하겠다는 입장이에요. 코로나19 때문에 화물이 오가는 양이 크게 줄어든 데다, 기름값도 크게 올랐기 때문. 안전운임제가 없어지면&nbsp;최소한의 수익도 보장되지 않는다는 거예요.","link":"https://newneek.co/post/AYy2Xy","retrieved":1654646400000},{"title":"수사를 수사하는 특검팀 출동","contents":"지난해 6월, 공군에서는&nbsp;성폭력과 조직적인 2차 가해로 부사관이 목숨을 잃었는데요. 성폭력 가해자에게는 징역 9년형이라는 벌이 내려졌지만, 이 사건을 덮고 넘어가려고 한 혐의를 받는 공군 수사 담당자와 공군 검찰 지휘부는 법정에 서지 않았어요. 국방부 검찰단이 증거가 충분하지 않다며 재판에 넘기지 않았기 때문(=불기소 처분).\n특히 군사 검찰이 같은 군사 검찰을 수사하는 건&nbsp;폐쇄성 때문에 문제가 많다는 비판이 자주 나왔는데요. 이런 한계를 극복하고, 눈치보지 말고 수사하라고 특별검사(특검)를 임명한 거예요. 어제(7일),&nbsp;‘고 이예람 중사 특검법’을&nbsp;통해 임명된 안미영 특별검사팀이 공식적으로 수사 활동을 시작했고요. 특검팀은 고인과 같은&nbsp;피해자가 다시 발생하지 않도록&nbsp;군에서 2차 가해나 사건을 덮으려는 시도는 없었는지, 이전의 수사가 부실하지는 않았는지 등을 더 살펴볼 예정이에요.","link":"https://newneek.co/post/Oe8iC0","retrieved":1654646400000},{"title":"🍕'정치인 예능 출연', 어떻게 생각해?","contents":"&nbsp;\n\n​\n\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\n피자스테이션에 오신 것을 환영합니다!🍕\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n​\n&nbsp;\n뉴니커, 예능 프로그램 보는 것 좋아하나요? 예능 프로그램은 보통 가볍고 재밌는 내용을 담고 있어서, 누구든 부담 없이 접할 수 있잖아요. 그런데 재밌게 보려고 튼 예능 프로그램에 갑자기 재미와는 거리가 멀어 보이는 사람이 나온다면 어떨 것 같나요? 예를 들면 정치인 같은 사람 말이에요.\n​\r\n정치인이 예능에 나오면 뭐가 좋고 뭐가 문제인지, 다른 사람들은 이에 관해 어떻게 생각하는지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n\n🍕 1. 정확히 어떤 사람을 ‘정치인’이라고 해?\n사전에는: 정치인은 ‘정치를 맡아서 하는 사람’을 가리키는 말이라고 되어 있어요. 하지만 현실에서 구체적으로 어디서부터 어디까지가 ‘정치를 하는 것’인지 딱 정해진 기준은 없어요. 이번 피자스테이션에서는 공식적인 정치 제도 안에서 일하는 사람을 ‘정치인’이라고 정해볼게요. 좀 더 자세히 말하면:\n\n\n선거에 나왔거나 나올 사람: ‘선거'는 나랏일을 맡을 사람을 투표로 뽑는 걸 말해요. 우리나라에서 선거에 나오는 사람은 대통령·국회의원·광역단체장(시·도지사)·기초단체장(자치구·시·군장) 등이 있어요.\n\n\n국회의 동의를 얻어 공무원으로 임명되는 사람: 국무총리·감사원장 등이 있어요.\n\n\n법이 중요한 정책을 담당하는 공무원이라고 정한 사람: 행정부 장·차관·국무위원·국가안보실장 등이 있어요.\n\n\n정당에서 자리를 맡아 일하는 사람: ‘정당’은 정치적으로 같은 뜻을 가진 사람들이 모여 정치권력을 잡으려고 만든 팀이에요. 정당에서 중요한 자리를 맡아 일하는 사람은 원내대표·사무총장·정책위원회의장 등이 있어요.\n\n\n🍕 2. ‘예능 프로그램’이 정확히 뭐야?\n어떤 프로그램을 ‘예능 프로그램(예능)’이라고 볼지에 관한 기준도 확실하지는 않아요. 우리나라 법은 방송 프로그램 장르를 ‘보도·교양·오락’으로만 나누고 있고, 방송사마다 프로그램 더 구체적인 장르를 나누는 법도 다르거든요.&nbsp;\n보통 ‘오락 프로그램’에는 드라마·코미디·버라이어티 쇼·토크 쇼·영화·음악 쇼·스포츠·어린이 등이 포함되는데요. 방송사는 이 중에서 주로 드라마와 어린이 장르를 뺀 걸 ‘예능’으로 따져요. 즉, 코미디·버라이어티 쇼·토크 쇼 등이 ‘예능’에 해당하는 것. 이번 피자스테이션에서도 이런 프로그램을 ‘예능’이라고 정해볼게요.\n🍕 3. 정치인이 나온 예능, 뭐가 있어?\n우리나라에서 처음 예능에 나온 유명 정치인은 고 김대중 전 대통령이에요. 1996년 MBC ‘일요일 일요일 밤에’에 나온 건데요. 제작진이 당시 야당 정치인이었던 김 전 대통령의 집을 찾아가 그와 대화를 나눴어요. 김 전 대통령은 이를 계기로 딱딱한 이미지에서 벗어났다고.\n뉴니커가 이름 자주 들어봤을 법한 요즘 정치인도 예능에 많이 나왔어요. 대표적으로 누가 있냐면:\n\n\n안철수 MBC ‘무릎팍 도사’(2009): 이 프로그램에 나와 인생 가치관을 잘 보여줘서 ‘청년 멘토’로 떠올랐어요. 이때 크게 인기를 얻어 정치인의 길을 걷게 됐고요.\n\n\n박근혜·문재인 SBS ‘힐링 캠프’(2012): 대통령 선거에 나오기 전, ‘힐링’을 주제로 얘기 나누고 노래·격파 같은 장기를 선보였어요.\n\n\n윤석열·이재명·이낙연 SBS ‘집사부일체’(2021): ‘대선주자 빅3 특집’에 나와 일상을 공개했어요.\n\n\n윤석열 tvN ‘유 퀴즈 온 더 블럭’(2022): 대통령 당선인이 된 소감과 각오 등을 밝혔어요.\n\n\n이 밖에도 고 노무현 전 대통령(MBC ‘느낌표’, 2003)·이명박 전 대통령(KBS ‘아침마당’, 2010)·나경원 전 의원·박영선 전 장관(TV조선 ‘아내의 맛’, 2021)·홍준표 대구시장 당선인(TV조선 ‘와이프 카드 쓰는 남자’, 2021) 등이 예능에 나왔어요.\n🍕 4. 정치인이 예능에 나오면 좋은 점은 뭐야?\n정치인의 예능 출연은 국민이 정치에 관심을 갖게 하는 데 도움이 된다는 의견이 있어요. 막연히 정치는 어렵다고 생각하거나 뉴스에 나오는 여러 논란 때문에 정치에 실망하는 사람이 많은데, 가볍고 재밌는 예능이 국민과 정치 사이에 다리를 놓아줄 수 있다는 거예요. 예능을 통해 정치인의 인간적인 면을 보면 그에게 관심을 갖고 그의 공약·정책까지 한 번 더 살펴볼 수도 있고요.\n정치인이 예능에 나오면 국민과 정치인이 더 자연스럽게 소통할 수 있다는 의견도 있어요. 예능은 정치인의 친근하고 유쾌한 모습을 잘 드러내 국민이 정치인을 더 가깝게 느낄 수 있게 해준다는 거예요. 평소에 정치인은 우리와 먼 사람이라고 느껴지는데, 예능을 보면서 정치인과 심리적으로 가까워지면 정치인과 더 잘 소통할 수 있게 될 거라는 것.\n정치인의 예능 출연은 국민이 정치인에 관한 풍부한 정보를 얻는 데 도움이 된다는 의견도 있어요. 국민은 평소 뉴스에서는 볼 수 없는 정치인의 모습까지 알고 싶어 한다는 건데요. 꼭 정책과 직접 관련된 것이 아니더라도, 나라를 위해 일할 정치인의 가치관이나 생활 방식을 알면 그가 어떻게 정치를 해나갈지 엿볼 수 있기 때문.\n🍕 5. 걱정되는 점도 있을 것 같은데...\n정치인이 예능에 나오는 게 바람직하지 않다고 말하는 사람들도 있어요. 예능이 정치인의 능력과는 상관없는 이미지에만 집중한다는 건데요. 프로그램을 보는 사람도 이미지로만 정치인을 평가할 수 있고요. 정치인에게 중요한 건 정책에 관한 가치관·정치 실력인데, 예능에서 볼 수 있는 건 꾸며진 겉모습뿐이라는 거예요.&nbsp;\n정치인이 예능에 나와 잘못한 일을 슬쩍 지우거나 둘러대는 ‘이미지 세탁’을 할 수 있다는 걱정도 나와요. 예를 들어 나경원 전 의원은 ‘아내의 맛’에 나와 가족에 대한 애정을 강조했는데, 이런 모습을 통해 가족 관련 의혹을 덮으려 한다는 비판이 나왔어요. 이재명 국회의원 당선인도 ‘집사부일체’에서 친근한 이미지를 내세우며 자신을 둘러싼 의혹을 해명하려 했고요.\n방송이 정치적 중립을 잃을 수 있다는 의견도 있어요. 시청자가 정치에 대해 판단할 때 오히려 어려움을 겪을 수 있다는 건데요. 방송 프로그램은 많은 국민이 보는 만큼 영향력이 크잖아요. 방송을 내보낼 수 있는 시간과 채널은 딱 정해져 있고요. 그래서 만약 한 쪽 정치 성향의 정치인만 계속 예능에 나온다면, 시청자가 균형 잡힌 정보를 얻을 수 없다는 거예요.\n🍕 6. 누가 요약 좀\n\n\n‘정치인 예능 출연'은: 정치 제도 안에서 일하는 ‘정치인’이 토크 쇼·버라이어티 쇼 등 ‘예능’에 나오는 것을 뜻한다.\n\n\n우리나라에서 정치인이 예능에 나온 경우는: 1996년 김대중 전 대통령이 예능에 나온 것을 시작으로, 문재인·안철수·윤석열·이재명 등 여러 정치인이 예능에 나왔다.\n\n\n정치인의 예능 출연이 바람직하다는 이유는: 국민이 정치에 관심을 가질 수 있다. 국민과 정치인이 더 잘 소통할 수 있다. 국민이 정치인에 대해 더 잘 알 수 있다.\n\n\n정치인의 예능 출연이 바람직하지 않다는 이유는: 정치인의 능력보다 이미지에만 집중한다. 정치인의 잘못을 덮을 수 있다. 방송이 정치적 중립을 잃을 수 있다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\n‘정치인 예능 출연’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 6월 15일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 6월 13일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘최저임금 차등적용’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕 피자스테이션이 뉴닉에서 가장 좋아하는 콘텐츠예요.\r\n🍕 관심 없던 주제였는데 깊이 생각해볼 수 있었어요.\r\n🍕 양쪽 의견을 모두 고르고 각각 의견을 적을 수 있으면 좋겠어요.\r\n🍕 찬반 의견 비율이 다르다면 근거의 양도 다르게 적어줘야 할 것 같아요.\n\n‘이번 피자스테이션을 보고 생각이 바뀌었나요?’라는 질문에는 총 84명이 답변해줬어요.\n\n\n입장이 바뀌지는 않았지만, 생각이 넓어지는 계기가 됐어요. (59명, 70.2%)\n\n\n바뀌지 않았어요. (13명, 15.5%)\n\n\n다양한 의견을 보며 입장이 바뀌었어요. (12명, 14.3%)\n\n\n\n이번 피자스테이션은 어땠나요?\r\n아래 링크를 눌러 어떤 부분이 좋았는지, 어떤 부분은 아쉬웠는지 알려주세요.\r\n다음번 피자스테이션 준비하는 데 참고할게요!\n피드백 남기러 가기","link":"https://newneek.co/post/mAHVuV","retrieved":1654646400000},{"title":"지워져 가는 항쟁의 기억","contents":"지난 금요일(3일), 중국에서는 탱크 모양 아이스크림케이크를 소개하던 인터넷 방송이 갑자기 끊어졌어요. 중국에서는 6월 4일 전후로 ‘탱크’를 언급할 수 없는데요. ‘천안문 항쟁’을 잔인하게 진압한 중국 정부의 모습을 떠올리게 하기 때문.&nbsp;\n천안문 항쟁은 1989년 6월, 베이징 천안문 광장에서 일어난 민주화 운동이에요. 당시 수십만 명의 학생과 시민이 역대급 큰 시위를 열어, 정치의 부정부패를 없애고 민주화를 이루자고 외쳤어요. 중국은 시위를 진압하기 위해 6월 4일, 시민에게 총구를 겨눴고요.\n중국은 그때부터 지금까지 천안문 항쟁과 관련된 내용이 신문·방송·인터넷 등 어떤 매체에서도 드러나지 않게 하고 있어요. 사람들의 기억 속에서 천안문 항쟁을 지우려는 것. ‘탱크처럼 생긴’ 아이스크림도 검열을 피하지 못한 거예요.","link":"https://newneek.co/post/t9dDjG","retrieved":1654646400000},{"title":"돌아오는 공항, 비행기 표 값은 아직 💸","contents":"뉴니커, 그동안 코로나19 때문에 인천국제공항에 비행기가 자유롭게 오가지 못했잖아요. 공항에서 뜨고 내리는 비행기 수 자체도 많이 줄고(시간당 40대→20대), 밤 비행기(저녁 8시~새벽 5시)도 탈 수 없었는데요. 오는 8일부터는 인천공항에 걸려있던&nbsp;규제가 풀려요. 해외로 나가는 비행기도 팍팍 늘어날 거라고.\n하지만 최근 확 오른 비행기 표 값이 바로 떨어지지는 않을 것 같아요. 코로나19의 기세가 조금 꺾이면서 해외여행을 가려는 사람은 폭발적으로 늘고 있는데, 당장 모두가 넉넉히 여행길에 오를 수 있을 만큼 비행기를 띄우기는 어렵거든요. 러시아의 우크라이나 침공 등으로 기름값이 치솟은 데다, 여름 휴가철도 다가오고 있고요.","link":"https://newneek.co/post/aNOMYX","retrieved":1654560000000},{"title":"한반도에서 발사된 미사일 16발","contents":"뉴니커, 현충일 연휴 평화롭게 잘 보냈나요? 안타깝게도 한반도엔 그렇지 못한 나날이었어요. 그제(5일)와 어제(6일), 이틀간 무려 동해 위로 16발의 미사일이 발사됐기 때문인데요. 간략한 타임라인과 의미를 정리해봤어요.\n\n\n4년 만에 다시 시작된 항모연합훈련🛳:&nbsp;2일부터 4일까지 한국과 미국이 항공모함을 동원해 연합훈련을 펼쳤어요. 한미 연합훈련에 항공모함이 등장한 것은 4년 7개월 만인데요. 7차 핵실험 준비를 마쳤다는 북한에 보내는&nbsp;강한 경고라는 목소리가 나와요.\n\n\n하루 만에 반응한 북한:&nbsp;북한은 즉각 반응했어요. 다음날인 5일(그제), 4곳에서 2발씩 총 8발의 탄도미사일을 발사한 거예요. 이번 발사의 경우 특히나 주목해야 한다는 평가가 나오는데요. 북한의 미사일이 우리나라 여러 장소를 동시에 공격할 수 있다는 걸 보여주기 때문이라고. 이번처럼 여러 곳에서 쏘면 중간에 맞혀 미사일을 터뜨리거나 발사 지역을 무력화하는 식의&nbsp;대응이 어렵다는 얘기가 나와요.\n\n\n다시 대응한 한국과 미국:&nbsp;바로 다음 날인 어제(6일) 총&nbsp;8발의 지대지미사일을 발사했어요. 한미 연합으로 대응한 거예요. 미사일 개수는 국제법상 ‘비례성 원칙(=나라를 지키기 위해 방어하려면 딱 공격받은 만큼만 대응할 수 있어!)’을 지키기 위해 북한이 쏜 숫자에 맞춘 거고요.","link":"https://newneek.co/post/uxX1bK","retrieved":1654560000000},{"title":"직진밖에 모르는 폭주 기관차의 정체는?","contents":"국제 기름 가격이 폭주 기관차처럼 계속 오르고 있어요. 원유를 생산하는 나라들이 평소보다 기름을 더 뽑기로 했지만 기름 가격이 올라가는 걸 막기는 어려워 보여요.\n기름값 왜 자꾸 오르는 거야?\n석유가 많이 필요한데, 지금 시장에 있는 양으로는 부족하기 때문이에요.&nbsp;러시아의 우크라이나 침공 이후 석유 수급이 불안정해진 이유도 있고요.&nbsp;최근에는 EU(유럽연합)가 연말까지 러시아에서 수입하던 원유의 90%를 줄이겠다고 결정한 게 큰 영향을 끼쳤어요. 세계에서 두 번째로 석유를 많이 수출하던 러시아에서 나온 석유가 안 풀리니 유가가 계속 비싸지는 거예요 📈. 동시에 코로나19 상황이 나아지면서 자동차·비행기로 이동하는 사람들이 확 늘었고, 최근 중국의 대도시 봉쇄가 풀리면서 소비가 늘어나 석유가 필요한 곳이 많아졌고요.&nbsp;\n기름값 오르는 거 하루 이틀 아니지 않아?\n이번에는 좀 더 심각해요. 1970년대와 1980년대 있었던&nbsp;오일쇼크보다 더 심한 상황이 올 수도 있다는 평가가 나오고 있거든요.&nbsp;\n\n\n오일쇼크 뭐더라? 🛢️:&nbsp;오일쇼크는 석유 가격이 짧은 기간에 크게 오르면서 세계 경제 발전의 발목을 잡았던 사건을 말해요.&nbsp;\n\n\n얼마나 심각했어? 🤔:&nbsp;두 번의 오일쇼크를 겪은 후 우리나라의 평균 물가 상승률은 각각 24.8%, 28.7%에 달했어요. 물가는 오르지만, 경제는 침체되는&nbsp;스태그플레이션이 전 세계적으로 일어났고요. 1차 오일쇼크 때 가라앉은 경기가 제자리를 찾기까지 2년이나 걸렸다고.\n\n\n지난 1월 78달러였던 석유 가격은 러시아의 침공 이후 약 3개월이 지난 지금 약 120달러까지 올랐는데요. 6개월 만에 이미 50% 이상 오른 거예요.&nbsp;\n앞으로도 계속 오를까?\n역사상 최고 수준인 150달러까지 올라갈 수 있다는 얘기도 나오는데요. 진짜 그럴지는 조금 더 지켜봐야 할 것 같아요. 일단 기름이 나는 주요 나라가 모인 OPEC+에서&nbsp;석유를 더 많이 뽑기로&nbsp;했거든요.&nbsp;하지만 유럽에서&nbsp;러시아 원유 수입을&nbsp;대부분&nbsp;금지한만큼, 이걸로 부족해진 석유 양을 모두 채우기는 어려운데요.&nbsp;러시아의 우크라이나 침공이 계속된다면, 올해 기름값은 지금과 비슷한 흐름이 계속될 것으로 보여요.&nbsp;우리나라 정부도 7월 말까지 기름에 매기는 세금(=유류세)을&nbsp;30% 낮추는 정책을 시행 중이에요.&nbsp;하지만 실제 효과가 크지 않다는 의견도 나와서&nbsp;정책을 연장하는 것을 검토 중이라고.\nOPEC+가 석유 가격에 미치는 영향이 궁금하다면? 👉&nbsp;뉴닉 콘텐츠 보러 가기","link":"https://newneek.co/post/ypqs9I","retrieved":1654560000000},{"title":"개정된 여성경제활동법 시행","contents":"새롭게 개정된&nbsp;여성경제활동법이 다음달 8일부터 시행돼요.&nbsp;‘경력단절여성등의 경제활동 촉진법’ 내용이&nbsp;2008년 이후 13년만에 고쳐진 건데요. 이전에 이 법은 경력이 단절됐던 여성이 다시 경제활동을 할 수 있도록 돕는 데 집중했지만, 이번에는 애초에 경력 단절이 없도록 하는 일에 집중했어요.\n특히 여성의 경력이 단절되는 원인에 근무 환경·조건도 추가됐는데요.&nbsp;경력 단절은 주로 결혼·임신·출산·육아 때문이라고 보던 것에서 나아가, 성별에 따른 임금 차별도 원인으로 인정한 거예요.&nbsp;여성 노동을 바라보는 시각이 달라졌다는 평가가 나와요.","link":"https://newneek.co/post/8hXrGB","retrieved":1654214400000},{"title":"왕릉 아파트 입주 시작","contents":"뉴니커, 문화재 가까이에 지어져&nbsp;공사가 중단됐던&nbsp;인천 검단신도시 아파트 기억하나요? 아파트 중 일부가 유네스코 세계문화유산인 ‘김포 장릉’ 주변 500m 안에 지어졌기 때문이었는데요. 이 아파트에 최근&nbsp;입주가 시작됐어요.\n작년에 문화재청이 “문화재 근처에 높이 20m가 넘는 건물을 지으면 경관을 훼손해! 당장 공사 중단해!”라고 공사중지 명령을 내렸는데요. 건설사가 “공사 중단 명령 정지해줘!”라고 집행정지를 신청했어요.&nbsp;그 결과 아파트가 다 지어졌고요. 그 후 이 지역을 담당하는 인천시 서구가 건설사에 사용검사 확인증(=계획대로 잘 지어졌나 확인하고 사용해도 된다는 허가)을 내주며 입주가 시작된 거예요.\n문화재청은 입주를 늦추기 위해 행정조정 신청을 냈어요. 문화재청 허락 없이 아파트를 지은 건설사 대표들에 대한&nbsp;수사도 진행 중인데, 사람이 들어와 살기 시작한 만큼 철거나 법적 해결은 물 건너갔다는 평가가 나와요.","link":"https://newneek.co/post/VUKhWC","retrieved":1654214400000},{"title":"2022 지방선거 결과","contents":"그제(1일) 치러진 제8회 전국동시지방선거(지선) 결과가 나왔어요 🗳️.&nbsp;각 당이 4년 전 지선 때와는 완전히 다른 성적표를 받게 됐는데요.&nbsp;이번 선거 결과와 그 의미를 살펴봤어요.\n선거 결과 요약 좀&nbsp;\n4년 전에는 민주당이 크게 이겼는데, 이번에는 국민의힘이 완전히 뒤집었어요:\n\n\n12 대 5 📍:&nbsp;시·도지사 17곳&nbsp;중 국민의힘이 12곳에서, 더불어민주당(민주당)은 5곳에서 이겼어요. 4년 전 지선 결과(3 대 14)와 180도 달라진 거예요. 민주당은 경기도에서 김동연 후보가&nbsp;극적으로 승리한 게 성과로 꼽히고요.\n\n\n145 대 63 📊:&nbsp;시장·군수·구청장 선거에서도 지난 지선(53 대 151)과는 정반대의 결과가 나왔어요. 국민의힘이 226곳 중 145곳에서 이긴 거예요(그래픽). 국민의힘은 4년 전에 서울 25개 구 중 1곳에서만 구청장을 당선시켰는데요. 이번에는&nbsp;17곳에서&nbsp;이겼어요.\n\n\n8 대 9 🏫:&nbsp;교육감 선거에서는 17곳 중 8곳에서&nbsp;보수 성향 후보가 뽑혔어요. 지난 두 번의 지선에서는 진보 성향 후보가 훨씬 많이 당선됐는데, 이번에는 결과가 비슷해진 것. 경기도에서는 처음으로 보수 후보가 당선됐고, 부산·충북·제주 교육감은 진보→보수로 바뀌었어요.\n\n\n이번 지선에서는 7개 지역의 재·보궐선거도 함께 치러졌는데요.&nbsp;지난 대통령선거에 나왔던 국민의힘 안철수(경기 성남갑)·민주당 이재명(인천 계양을)이 후보로 나와 주목 받았어요. 두 사람 모두&nbsp;국회의원이 됐고요. 대선이 끝난 지 약 3개월 만에 정치권으로 돌아온 거예요.\n이외에도 모든 지선과 재·보궐선거 결과는&nbsp;중앙선거관리위원회 홈페이지에서 볼 수 있어요.\n4년 만에 왜 이렇게 바뀐 거래?&nbsp;\n새 정부에 힘을 팍팍 실어준 거라는 평가가 나와요. 이제 막 출발한 새 정부가&nbsp;일을 잘할 수 있게&nbsp;여당인 국민의힘을 밀어줬다는 거예요. 윤석열 정부를 견제할 수 있게 힘을 달라는 민주당의 전략이 통하지 않은 건데요. 민주당이 대선에서 진 뒤&nbsp;별다른 변화를 못 보여줘서 그런 것 아니냐는 말도 나와요.\n정치권 분위기 확 바뀌겠네\n맞아요. 각 정당의 상황을 살펴보면:\n\n\n국민의힘 🔴:&nbsp;이번 선거 결과에 만족하지 않고 “계속 당을 혁신하겠다”라고 했어요. 2년 후에 열릴 제22대 국회의원 총선거를 준비하겠다는 것. 대선에 이어 이번 지선에서도 국민의 지지를 확실히 얻은 만큼, 국회에서도 국민의힘이 전보다 더 크게 목소리를 낼 것 같아요.\n\n\n민주당 🔵:&nbsp;당분간 분위기가 좋지 않을 것 같아요. 대선에 이어 지선에서도 지면서 그동안 당 안에 쌓였던 갈등이 터질 거라는 얘기가 나오거든요.&nbsp;대선에서 진 뒤에&nbsp;꾸려진 비상대책위원회는 이번 선거 결과에 책임지고&nbsp;전부 물러나기로&nbsp;했어요.&nbsp;\n\n\n정의당 🟡:&nbsp;실망스러운 성적을 낸 정의당에서도 지도부가 전부 물러났어요. 당선자가 총 9명에 그쳤기 때문. 당의&nbsp;뿌리 자체가 흔들리고&nbsp;있다는 말까지 나와요.\n\n\n&nbsp;","link":"https://newneek.co/post/acdfMv","retrieved":1654214400000},{"title":"2022 세계 환경의 날 '초록실천 가이드'","contents":"뉴니커, 이번 주 일요일(5일)은 ‘환경의 날’이에요. 이날을 맞아 뉴닉 팀과 뉴니커가 함께 ‘초록실천 가이드(사무실 편)’를 만들었는데요. 무려 268명의 뉴니커가 일하면서 환경을 지킬 수 있는 다양한 방법을 알려줬어요. 덕분에 고슴이 가시만큼 풍성한 ‘초록실천 가이드’가 완성됐다고.\n뉴니커가 알려준 친환경 사무실 만들기 팁, 딱 두 가지로 정리했어요:\n하나, 전기를 아껴요 ⚡\n\n\n안 쓰는 전기 아끼고: 쓰지 않는 플러그는 뽑아 놓고, 점심시간 등 밖에 나갈 때는 불을 꺼요. 이렇게 하면 전기를 쓰지 않는 동안 낭비되는 ‘대기전력’을 아낄 수 있는데요. 전체 전력 사용량의 10% 이상이 대기전력으로 버려지고 있어요.\n\n\n쓰는 전기도 아끼고: 가능하다면 엘리베이터를 타는 대신 계단으로 걸어 다녀요. 담요나 부채 등을 활용해서 냉난방 기기를 덜 사용하는 것도 좋아요.\n\n\n이 밖에도 ‘사무실 전등을 LED 전등으로 바꾸기’, ‘화상 대신 음성으로 회의하기’, ‘퇴근 한 시간 전에 냉난방 끄기’ 같은 방법을 알려준 뉴니커도 있었어요.\n둘, 쓰레기를 줄여요 🗑️\n\n\n일회용 컵 줄이고: 매일 점심 먹고 마시는 음료. 음료를 포장할 때 일회용 컵과 빨대 대신 다회용 텀블러와 빨대를 써봐요. 일회용 플라스틱 컵 대신 텀블러를 6개월 정도 쓰면 온실가스 배출량을 약 11.9배 줄일 수 있거든요. 2년 이상 쓰면 약 33.5배를 줄일 수 있고요.\n\n\n점심 배달 줄이고: 직접 가게에 가서 음식을 먹거나, 도시락을 싸 와 배달을 최대한 줄여요. 꼭 배달시켜야 할 때는 다 먹고 난 그릇을 다시 가져가는 가게를 고르고요. 2021년에 우리나라에서 배달을 이용한 사람 1명이 버린 배달 쓰레기는&nbsp;평균 1341개나 됐다고. 배달을 끊으면 한 사람이 배출하는 전체 플라스틱 쓰레기의 12%를 줄일 수 있을 정도예요.\n\n\n산더미 종이 문서 줄이고: 전자결재 등을 활용해서 종이 문서 사용을 줄여요. 종이에 인쇄하더라도 양쪽 면에 하고, 한쪽 면에만 인쇄한 경우 잘 가지고 있다가 깨끗한 면을 재사용해요.\n\n\n이 밖에도 ‘휴지 대신 개인 손수건 쓰기’, ‘물만 묻은 페이퍼 타올은 청소할 때 재사용하기’, ‘회의용 간식은 각자 싸 오기’, ‘회사에서 대량으로 산 물건의 포장재를 가게에 돌려주기’ 등을 실천한다는 뉴니커도 있었어요.&nbsp;\n하지만 어쩔 수 없이 쓰레기를 버리게 됐다면, ‘백·클 법칙’만 딱 기억해서 지키기로 해요. 분리배출 계의 마법 공식, ‘백·클 법칙’이 뭔지는 뉴닉의&nbsp;분리배출 가이드에 다 나와 있어요.\n뉴닉의 ‘분리배출 가이드’나 ‘초록실천 가이드’가 도움이 됐다면 마구 소문내주세요 📢!\n\n나 혼자만의 힘으로 환경을 지키기는 어렵잖아요. 동료와 함께 가이드를 따라 하면 효과가 몇 배로 늘어날 거예요. 모두가 볼 수 있게 사무실에 ‘초록실천 가이드’를 붙여놓아도 좋아요. (🦔: 좋은 건 혼자 보지 말고&nbsp;여기를 꾹 눌러&nbsp;주변에 공유해주슴!)","link":"https://newneek.co/post/sflgpC","retrieved":1654214400000},{"title":"🔔 띵동! '최저임금 차등적용' 피자가 도착했습니다","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\n최저임금 차등적용의 기대되는&nbsp;점과 걱정되는 점을 살펴보고,\r\n여기에 다른&nbsp;사람들이 어떻게 반응했는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 최저임금 차등적용,\r\n어떤 내용이었는지 깜빡했다면?\n'최저임금 차등적용' 다시 읽으러 가기\n\n\n5월 25일부터 5월 30일까지, 1001명의 뉴니커가\r\n‘최저임금 차등적용’에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n그 전에 잠깐!\n‘최저임금 차등적용’은 업종·지역·연령 등 상황에 따라\n최저임금을 다르게 정하는 걸 뜻해요.&nbsp;\n\n최저임금을 차등적용하면 안 돼&nbsp;\r\n(80.6%, 806명)\n\n‘최저임금을 차등적용하면 안 돼’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 최저임금을 차등적용하면\r\n최저임금의 의미가 사라질 거야\n최저임금은&nbsp;\r\n‘모든 노동자가 받아야 할 최소한의 금전적 대가’야\n일을 하는 사람이라면 누구나 ‘최소한 이 정도 돈은 받아야 한다’라는 게 최저임금이잖아. 그 의미를 생각하면 최저임금은 모두가 똑같이 받아야 하는 게 맞아. 만약 일하는 사람의 상황 등 여러 이유로 돈을 더 받아야 한다면, 최저임금보다 더 높게 임금을 알아서 조정하면 되는 거고. 그건 지금도 차등적용 없이 할 수 있어.\n최저임금은 인간의 기본적인 권리와도 연결되어 있잖아\n최저임금은 살아가는 데 필요한 최소한의 비용(=최저생계비)을 생각해서 정하는 거라며. 최저임금이 제각각이면, 최저생계비보다 낮은 임금을 받는 경우가 생길 수 있어. 그러면 사람의 기본적인 권리(=기본권)가 침해당할 수 있고. 사람마다 직업이나 처한 상황이 다르다고 기본권의 무게도 달라지는 건 아니잖아. 그러니 최저임금도 어떤 상황에서든 같아야 해.\n🍕2. 최저임금을 차등적용하면\r\n불평등이 심해질 거야\n직업에 따른 소득 차이가 심해질 거야\n결국 어떤 직업을 가졌느냐에 따라 사람들마다 버는 돈의 차이가 커질 거야. 안 그래도 우리나라에서 돈을 많이 버는 집과 적게 버는 집의 간격은 점점 더 벌어지고 있는데 말이야. OECD 국가 중 가장 심한 수준이라며. 여기서 상황이 더 나빠질까 봐 걱정돼.\n수도권과 다른 지역 사이의 불평등이 심해질 거야\n최저임금이 지역에 따라 달라지면 어디서 사는지에 따라 버는 돈도 달라지는 거잖아. 물가가 높다고 수도권의 최저임금을 더 높게 정하면, 사람들이 돈을 더 벌기 위해 수도권에 몰리게 될 거야. 그럼 청년층이 농촌을 떠나 지역이 사라지는 현상(=지방 소멸)과, 지역마다 생활 수준이 심각하게 차이 나는 문제(=지역 불균형)가 더 심해질 거야.&nbsp;\n나라가 나서서 직업에 급을 매기는 느낌이야\n최저임금을 업종에 따라 다르게 정하려면 결국 나라가 나서서 직업의 ‘등급’을 나누게 되는 거잖아. 나라가 직업의 서열을 공식적으로 정하는 것처럼 보일 수 있어. ‘이 직업은 상대적으로 낮은 최저임금 도장 땅땅!’ 이런 낙인이 생기면 사람들이 그 일을 피하게 될 수도 있고. 또 이런 편견이 직업 사이의 최저임금 차이를 더 심하게 만들고, 이 차이가 다시 편견을 심하게 만드는 악순환이 생길 수도 있어.&nbsp;\n🍕3. 차등적용의 기준이 모호해\n업종·지역·나이 중 무엇을 기준으로 최저임금을 다르게 정하든 ‘적당한 기준’을 딱 정하기는 어려울 거야. 예를 들어 업종별로 최저임금을 차등적용하려면 어떤 일이 얼마나 힘든지를 정확히 다 정해야 하잖아. 그런데 ‘몸이 힘들다’거나 ‘공부를 오래 해야 한다’는 등 생각해야 할 점도 너무 많고, 사람마다 느끼는 바도 달라서 모두가 받아들일 수 있게 결론을 내리기는 어려울 거야.&nbsp;\n🍕4. 최저임금을 차등적용한다고\r\n좋은 일자리가 더 생기진 않을 거야\n최저임금을 차등적용한다고 일자리가 더 생길까?\n최저임금을 차등적용하면 인건비 부담이 줄어들어서&nbsp;일자리가 더 생길 거라는 말도 있는데, 꼭 그럴 거라는 보장은 없어. 지금도 최저임금을 주기 힘들다는 회사가 많은데, 이런 회사가 최저임금을 차등적용한다고 사람을 더 뽑을지 의문이야.\n일자리가 더 생겨도, 그게 좋은 일자리일까?\n최저임금을 차등적용해서 일자리가 늘어난다고 쳐. 그렇다고 해도 그건 별로 좋지 않은 일자리일 가능성이 높아. 전에도 최저임금을 줄 수 없었던 회사가 더 낮은 임금을 주고 일을 시키려고 만들어낸 자리일 테니까. 일자리는 양보다 질이 중요하니까, 질 나쁜 일자리가 많아지는 게 길게 보면 좋은 일이 아니야. 게다가 나쁜 일자리에서 낮은 최저임금을 받고서라도 일하려는 사람들은 대부분 사회적 약자일 텐데, 질 나쁜 일자리가 생긴다고 이들의 삶이 더 좋아질까?\n🍕5. 이렇게도 생각해봤어\n‘최저임금 부담’을 노동자에게 떠넘겨서는 안 돼\n최저임금을 주는 게 부담으로 느껴지는 회사가 있다면 회사 스스로 경영 상황을 더 낫게 만들 방법을 찾아야 해. 정부도 이런 회사를 도와줄 정책을 마련해야 하고. 그런데도 노동자에게 최저임금을 주기 힘들다면, 안타깝지만 사업의 크기를 줄이거나 사업을 멈추는 게 맞아. 노동자가 받아야 할 최저임금까지 깎아서 회사의 문제를 해결하려는 건 책임을 떠넘기는 거야.\r\n&nbsp;\n\n​최저임금을 차등적용해야 해\r\n(15.3%, 153명)\n\n‘최저임금을 차등적용해야 해’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 일의 종류가 다르면\r\n돈도 다르게 받아야지\n일마다 필요한 능력도, 어려운 정도도 달라\n임금은 일에 대한 대가야. 일마다 필요한 전문성이나 기술, 힘든 정도가 다 다르잖아. 그러니까 직업에 따라 대가도 달라야 해. ‘다른 것은 다르게’ 대하는 게 진짜 ‘동일 노동 동일 임금’ 원칙을 지키는 거라고 생각해.\r\n&nbsp;\n힘들고 위험한 직업의 최저임금을 올려야 해\n몸을 많이 쓰거나, 위험한 환경에서 일하는 직업도 많잖아. 이런 직업은 최저임금을 다른 직업보다 높게 정해야 해. 이런 직업은 우리 사회에 꼭 필요한 일인데도 다들 힘들고 위험해서 안 하려고 하잖아. 만약 이 일의 최저임금이 다른 직업보다 높아지면 이 분야에서 일하려는 사람도 늘어날 거야.\n🍕2. 지역에 따라 물가도 다르고\r\n하는 일도 달라\n지역에 따라 물가가 조금씩 다르잖아. 또 비슷한 일을 하더라도 지역에 따라 얼마나 바쁜지, 회사가 어느 정도 규모인지 일하는&nbsp;환경도&nbsp;다르고. 이런 것들을 다 반영해서 최저임금도 다르게 정해야 해.\n🍕3. 최저임금을 유연하게 정하면\r\n청년·노인 일자리가 늘어날 수도 있어\n최저임금을 나이에 따라 다르게 정할 수 있다면 청년·노인을 위한 일자리가 많아질 것 같아. 예를 들어 요즘 일을 구하기 힘든 취업준비생 등은 조금 낮은 최저임금을 받으며 스펙을 쌓고, 일을 시작할 수 있어. 노인은 낮은 최저임금을 받는 대신 무리하지 않고 꾸준히 사회생활을 할 수 있을 거고.\n🍕4. 최저임금을 주기 어려운&nbsp;\r\n회사의 경제적 부담을 덜어줄 수 있어\n자영업자·중소기업 등의 부담을 덜어줄 수 있어\n최저임금을 차등적용하면 어떤 곳은 다른 곳보다 낮게 최저임금을 정할 수도 있잖아. 그러면 지금도 노동자에게 정해진 최저임금을 다 주기 어려운 자영업자·중소기업에 도움이 될 거야. 작은 가게·회사의 인건비 부담이 줄어서 그곳에서 사람을 더 많이 고용하고, 그러면 경제도 나아질 수 있어.\n요즘은 특히 경제 상황이 너무 나빠\n특히 요즘은 코로나19 때문에 버는 돈은 줄고, 물가는 너무 많이 올라서 주머니 사정이 나빠진 자영업자·중소기업이 많아. 그런데 모두 똑같이 최저임금을 올려야 한다면 부담이 클 거야. 이렇게 힘든 곳의 임금은 다른 곳보다 천천히 올릴 수 있도록, 최저임금을 업종별로 다르게 정할 수 있게 하자.&nbsp;\n🍕5. 이렇게도 생각해봤어\n차등적용하되, 공통 하한선을 딱 정하자\n최저임금을 차등적용하되 일정 수준 아래로는 더 내릴 수 없게 하자. 직업·지역·나이 등에 따라 비교적 낮은 최저임금을 받더라도, 최저생계비만큼의 돈은 벌 수 있게 하는 거야. 열심히 일하고도 최소한의 인간다운 삶을 누리지 못하는 사람은 없어야 해. 이런 안전장치가 있어야 최저임금제도의 의미를 살릴 수 있을 것 같아.\n최저임금을 차등적용해서 더 확실히 지키게 하자\n지금도 편법을 써서 최저임금을 주지 않는 곳이 많다며. 물론 법은 당연히 지켜야지. 하지만 규칙을 지키지 못하는 사람이 너무 많다면, 애초에 규칙이 지키기 너무 어려운 건 아닌지도 생각해봐야 해. 각자 상황에 맞게 최저임금을 정할 수 있도록 하고, 대신 그렇게 정한 최저임금은 확실히 지키게 하는 게 더 나을 수 있어.\n지역의 최저임금을 높여서&nbsp;지역 문제를 풀 수도 있어\n정부나 지자체가 최저임금을 지원해서, 비수도권이나 농어촌의 최저임금을 수도권보다 더 높게 만들면 어때? 그러면 사람들이 임금이 높은 일자리를 찾아 지역으로 더 많이 흘러들어올 거고, 지역 발전에 도움이 될 것 같아.\r\n&nbsp;\n\n기타\r\n(4.1%, 41명)\n\n‘기타’를 선택한 뉴니커가 많이 사용한 연관 단어\n🍕1. 차등적용, 누구를 위한 일인지 생각해야 해\n누구를 위해 최저임금을 다르게 정하려고 하는 건지 확실히 짚고 넘어가야 해. 그렇지 않으면 청년·노인·지역 사회 등을 위한 일이라더니 결국 힘을 가진 이들의 배만 불릴 수도 있어. 이 제도를 도입하려는 이유가 뭔지 깔끔하게 정해서 나중에 이 제도를 나쁘게 이용하는 사람이 없게 해야 해.\n🍕2. 우리나라의 독특한 상황을 생각해야 해\n우리나라보다 땅이 훨씬 넓고 문화도 다른 미국·중국 등과 우리나라를 무작정 비교하는 건 옳지 않아. 우리나라는 사실상 최저임금을 ‘임금은 딱 이만큼 주면 돼!’라는 의미로 받아들이는 경우도 많잖아. 이런 점을 고려해서 차등적용을 결정해야 해.\r\n&nbsp;\n\n\n\n\n\n\n\n&nbsp;\n이번 ‘최저임금 차등적용’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕민감할 수 있는 주제를 친절하게 설명해줘서 고마워요.\n🍕피자스테이션 같은 플랫폼이 있어서 정말 좋아요. 없어지지 마세요!\n🍕퀄리티가 점점 좋아지는 것 같아요.\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\n생각의 범위가 넓어지는 계기가 됐다면,\n아래 링크를 눌러 어땠는지 자세하게 알려주세요.\n다음번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/MUikvj","retrieved":1654041600000}]}