{"title":"뉴닉 ─ 여성","url":"https://newneek.co/tag/women","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"신비한 미국 일자리 통계 서프라이즈","contents":"며칠 전, 미국 정부가 발표한 통계 하나에 사람들이 깜짝 놀랐어요 😮. 7월 한 달 동안 미국에서 일자리가 예상보다 훨씬 많이 늘어났다는 통계였는데요. 이게 어떤 의미인지 살펴봤어요.\n잠깐, 미국 일자리 늘어난 걸 왜 알아야 해?\n세계 경제에 중요한 지표이기 때문이에요. 미국은 세계에서 수입을 가장 많이 하는 나라라서 미국 경제가 세계 경제에도 큰 영향을 미치거든요. 경제 상황을 읽을 때 일자리 통계를 중요하게 보는 이유는:\n\n\n일자리가 늘면 📈: 일자리가 많이 생기면 사람들이 쓰는 돈이 많아지고, 미국에 물건을 파는 기업들도 돈을 더 잘 벌게 돼요. 돈을 많이 번 기업들이 공장을 짓거나 사람을 더 뽑으면 경제는 더 튼튼해지고요.\n\n\n일자리가 줄면 📉: 반대로 일자리가 줄고 있다면 경기침체가 오고 있다는 신호로 볼 수 있어요. 미국 경제가 시들시들해지면 미국에 물건을 팔던 기업이나 세계 경제 분위기도 착 가라앉고요.\n\n\n그래서 미국뿐 아니라 전 세계 경제잘알들은 매달 발표되는 미국의 일자리 통계를 챙겨본다고.\n이번엔 일자리가 늘었다고?\n네, 맞아요. 미국 산업의 대부분 영역에서 일자리가 늘었어요. 전문가들이 예상했던 것보다 2배 이상 는 데다, 일하고 싶은데 못하고 있는 사람의 비율(=실업률)은 역대급으로 낮았고요. 미국에서는 코로나19 유행으로 경기가 차게 식으며 순식간에 일자리가 2200만 개나 사라졌는데요. 최근 빠르게 일자리가 늘어서 이제는 사라졌던 일자리가 전부 돌아왔다는 말이 나와요. 미국 정부는 그만큼 경제가 튼튼하다는 증거라고 보고요 🗣️: “일자리가 늘고 있는 건 경제가 좋아지고 있다는 신호야. 경기침체는 없을 거야!”\n미국 경제 잘 나가네...?\n그렇게 딱 잘라 말하기는 어려워요. 일자리 통계만 봐서는 모른다는 얘기가 나오기 때문. 조금 더 살펴보면:\n\n\n일자리는 경기 따라 움직여 🔜: 일자리는 경기가 좋으면 늘고, 나빠지면 줄잖아요. 경기보다 한 발자국 늦게 움직이면서 과거의 경기가 어땠는지를 보여주는 거예요. 그래서 일자리 통계를 보고 지금 경기가 좋은지 안 좋은지 판단하기는 어렵다는 말이 나와요.\n\n\n잘 나가는 기업 어깨 움츠렸어 😨: 마이크로소프트·애플·트위터·테슬라·구글 같이 미국에서 잘 나가는 큰 IT기업들은 직원을 해고하거나 새로 뽑을 사람을 줄이고 있어요. 미국에서 가장 많은 사람을 고용하고 있는 유통기업 월마트도 직원을 줄이기 시작했고요. 잘 나가는 기업들마저 앞으로 경기가 나빠질 거라고 보고 비용을 줄이기 시작했다는 거예요.\n\n\n이에 얼마 전부터 이어져 온 경기침체가 온다 vs. 안 온다 논란은 계속될 것 같아요.","link":"https://newneek.co/post/JCOpCD","retrieved":1660003200000},{"title":"(광고) 안전한 톡습관으로 오늘도 안녕하게","contents":"* 이 콘텐츠는 카카오로부터 광고비를 받아 제작되었습니다.\n뉴니커, 혹시 ‘안녕’이라는 말을 하루에 몇 번이나 하나요? 친구나 가족, 동료가 오늘도 무사히 잘 있는지 궁금할 때 쓰는 이 말,&nbsp;사실 ‘안녕하다’는 ‘몸이 건강하고 마음이 편안하다’라는 뜻인데요. ‘국민 메신저’ 카카오톡(카톡)을 운영하는 카카오도 사용자가 매일 ‘안녕’한지 확인하고 있다고.\n그게 무슨 얘기야?\n사용자가 안전하게 보호 받으며 매일 무탈하게 카톡을 쓸 수 있게 노력하는 거예요. 우리는 하루에도 수십 번씩 카톡을 열어 누군가와 대화를 나누고, 선물하기·송금하기 등의 기능을 쓰는데요. 카톡은 모두의 개인정보가 안전하게 지켜지도록 꾸준히 보안을 강화해왔어요. 스팸·사기성 메시지나 폭력·혐오성 정보도 걸러내고요. 카톡을 안전한 공간으로 만들려는 이런 노력을 ‘안녕’이라는 말에 담은 것.\n\n카톡, 보안에 진심이구나\n맞아요. 작년에 카톡이 공개한 ‘카톡 안녕가이드’만 봐도, 보안에 얼마나 진심인지 알 수 있는데요. 올해는 사용자가 안전하게 카톡을 쓰기 위해 필요한 정보를 모아 알려주는 ‘카카오톡 안녕 캠페인’을 시작한다고. 카톡 사용자라면 모두가 꼭 알고 있으면 좋을 안전한 톡습관을 모아서 친절히 알려주는 거예요.\n안전한 톡습관? 뭐가 있는데?\n몇 가지만 예를 들어보면:\n\n\n카톡은 늘 최신으로:&nbsp;별로 달라진 것도 없는 것 같은데, 카톡 앱 업데이트를 왜 매번 해야하는지 궁금했던 적 있잖아요. 그래도 카톡은 늘 뽀송뽀송한 최신 버전으로 쓰는 게 좋아요. 눈에 보이지 않더라도 업데이트를 통해 카톡은 늘 더 안전해지는 중이거든요.\n\n\n정부가 인정한 인증서:&nbsp;카톡에 있는 ‘카카오 인증서’ 써본 적 있나요? 정부로부터 ‘안전하다’고 인정 받은 덕분에 다양한 분야에서 쓸 수 있는데요. 이번에 인증서를 더 안전하게 업데이트하면 카카오의 캐릭터 5종 중 1종이 랜덤으로 적용된 디자인을 받을 수 있다고.\n\n\n이번에 1편이 공개된 ‘카카오톡 안녕 캠페인’은 연중 캠페인으로 계속돼요. 카톡과 함께 안전한 톡습관으로 오늘도 안녕할 준비 됐나요?\n안전한 톡습관 확인하러 가기","link":"https://newneek.co/post/Zv1H6B","retrieved":1660003200000},{"title":"중동의 화약고, 지금 무슨 일이야?","contents":"이스라엘과 팔레스타인의 사이가&nbsp;심상치 않아요. 지난 6일부터 두 나라 사이에 무력 충돌이 이어지고 있는데요. 두 나라가 왜 싸우는지 무슨 일이 있는지 알아봤어요.\n원래도 사이 안 좋다고 들은 거 같은데...\n맞아요.&nbsp;이스라엘·팔레스타인은 1948년부터 사이가&nbsp;좋지 않았어요. 제2차 세계대전 이후, 유대인은 히브리어 성경에 나오는 ‘약속의 땅’에 이스라엘을 세웠어요. 하지만 이곳은 팔레스타인 지역으로, 아랍인이 살고 있던 곳이었어요. 이스라엘은 “하나님이 유대인에게 물려준 곳이니 우리 땅이다” vs. 팔레스타인은 “최근까지 우리가 살았으니 우리 땅이다”라고 주장하면서 사이가 틀어졌고요. 이후 둘은 여러 전쟁을 치렀고, 아직도 분쟁을 이어가고 있어요. 계속되는 갈등으로 팔레스타인의 가자지구(지도)는 ‘중동의 화약고’라고 불릴 정도예요.\n\n\n팔레스타인 가자지구?:&nbsp;이집트와 이스라엘 사이에 위치한 곳이에요. 이집트와 이스라엘에 번갈아가며 편입되다가, 1994년에 팔레스타인의 자치구로 인정됐어요. 현재 이슬람과 “이스라엘에 맞서 싸우겠다!”라고 하는 무장 단체 ‘하마스’가 통치하고 있어요.\n\n\n근데 왜 또 상황이 나빠진 거야?\n어떤 일이 있었는지&nbsp;순서대로 살펴보면:\n\n\n(1) 지난주, 이스라엘이 팔레스타인&nbsp;무장 단체 PIJ의 지도자를 체포했어요. PIJ는 이스라엘의 존재를 인정하지 않는다는 점에서 하마스와 비슷해요.\n\n\n(2) 지난 5일, 이스라엘군이 가자지구의 PIJ기지에 폭격을 시작했어요. PIJ의 보복이 걱정된다며 먼저 공격에 나선 거예요.\n\n\n(3) 이에 PIJ도 이스라엘 수도 텔아비브 등에 400여 발의 로켓을 쐈어요.\n\n\n이후 이스라엘 vs. 팔레스타인이 계속 공격을 주고 받고 있는 상황이고요.\n앞으로 어떻게 되는 거야?\n이스라엘에는 작은 로켓을 막을 수 있는 ‘아이언돔’이 있어서 지금까지 인명 피해는 없는데요. 팔레스타인 가자지구에서는 어린이를 포함한 31명이 목숨을 잃고, 260명 이상이 다쳤어요. 피해가 빠르게 커지고 있고요. 이스라엘군은 이번 충돌이 1주일 정도 이어질 것 같다고 했어요. 지난해 5월에 일어났던 ‘11일 전쟁’만큼 큰 규모로 번질 수도 있다는 말도 나오고요. 가자지구와 딱 붙어있는 이집트는 중재를 위해 가자지구로 가겠다고 했는데요. 정말 상황이 진정될지는 지켜봐야 해요.\n\n\n11일 전쟁?:&nbsp;이스라엘 vs. 팔레스타인은&nbsp;지난해에도 크게 충돌했어요. 이스라엘의 알아크사 사원에서 일부 팔레스타인 이슬람교도 vs. 이스라엘 경찰이 부딪힌 건데요. 알아크사 사원은 이슬람교·유대교·기독교 모두가 성지로 여기는 곳이거든요. 이 충돌이 커져 11일간 전쟁이 벌어졌어요.","link":"https://newneek.co/post/5AzW0I","retrieved":1659916800000},{"title":"세계 고양이의 날 (1) | 길고양이와 입양에 대한 선입견, 안녕!","contents":"오늘 8월 8일은 세계 고양이의 날이에요! 뉴닉 팀에도 고양이와 함께 사는 팀원이 많은데요. 오늘은 그중에서도 세 팀원의 고양이 입양 스토리를 소개해보려고 해요. 지금 고양이와 함께 살고 있거나, 앞으로 함께 살고 싶은 뉴니커라면 꼭 읽어 보세요!\n\n길고양이와 입양에 대한 선입견, 안녕!\r\n해리 🧡 제이미\n해리를 만난 건 13년 전이에요. 당시 저는 보호소의 존재를 몰랐고, 길고양이와는 함께 살기 어려울 것이라는 선입견이 있었어요. 집에서 사는 고양이는 동물병원이나 펫샵에서 데려와야 하는 줄만 알았죠. 펫샵에서 본 아기 고양이에게 마음을 뺏겼지만 아직 사회 초년생일 때라 고가의 입양 비용이 부담돼 고민하고 있었어요. 그때, 동물병원 원장님이 한 카페에 올라온 해리의 입양공고를 보여주셨어요. 작은 아기 고양이였고 안타깝게도 학대받은 흔적이 있었죠. 원래는 두 고양이가 함께 구조되어 각각 해리와 포터라는 이름을 가지고 있었는데, 포터는 무지개 다리를 건넜다고 해요.\n동물병원 원장님께서는 고양이를 데려올 마음이 있는 거라면 해리를 입양해도 좋을 것 같다고 하셨어요. 해리는 당시에 좀 아픈 아이였기에 선뜻 용기가 나지 않았는데, 인연이 닿으려고 그랬을까요? 그날 밤, 사진으로 본 해리 생각에 잠이 잘 안 오더라고요. 바로 임시 보호자분께 연락을 드렸고, 감사하게도 아픈 해리를 다 치료하고 보내주시겠다고 했어요. 그렇게 한 달 후 해리와 만났답니다.\n다행히 해리는 저희 집에 오자마자 완벽하게 적응했어요. 집으로 오는 길에 소변을 오래 참았는지 도착하자마자 바닥에 있던 비닐봉투 위에 볼일을 봤는데, 화장실이 어디 있는지 몰랐던 해리가 할 수 있는 최선의 선택을 한 것 같았어요. 똑똑하죠? (으쓱) 그런 모습마저 너무나 사랑스러워 보였답니다.\n\n제이미네 집에 온지 얼마 안 됐을 때의 해리(왼쪽)와 현재 해리(오른쪽)의 모습이에요.\n집에 온 첫날부터 제 옆에서 잤던 해리는 지금도 제 머리맡에서 잠을 자곤 해요. 13년 동안 한 번도 빠짐없이 외출을 나갔다 돌아오면 문 앞에서 맞이해 주고, 샤워하고 나오면 꼭 큰일이 난 것처럼 달려와 발등의 물을 핥아주곤 해요. 이렇게 예쁜 해리 덕분에 막연하게 가지고 있던 길고양이와 입양에 대한 선입견은 완전히 사라지게 되었답니다. 이렇게 살가운 해리가 저에게 와줘서 감사할 따름이에요. 해리가 행복하고 건강하게 오래 함께 있어 주길 바라요. 사랑해 해리야 😻.\n\n어렵게 맺어져 더 찐한 사이\r\n우다·다다 🧡 지니\n군산의 산에서 동사 직전 구조된 형제 고양이 우다와 다다. 누군가 공유해 준 입양공고를 트위터에서 보고 처음 연락을 했어요. 우다는 누구나 예뻐하는 분홍색 코를 가진 데다 사람도 좋아해서 입양 문의가 많았다고 하는데요. 다다는 평범한 외모에 사람을 싫어하고, 우다만 따라다녀서 입양 문의가 단 한 건도 없었다고 해요. 고양이에 관해 아무것도 몰랐던 저는 당연히 형제를 함께 입양해야 한다고 생각해서 우다와 다다를 함께 데려오기로 마음을 먹었어요. 동반 입양이 필수 조건이기도 했고요.\n\n갓 구조된&nbsp;우다·다다(왼쪽)와 지금 지니와 함께 지내고 있는&nbsp;우다·다다(오른쪽)의 모습이에요.\n하지만 제가 입양하기로 마음 먹었다고 해서 아이들을 바로 입양할 수 있는 건 아니었어요. 당시 저는 완벽한 입양 조건과는 거리가 있었거든요. 1인 가구에 싱글이었고, 비영리 단체에 다니고 있어서 경제적 수입이 적었죠. 그래도 다행히 제가 다니는 직장이 믿을만한 곳이어서인지 임시 보호자분이 저를 믿어주셨고, 아주 긴 확인 과정을 거쳐 결국 우다·다다와 가족이 될 수 있었답니다. 경제적 상황이나 가족 관계, 거주 환경 등을 꼼꼼하게 체크하고, 가정 방문도 하셨어요. 계약서도 쓰고 무슨 일이 생겼을 때 함께 우다·다다를 책임져 줄 수 있는 연대 보증인까지 정해야 했어요.\n이렇게 복잡한 입양 과정을 거치면서 생명을 책임진다는 것이 얼마나 무거운 일인지를 진심으로 깨닫게 되었어요. 그리고 결국 이 과정을 통과했다는 게 우다·다다의 가족이 될 자격이 있다고 인정받은 것처럼 느껴져 뿌듯하기도 했고요.\n이후 벌써 9년이라는 시간이 흘렀어요. 우다는 여전히 사람을 좋아해서 집에 처음 온 사람에게도 먼저 잘 다가가고, 제가 다다랑 함께 있는 모습을 못 볼 정도로 질투도 많아요. 다다는 입양 3년 만에 제 무릎 위로 올라와 감동을 주기도 했고요. 여전히 대부분의 시간은 우다만 졸졸 따라다니며 보내지만요. (웃음) 우다·다다가 지금처럼 건강하고 행복하게, 저와 오래오래 잘 지내면 좋겠습니다.\n\n반전의 반전이었던 입양\r\n카레 🧡 세이지\n카레는 3년 전 어느 추운 겨울 날, 천안의 한 보호소 근처에서 태어났어요. 카레와 함께 태어난 고양이 중 가장 예쁘게 생겼고 경계심이 그나마 적었던 아이들은 이미 입양이 확정된 상황이어서, 저는 뚱하고 조금은 억울하게도 느껴지는 표정이 특징이었던 카레를 입양하기로 했어요. 코와 입에 마치 진한 카레가 묻은 것처럼 생긴 게 귀여워서 이름을 카레라고 지었고요.\n\n구조된 지 얼마 안 된&nbsp;카레(왼쪽)와 세이지 곁에서 애교를 부리는 카레(오른쪽)의 모습이에요.\n카레는 같이 태어난 고양이 중에서 겁이 제일 많다고 해서 사실 입양 전부터 조금 걱정이었는데요. 아니나 다를까, 카레가 저희 집에 온 후 2주 동안은 아예 얼굴을 볼 수가 없어 많이 속상했어요. 1년 동안 고민하고 고양이를 입양하기로 결정했기 때문에 준비가 다 되었다고 생각했는데, 카레가 전혀 적응을 못 하는 걸 보니 내가 틀린 선택을 했나 하는 생각이 들기도 하더라고요. 기생충이 발견돼 병원에 데려가려는 제 가족의 손을 엄청 세게 물어 피가 줄줄 흐르기도 했답니다. 정말 힘든 시간이었어요.\n하지만 계속된 노력에 카레도 조금씩 마음을 열기 시작해서, 이제는 보호소 직원분들도 깜짝 놀랄 정도로 집사를 좋아하고 애교가 많은 고양이가 되었어요. 카레가 처음 저와 눈을 맞추고 깜박 눈인사를 했던 순간, 처음으로 골골송을 불렀던 순간 모두 정말 소중한 기억으로 남아 있어요. 지금은 하루종일 저만 졸졸 따라다니는 집사 껌딱지 고양이랍니다. 정말 힘들었지만, 견딜만한 가치가 있는 시간이었어요. 앞으로도 지금처럼만 제 곁에 있어 주면 더 바랄 게 없을 것 같아요.\n\n복잡한 입양 과정을 거쳐 사랑스러운 고양이들과 행복한 삶을 살고 있는 제이미, 지니, 그리고 세이지. 세 명의 팀원에게 고양이 입양 전 꼭 알면 좋을 만한 것들을 물어봤어요. 누가 나에게도 좀 미리 알려줬으면 더 좋았을 뻔했던 고양이 입양에 대한 오해와 진실! 바로 다음 콘텐츠에서 확인해 보세요!","link":"https://newneek.co/post/UNC205","retrieved":1659916800000},{"title":"세계 고양이의 날 (2) | 고양이 입양에 대한 오해와 진실","contents":"복잡한 입양 과정을 거쳐 사랑스러운 고양이들과 행복한 삶을 살고 있는 제이미, 지니, 그리고 세이지. 세 명의 팀원에게 고양이 입양 전 꼭 알면 좋을 만한 것들을 물어봤어요. 누가 나에게도 좀 미리 알려줬으면 더 좋았을 뻔했던 고양이 입양에 대한 오해와 진실! 지금 바로 시작할게요.\n\nQ. 입양, 까다롭고 힘든 일이다?&nbsp;\nYES, 하지만 그만큼 가치 있는 일이다!\n지니👻: 입양은 어떻게 보면 굉장히 수고롭게 느껴질 수도 있어요. 인터뷰 등을 통해 조건을 확인하고, 방묘창·방묘문을 설치했다는 것도 보여주고, 신분증 사본까지 첨부한 계약서를 쓰는 등의 절차를 거쳐야 하거든요. 세세한 과정은 각각의 보호소·입양기관·임시 보호자에 따라 조금씩 다르지만요. 처음에는 ‘이렇게까지 해서 고양이를 입양해야 하나?’ 싶을 수도 있지만, 생명을 끝까지 책임져야 하는 만큼 당연히 이런 과정이 필요하다고 생각해요. 반려인이 되기 위해 준비하는 과정이라고 생각하면 좋을 것 같아요.\n세이지🐱: 입양이 힘들어 보일 수도 있지만 장점이 훨씬 많아요. 일단 아이들이 어떤 일을 겪어왔는지나 건강 상태가 어떤지 등을 투명하게 파악할 수 있다는 점이 가장 좋아요. 펫샵의 경우 대부분 공장식이라 어디에서 왔는지, 어디가 아픈지 등을 정확하게 알기 힘들잖아요. 입양을 하면 어디에서 구조됐고, 어디가 아프고 어떤 치료를 받았는지, 성격은 어떤지 등을 더 확실하게 알 수 있어요. 또 임시 보호자나 입양기관이 여러모로 도움을 많이 준다는 것도 장점이에요. 저도 카레가 적응하지 못할 때 보호소 직원분들이 많은 힘이 되어 주셨고요. 병원에 꼭 데려가야 했지만 카레를 잡지 못해 어쩔 줄 몰랐던 때도 있었는데요. 보호소에서 직접 저희 집에 오셔서 카레를 데리고 병원에 다녀와 주시기까지 했어요. 이렇게 입양 후에도 서로 도움을 주고 받을 수 있는 커뮤니티가 생긴다는 게 정말 좋아요.\n\nQ. 고양이와 살면 ‘그렇게 그들은 행복하게 살았습니다…’가 된다?\nNO! 적응하고 친해지는 데 생각보다 많은 시간이 필요할 수도 있고, 예상치 못했던 문제 행동이나 상황이 생길 수도 있다!\n세이지🐱: 고양이는 낯선 공간과 새로운 존재를 두려워하는 영역 동물이라는 점을 꼭 잘 알고 있어야 해요. 또 고양이에 따라 적응하는 데 더 어려움이 있거나 시간이 오래 걸릴 수도 있다는 것을 잊지 말아야 해요. 새로운 가족을 맞이한 입장에서는 너무 설레고 빨리 친해지고 싶은 게 당연하지만, 영역 동물인 고양이 입장에서는 갑자기 어딘가로 옮겨져서 갇혀버린 건데 얼마나 무섭겠어요? 저는 이걸 알고 있었는데도 막상 카레가 집에 와서 2주 동안 꼭꼭 숨어만 있으니 정말 괴롭고 속이 상했어요. 그렇지만 어차피 가족이 된 거, 마음을 편하게 먹고 시간을 갖는 게 가장 중요한 것 같아요. 과거의 저에게도 이렇게 이야기해주고 싶어요.\n제이미🗝: 해리는 저를 정말 좋아하는 애교쟁이 고양이지만, 고양이마다 성격이 다 다를 수 있다는 점은 미리 알고 입양하시면 좋을 것 같아요. 애교 많은 고양이와 함께하고 싶어서 사람을 좋아한다는 고양이를 입양했는데, 막상 집에 오니 사람을 별로 좋아하지 않을 수도 있고요. 아이가 어딘가 아플 수도 있고, 화장실 실수를 할 수도 있어요. 이 외 다른 문제 행동을 가지고 있을 수도 있지요. 고양이가 길면 20년을 사는데, 그 긴 시간 내내 사랑으로 품어줄 수 있는지 신중하게 고민해보는 게 좋을 것 같아요. 파양은 고양이에게 정말 큰 스트레스와 상처가 될 수 있기 때문이에요.\n\nQ. 고양이 입양 정보는 어디에서 얻으면 좋나요?\n\n\n네이버 카페 ‘고양이라서 다행이야’: 세 명의 팀원 모두 이곳에서 입양 공고를 접했어요. 고양이 입양 카페 중 가장 큰 카페이고, 회원들의 활동도 활발해 고양이에 대한 정보를 얻기도 좋은 곳이라서 추천해요.&nbsp;\n\n\n\n\n어플리케이션 ‘포인핸드’: 전국 보호소에 있는 유기동물·실종동물의 정보를 알 수 있는 어플리케이션이에요. 실제로 입양도 많이 이루어지고, 실종동물이 이곳을 통해 다시 집으로 돌아가는 경우도 있어요. 입양률·안락사율 등 실시간 유기동물 통계까지 확인할 수 있고요.\n\n\n인스타그램 고양이 입양 계정: 인스타그램으로 가족을 찾는 고양이들도 많은데요. #고양이입양, #고양이입양홍보 등의 해시태그로 검색하면 하루에도 수백 개가 넘는 글이 올라오는 걸 볼 수 있어요. 하지만 주의도 필요해요. 입양이라고 써 있어도 간혹 펫샵 분양인 경우가 있기 때문. 펫샵인지 아닌지는 아래 체크리스트를 확인해보면 쉽게 알 수 있어요.\n\n\n\nQ. 펫샵인지 아닌지 확인하는 방법, 궁금해요!\n딱 봐도 펫샵인지 아닌지 알 수 있는 경우도 있지만, 간혹 ‘가정 분양’인척 하는 펫샵도 있어요. 아래 체크리스트에 하나라도 해당하지 않는다면 펫샵일 가능성이 있다는 점 기억하세요!\n\n\n입양 조건, 충분히 까다롭나요?: 입양의 경우, 보통 앞서 이야기한 것처럼 다소 복잡한 조건을 맞춰야 해요. 방묘문과 방묘창 설치, 산책이나 외출 금지 등은 입양을 보내는 곳 대부분이 요구하는 조건이니 이런 조건이 하나도 없다면 펫샵 가능성 +100.\n\n\n\n\n입양 비용, 적절한가요?: 입양기관이나 임시 보호자가 ‘고양이를 잘 책임지겠다’는 입양자의 각오를 확인하기 위해 책임비로 5만 원에서 10만 원 정도를 받는 경우가 있는데요. 이 비용이 10만 원을 훌쩍 넘어간다면 펫샵의 분양 비용일 수도 있어 주의해야 해요.\n\n\n고양이가 유리 박스 안에 있는 사진이 없나요?: 아파서 치료를 받은 경험이 있는 고양이라면 병원 유리 박스 안에서 쉬고 있는 사진이 있을 수도 있지만, 특별히 아픈 곳이 없어 보이는데 유리 박스 안에서 생활하는 사진이 있다면 의심해 봐야 해요. 펫샵의 쇼윈도우일 수도 있거든요. 일반 보호소나 임시 보호 중인 가정집에 유리 박스가 있는 경우는 거의 없고요.\n\n\n고양이에 대한 정보, 충분한가요?: 입양의 경우, 고양이가 어떻게 구조되었고, 성격은 어떤지, 아픈 곳은 없는지 등의 정보가 공고에 충분히 적혀있는데요. 고양이의 외모에 대한 이야기만 있다면 펫샵일 확률이 높아요.\n\n\n&nbsp;","link":"https://newneek.co/post/WQvOyN","retrieved":1659916800000},{"title":"대형마트 쉬는 날이 없어질 수 있다고?","contents":"뉴니커, 일요일에 큰 마트에 장 보러 갔다가 문 닫아서 돌아온 적 있나요 🔙? “대형마트, 1달에 2번은 꼭 쉬어야 해!“라고 정해둔 법이 있어서 그런 건데요. 정부가 이 법,&nbsp;손볼 곳이 없는지&nbsp;들여다보기 시작했어요.\n들어본 것 같은데... 무슨 법 때문이었지?\n2012년부터&nbsp;유통산업발전법에 따라 우리나라 대부분의 대형마트는 매달 둘째·넷째 주 일요일마다 쉬고 있어요 🔒. 이 법은 대형마트와의 경쟁에서 밀려 사라져가는 전통시장·골목상권을 살리고, 마트 노동자의 쉴 권리를 보장하자는 취지로 만든 건데요. 지난 10년간 “이 법 없애자” vs. “이 법 필요하다”라는 의견이 계속 부딪혀왔어요.\n근데 왜 지금 다시 들여다보는 거야?\n오랫동안&nbsp;갈등이 이어져온데다, 국민의 삶과 가까운 문제라 관심 있는 사람이 많다는 거예요. 규제를 풀어달라는 대형마트의 목소리가 몇 년 사이 부쩍 커지기도 했고요 🗣️: “조사해봤는데, 이 법은 골목 상권을 살리는 데 별 도움이 안 돼. 대형마트가 문 닫는 동안 온라인 쇼핑몰만 쑥쑥 컸다고!” 이에 정부는 어제(4일) 처음 열린 ‘규제심판회의’에서 대형마트 영업 제한에 대한 서로 다른 입장과 전문가들의 의견을 들었어요.\n\n\n규제심판회의가 뭐야?:&nbsp;기업이 자유롭게 경쟁할&nbsp;수 있도록 하겠다는 윤석열 정부가 새로 만든 제도인데요. 이를 위해 풀어주거나 바꿔야 할 규제는 없는지 100여 명의 전문가·관계자 생각을 듣고, 온라인 투표로 국민 의견도 받는 거예요.\n\n\n누가 어떤 입장이야?\n대형마트 영업 제한을 둘러싼&nbsp;여러 입장을 살펴보면:\n\n\n공정거래위원회·대형마트:&nbsp;“규제 때문에 마트가 맘껏 경쟁하지 못하고 있어. 그렇다고 전통시장이 살아나는 것도 아니고. 적절한 규제인지 다시 살펴봐야 해.”\n\n\n소상공인·전통시장:&nbsp;“다음 주부터 전국 전통시장에 ‘대형마트 규제 폐지 반대’ 현수막을 붙일 거야. 코로나19로 입은 피해가 회복되지도 않았는데, 이 규제까지 풀면 더 큰 타격이 생길 거야.”\n\n\n마트 노동자:&nbsp;“한 달에 두 번이라도 무조건 쉬는 날이 있어서 좋았어. 마트의 성장을 위해 규제를 조금 풀 필요는 있다고 생각하지만, 노동자의 쉴 권리도 보장해줘.”\n\n\n이외에 대형마트와 소상공인을 함께 살릴&nbsp;새로운 방법을 고민해야 한다는 의견도 있는데요. 다양한 입장이 얽혀있는 만큼, 모두가 만족할 만한 결론을 내기는 쉽지 않을 것 같다는 말이 나와요.","link":"https://newneek.co/post/6n13jp","retrieved":1659657600000},{"title":"임신중단권을 지켜낸 사람들","contents":"최근 미국 캔자스 주에서 아주 뜨거운 투표가 치러졌어요. 중요한 자리에 앉힐 정치인을 뽑은 거냐고요? 아니에요. 하지만 정당이나 정치인을 뽑았던 과거 선거 때보다 훨씬 많은 사람이 투표소를 찾아 투표용지에 도장 쾅 찍었다고 🗳️.\n무슨 일이야?\n임신중단권을 보장하는 캔자스 주 헌법 조항을 없앨지 말지 투표한 거예요. 캔자스 주 헌법은 현재 “임신 22주까지 임신중단을 할 수 있다”라고 하고 있는데요. 이 조항의 운명을 주민의 손에 맡긴 거예요. 미국에서 임신중단권 폐지를 두고 주민투표가 열린 건&nbsp;로 대 웨이드&nbsp;판결 이후 처음이라고.\n\n\n잠깐, 로 대 웨이드 판결이 뭐였지?:&nbsp;미국 전역에서 임신중단을 허용한 1973년 연방대법원 판결이에요. 그런데 지난 6월, 미 대법원이 이&nbsp;판결을 뒤집으면서&nbsp;미국 각 주가 임신중단을 합법으로 할지 불법으로 할지 자율적으로 정할 수 있게 됐어요.&nbsp;\n\n\n투표 결과는 ‘임신중단권 유지’. 투표를 할 수 있는 사람 중 거의 절반이 투표에 참여했고, 이 중 60% 이상이 임신중단권을 없애면 안 된다는 데 표를 던졌어요. 이에 미국 전역이 술렁이고 있고요 🗣.&nbsp;\n\n투표 결과를 확인하고 기뻐하는 캔자스 주민들의 모습이에요. ⓒReuters/Evert Nelson\n엥? 왜 미국 전체가 술렁거려?\n미국 사람들에게는 이 투표 결과가 큰 반전이었거든요. 미국에서는 정치 성향이 보수면 임신중단에 반대하고, 진보면 찬성하는 경향이 있는데요. 캔자스 주는 전통적으로 보수 성향이 강한 지역이에요. 그래서 이번에 주민투표를 하면 임신중단권이 없어질 거라고 생각한 사람이 많았는데, 실제로 뚜껑을 열어보니 정반대의 결과가 나온 거예요. 결과를 본 사람들은 이런 생각을 하게 됐고요: ‘뭐야, 보수적이기로 유명한 캔자스 주에서도 임신중단권이 필요하다고 생각하는 사람이 더 많잖아! 미국 대법원이 로 대 웨이드 판결을 뒤집어버린 건 사실 미국 시민의 뜻과 반대되는 일이었던 거 아닐까?’\n앞으로 어떻게 될까?&nbsp;\n이번 캔자스 주 주민투표 결과가 다른 주의 임신중단권과 미국 전체의 정치 상황에 영향을 줄 수 있다는 말이 나와요. 자세히 살펴보면:\n\n\n다른 주 “우리도 지켜보자” 👀:&nbsp;올 가을에 켄터키·캘리포니아·버몬트 주 등에서도 임신중단권 찬반 투표가 진행될 수 있는데요. 캔자스 주의 이번 투표 결과가&nbsp;어떤 식으로 영향을 미칠지에 관심이 모이고 있어요.\n\n\n바이든·민주당 “환영” 🙌:&nbsp;진보 성향인 민주당·바이든 정부는 11월에 치러지는 중간선거*를 앞두고 지지율을 올릴 수 있을 거라고 기대하고 있어요. 바이든 정부는 현재 높은 물가와&nbsp;경기 침체에 대한 걱정 때문에&nbsp;지지율이 떨어지고 있어요.&nbsp;하지만 이번 투표 결과를 보고 진보 성향 유권자가 정치에 더 적극적으로 참여할 수 있다는 얘기가 나온다고: “내 뜻이 투표에 반영되네? 열심히 정치에 참여해야겠다!”","link":"https://newneek.co/post/zjNvta","retrieved":1659657600000},{"title":"대통령이 범죄자 풀어준다고?","contents":"윤석열 대통령이 오는 광복절(15일)을 맞아 ‘특별사면(=특사)’을 하기로 했어요. 이번 특사로 이명박 전 대통령·이재용 삼성전자 부회장이 더 이상 처벌을 받지 않게 될 수도 있다는데요. 특사, 도대체 뭐고 왜 하는 걸까요? 특사를 둘러싼 논란까지 함께 정리해봤어요 ✍️.\n특사 들어봤어. 그게 뭔데?\n범죄를 저질러 처벌을 받고 있는 사람 중에서 일부를 특별히 골라 대통령의 권한으로 “더 이상 처벌받지 않아도 된다(=사면)”고 하는 거예요. 좀 더 알아보면:\n\n\n사면, 도대체 정체가 뭐야? 🧐:&nbsp;사면은 2종류가 있어요. 특정한 ‘사람’을 콕 집어 풀어주는 건 특별사면, 특정한 ‘범죄’를 콕 집어 이걸로 처벌받고 있는 사람들을 풀어주는 건 일반사면이에요. 헌법은 사면을&nbsp;대통령만 가진 권한으로 보고요.\n\n\n대통령 마음대로 하는 거야? 🤷:&nbsp;그렇지는 않아요. 대통령이 최종 결정을 내리지만, 모든 사면은 기준과 절차를 따라야 하기 때문. 특사의 경우, 법무부 장관이 위원장인 사면심사위원회가 회의에서&nbsp;후보를 고르면&nbsp;대통령이 최종 결정해요.\n\n\n역대 정권은 보통 광복절뿐 아니라 새해나 3·1절, 크리스마스 등을 기념해 특사를 발표했어요. 윤석열 정부도 이번 광복절을 기념해 취임 이후 첫 특사를 하겠다는 거고요.\n이번에는 누구 풀어주는데?\n이야기가 솔솔 나오는 인물이 몇 명 있어요. 우선 횡령·뇌물죄로 징역 17년을 받았던&nbsp;이명박 전 대통령이 풀려날 거라는 이야기가 많아요. 건강 문제로 잠깐 감옥에서 나왔는데, 특사로 아예 나오게 될 수도 있다고. 기업인 중에서는 ‘국정농단’ 사건으로 징역 2년 6개월을 받았던&nbsp;이재용 삼성전자 부회장&nbsp;이야기도 나오고요.&nbsp;댓글 조작 사건으로 징역 2년을 받았던 김경수 전 경남지사도&nbsp;특사 후보에 오를 거라는 말이 나와요.\n근데 풀어줘도 되는 거야?\n특사에 대한 논란은 늘 있었어요. 하나씩 살펴보면:\n\n\n효과 있는지 모르겠어&nbsp;🤔:&nbsp;이번 정부뿐 아니라&nbsp;과거에도 정부는&nbsp;‘국민 통합과 경제 위기 극복’을 위해 특사를 하는 거라고 했는데요. 이 효과가 진짜 있는 건지&nbsp;의심하는 목소리가 나와요. 사실 정치인과 재벌의 잘못을 봐주기 위한 거 아니냐는 것.\n\n\n결국 대통령 마음이잖아 😒:&nbsp;대통령의 특사 결정을&nbsp;견제할 방법이 없다는 지적이 계속 나와요. 일반사면과 달리 특사는 국회 동의를 거치 않아도 되기 때문. 사면심사위원회에서 특사 대상자를 고르긴 하지만, 심사위 위원들도 대통령이 임명하는 사람들이고요.\n\n\n평등권에 어긋나 ⚖️:&nbsp;헌법에 따르면 모든 국민은 법 앞에 평등한데요. 대통령이 누구만 콕 집어 처벌을 면해주는 건 다른 이들의 평등권을 해치는 거 아니냐는 거예요. 이 때문에 특사 자체를&nbsp;없애야 한다는 얘기도 나온다고.","link":"https://newneek.co/post/Z8Wpmh","retrieved":1659571200000},{"title":"갈등 포착! 대만에 무슨 일이?","contents":"뉴니커, 얼마 전 미국에서 권력 서열이 3번째로 높은 펠로시 하원의장이 대만에&nbsp;가는지 안 가는지를 두고 얘기 많았잖아요. 중국이 강하게 반발하면서 긴장이 커졌고요. 그런데 그제(2일), 결국 펠로시 의장이 대만 땅을 밟았어요.\n가서 뭐라고 했는데?\n펠로시 의장은 “대만의 민주주의를 지키러 왔다”라고 했어요&nbsp;💬. ‘민주주의를 위협하는&nbsp;공산주의 국가’ 중국에 맞서겠다는 것. 중국은 한밤 중에 미국대사를 불러내 항의하고, 대만 근처에 전투기를 띄우는 등 강하게 반발했어요. 대만을 둘러싼 미국과 중국의 긴장이 확 높아진 거예요.&nbsp;\n왜 이렇게까지 난리가 난 거야?\n그동안 미국과 중국 사이에 자라던 불신의 싹이 이번 일로 폭발한 거예요 🌋. 중국은 미국이 대만을 부추겨서 독립된 민주주의 국가로 만들려 한다고 의심하고, 미국은 중국이 무력으로 대만을 흡수하려 한다고 의심하는데요.&nbsp;중국과 미국의 속마음을 좀 더 들여다 보면 👀:\n\n\n중국 “불장난 하지 마”:&nbsp;대만은 원래 중국이었고, 같은 민족이니까 언젠가 ‘하나의 중국’으로 통일할 거야. 미국 너네도 존중해주기로 했잖아? 근데 자꾸 끼어드는 거 수상해. 대만 독립시켜서 자기 편 만들려고 하는 게 아니라면 당장 우리나라 일에서 손 떼!\n\n\n미국 “먼저 불 지핀 게 누군데”:&nbsp;무력을 동원해서라도 통일할 수 있다고 먼저 무서운 분위기 만든 건 중국이야. 민주주의 국가의 리더인 미국이 그냥 보고 있을 수는 없어. 미국 하원의장이 대만에 처음 간 것도 아니고, ‘하나의 중국’ 원칙을 우리가 깨겠다고 한 적도 없어.&nbsp;\n\n\n대만 입장은 어때? 🇹🇼\n대체로 펠로시 의장을 환영하는 분위기였어요. 대만 총리는 “어떤 외국 손님의 방문도 따뜻하게 환영한다”며 반겼고, 대만에서 대통령 같은 역할을 하는 차이잉원 총통까지 펠로시 의장을 만나러 나왔어요. 이렇게 펠로시 의장을 반긴 이유는:\n\n\n중국에서 벗어나고 싶어 💨:&nbsp;대만 정치권은 중국과의 통일을 바라는 쪽 vs. 통일에 반대하는 쪽으로 나뉘는데요. 지금 대만 총통은 통일이 아니라 대만이&nbsp;독립해야 한다는 쪽이에요. 중국을 견제해 줄 미국이 반가울 수밖에 없는 것.\n\n\n미국 도움 매우 소중 ✨:&nbsp;대만은 군사적으로&nbsp;미국에 크게 기대고&nbsp;있어요. 혼자서는 덩치가 훨씬 큰 중국을 상대하기 어렵기 때문. 미국 바이든 대통령은 중국이 무력으로 대만을 통일하려고 하면&nbsp;미국 군대를 보낼 수도 있다고 말한 적 있는데요. 대만 입장에서는 그런 미국에서 권력이 세번째로 높은 사람이 온 거라, 환영하고 나선 것.\n\n\n앞으로 어떻게 될까?\n대만을 둘러싼 미국 vs. 중국의&nbsp;갈등이 더 깊어질 거라는 말이 나와요. 그동안 아슬아슬하게 유지되어 왔던 미국-중국-대만 사이의 균형이 이번 일을 계기로 깨졌다는 것. 최근 몇 년 사이 사사건건 부딪히며 사이가 나빠진 미국과 중국이 앞으로도 아시아·태평양 지역에서 대만을 두고 힘을 겨룰 수 있다는 거예요 🤼.","link":"https://newneek.co/post/s37olj","retrieved":1659571200000},{"title":"'초등학교 입학 나이'로 나라 떠들썩한 이유 🏫","contents":"얼마 전 정부가 초등학교에 입학하는 나이를 낮추겠다고 발표했는데요. 곧바로 학부모·교육계를 중심으로 논란이 뜨겁게 달아올랐어요. 대체 무슨\u001d일인지 살펴봤어요.\n정부가 뭐라고 했더라?\n2025년부터 초등학교 입학 나이를 만 6세→만 5세로&nbsp;낮추겠다고&nbsp;했어요 🧒. 지난주, 교육부가 윤석열 대통령에게 하는&nbsp;업무보고에서&nbsp;처음 나온 이야기인데요. 정부는 모든 아이가 더 일찍 나라에서 제공하는 질 높은 교육을 받게 해서 격차를 없애려는 거라고 했어요. 초등학교에 들어가기 전까지 받는 어린이집·유치원 교육이 집집마다 다르니까, 그 차이를 좁히겠다는 것. 하지만 아이들을 학교에 보내거나 돌봐야 하는 학부모·교사를 중심으로 비판이 나오고 있어요.\n어떤 비판이 나오는데?\n비판이 나오는&nbsp;포인트를 딱 3가지만 짚어보면:\n\n\n아직 너무 어려 🧒:&nbsp;만 5세 아이들은 아직 앉아서 글자·숫자로 된 수업을 듣기 어렵다는 거예요. 게다가 유아기에는 같은 연도에 태어났더라도 1월생과 12월생의 발달 정도가 크게 달라서 교육 내용을 받아들이는 속도에도 차이가 클 거라고.\n\n\n아이 돌볼 사람 없어 😟:&nbsp;만 5세 아이가 학교에 다니게 되면 맞벌이 부부 입장에서는 돌봄 부담이 커져요. 유치원·어린이집은 아이들을 하루종일 돌봐주지만, 초등학교 1학년은 보통 점심이 지나면 수업이 모두 끝나기 때문. 결국 아이를 학원에&nbsp;1년 일찍 보내야&nbsp;할 거라는 말이 나와요.\n\n\n교사·교실 부족해 🧑‍🏫:&nbsp;입학 나이를 낮추는 2025년이 되면 입학생이&nbsp;확 늘어날 텐데, 늘어나는 학생 수를 감당하려면 교사와 교실도 늘려야 할 거라는 말이 나와요. 이에 대한 계획 없이 입학 나이만 낮춰서는 안 된다는 것.\n\n\n정부 계획대로라면 76년 만에 초등학교 입학 나이가 바뀌는 건데요. 그만큼 큰 변화인데도 교육 현장·국민의&nbsp;목소리를 듣지 않고&nbsp;덜컥 정책을 내놨다는 비판도 커요.\n지금은 어떤 상황이야?\n정부는 학부모·교육계의 반발이 계속 커지자&nbsp;한발 물러선&nbsp;상황이에요. 한꺼번에 입학생이 확 늘어나지 않도록 대책을 마련하겠다고 한 것. 국무총리에 이어 윤 대통령까지 나서서 학부모·교사의 의견을 잘 들어보라고 교육부에 당부했고요. 교육부도 아직 결정된 건 아무것도 없다며 설문조사 등으로 학생·학부모의 의견을 듣고, 전문가들의 의견도 참고하겠다고 했는데요. 국민이 원하지 않으면&nbsp;안 할 수도 있다고도 했어요.&nbsp;\n근데 정부가 막 바꿀 수 있는 거야?\n아니에요. 초등학교 입학 나이는 법으로 딱 정해져있어서 입학 나이를 낮추려면 국회에서 법을 고쳐야 해요. 국민의힘·더불어민주당에서도 모두&nbsp;걱정의 목소리가 나오고 있어서 정말 입학 나이가 낮아질지는 좀 더 지켜봐야 하는 거예요.","link":"https://newneek.co/post/R0OPw0","retrieved":1659484800000},{"title":"미국, 테러조직의 리더를 제거했다고?","contents":"그제(1일), 바이든 미국 대통령이 갑자기 기자회견을 열었어요: “정의가 실현됐다!” 이게 다 무슨 얘기냐고요? 미국이 알카에다의 리더 아이만 알 자와히리를 ‘제거’했다고&nbsp;발표한 거예요.\n아이만 알 자와... 그게 누군데 🤔?\n국제 테러조직 알카에다를 이끌었던 인물이에요. 알카에다는 2001년 3000명의 사상자를 낸 미국&nbsp;9.11 테러를 일으킨 걸로 유명한데요. 알 자와히리는 당시 알카에다 지도자였던 오사마 빈 라덴 뒤에서 테러 전략을 짠 주인공으로 알려져 있어요. 9.11 테러 이후 미국이 아프가니스탄에 있는 알카에다 근거지를 파괴하자 조직을 다시 일으켜 세웠고요. 빈 라덴이 미군의 공습으로 사망한 뒤부터는 알카에다를 이끌었어요.\n근데 갑자기 제거했다고?\n갑자기는 아니고 미국이 오래전부터 준비했다고. 미국 요원들이 알 자와히리가 아프간의 수도 카불에서 지내고 있다는 걸 알아냈고, 이후 치밀하게 드론 공격을 준비한 것. 바이든 대통령은 미국인을 지키기 위한 작전이었다고 했어요 🇺🇸: “시간이 얼마나 걸리든, 어디에 숨어있든, 우리 국민에 위협이 되면 찾아내서 제거할 거야.”\n알카에다는 그럼 어떻게 되는 거야?\n알카에다는 정신적 지주였던 빈 라덴이 사망한 2011년 이후 세력이 크게 줄어든 상태예요. 빈 라덴의 뒤를 이어 알카에다를 이끌어 왔던 알 자와히리마저 사라졌으니, 알카에다가 새로운 지도자를 세운다 해도 예전만큼 힘을 쓰긴&nbsp;어려울 거라고.","link":"https://newneek.co/post/XPBj7V","retrieved":1659484800000},{"title":"🍕'취약계층 빚 탕감', 어떻게 생각해?","contents":"&nbsp;\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다!🍕\r\n자 그럼, 뉴닉이 준비한 오늘의 피자 먼저 살펴볼까요?\n\n\n뉴니커, 요즘 기준금리&nbsp;오른다는 얘기로 세계가&nbsp;시끄럽잖아요. 우리나라도 마찬가지고요. 기준금리가 오르면 대출 이자도 비싸져서 돈을 빌렸던 뉴니커는 고민이 많을 텐데요. 정부가 그 고민을 덜어주겠다며 내놓은 계획이 있어요: “취약계층 빚 없애줍니다!”\n\n\r\n취약계층은 정확히 누군지, 정부가 빚을 어떻게 없애준다는 건지, 이에 대한 다른 사람들의 생각은 어떤지 알고 싶지 않나요? 뉴닉이 싹 다 정리했으니, 한 번 찬찬히 읽어보고 뉴니커 생각은 어떤지 알려줘요!\n🍕 1. 취약계층 빚 탕감이 뭐야?\n‘취약계층 빚 탕감’의 뜻을 풀어 쓰면 이래요: “경제적으로 어려운 사람들(=취약계층)의 빚을 정부가 어느 정도 없애줄게!(=탕감)”\n취약계층에는 자영업자·소상공인·청년 등이 포함돼요. 하나씩 살펴보면:\n\n\n자영업자: 자기 사업에 자기를 고용한 사람을 뜻해요. 회사·노동자의 역할을 모두 자기가 맡고 있어서, 보험 등 이들을 보호할 장치가 부족한 경우가 많아요.\n\n\n소상공인: 작게 사업을 하는 사람을 뜻해요. 일터에서 일하는 사람도 적고(5명 또는 10명 이하), 사업으로 버는 돈도 적은 상태인 것(1년에 10억~120억 원).\n\n\n청년: 청년의 나이 기준은 법마다 다른데요. ‘취약계층 빚 탕감’ 정책은 만 15~34세의 청년을 대상으로 해요.\n\n\n이들은 요즘처럼 경기가 나쁠 때 혼자 힘만으로 위기를 잘 넘기기 어려워요. 그래서 지난 7월 14일, 정부가 ‘제2차 비상경제 민생회의’를 열어 이들의 빚 부담을 덜어준다고 했고요.\n🍕 2. 빚을 어떻게 없애준다는 거야?\n빚 부담을 덜어주는 방법에는 (A) 돈 갚을 날을 늦춰서 천천히 갚게 하기(=만기 연장·상환 유예), (B) 이자 깎아주기, (C) 원금* 깎아주기 등이 있는데요. 이번에 정부는 이 (A)·(B)·(C) 3가지 방법을 모두 내놨어요: “취약계층은 돈 천천히 갚아도 돼. 상황 봐서 이자에 원금까지 깎아줄게!”라고 한 것.\n*원금: 원래 빌린 돈을 가리켜요.\n\n자영업자·소상공인에게는:\n\n\n(A) \"더 천천히 갚아도 돼\": 자영업자·소상공인은 원래 올해 9월까지 돈 갚을 날을 늦출 수 있었어요. 코로나19 바이러스 유행으로 살림살이가 어려워지자 문재인 정부가 돈을 천천히 갚을 수 있게 했기 때문. 윤석열 정부는 이번에 날짜를 더 미뤄 올해 10월 이후에 돈을 갚아도 된다고 했어요.\n\n\n(C) \"갚을 돈 줄여 줄게\": 돈을 갚을 능력이 거의 사라진 경우(예: 사정이 너무 나빠서 사업을 그만 둠 등), 갚아야 할 돈의 액수 자체를 줄여주기로 했어요. 나라가 돈을 대신 갚아서 원금을 60~90%까지 없애 주기로 한 것. 이자를 줄일 수 있게 금리가 더 낮은 대출로 갈아탈 길도 전보다 더 열어놨고요.\n\n\n청년에게는:\n\n\n(A) \"천천히 갚아. 이자도 깎아 줄게\": 저신용 청년**이라면 원금 갚는 걸 3년까지 미뤄 주고, 그동안 내야 하는 이자도 더 싸게(3%대) 깎아주기로 했어요.\n\n\n(B) \"이자 깎아 줄게\": 저신용 청년이지만 빚 갚기로 한 날짜가 30일 이상 지나지 않았다면, 이자를 30~50%까지 깎아주기로 했어요.\n\n\n**저신용 청년: 청년(만 34세 이하)이면서 + 신용점수가 낮은(하위 20% 이하) 사람을 말해요.&nbsp;\n+ 잠깐, 청년이 투자로 진 빚&nbsp;\r\n깎아준다는 말도&nbsp;들어본 것 같은데?\n올해 6월, 정부는 빚을 갚기 어려운 사람이 빚을 조금씩 갚아 나가도록 도와주는 제도(=개인회생제도)의 규칙을 손봤어요. 재산보다 빚이 많아야 이 제도로 도움을 받을 수 있는데요. 그런데 앞으로 재산이 얼만지 볼 때 주식·암호화폐 투자로 잃은 돈은 빼기로 했어요. 예를 들어 100만 원을 빌려 주식에 투자했다가 주식 가치가 반토막이 나 50만 원이 됐다면, 100만 원이 아니라 50만 원만 그 사람의 재산으로 치는 거예요. 이에 “빚 내서 주식·암호화폐 투자했다가 손해 본 걸 나라가 봐준다는 거야?”라는 반대 목소리도 있었고요.\n이건 오늘 피자에서 다루는 ‘취약계층 빚 탕감'과는 다른 제도예요. 취약계층 빚 탕감처럼 ‘갚을 돈(=원금+이자)’ 자체를 줄여주는 게 아니라, 돈을 갚을 때 개인회생제도의 도움을 받을 수 있는지를 가르는 ‘가진 돈(=재산 평가액)’을 적게 쳐주는 것뿐이거든요.&nbsp;\n🍕 3. 근데 빚을 왜 없애주는 거야?\n빚이 많으면 나라 경제가 위험해\n취약계층의 빚을 없애줘야 한다고 말하는 사람들: “우리나라에 쌓인 빚, 줄이지 않으면 경제가 나빠질 수 있어!”라고 말해요.. 세계의 주요 36개 나라 중, 우리나라 가계***·기업의 빚은 각각 1·7등인데요. 빚이 많으면 사람들이 돈을 잘 안 써서 경제가 시들해질 수 있어요: “빌린 돈부터 갚아야지!” 또 빚이 쌓여 있으면 여러 사람이 줄줄이 파산해 경제 위기가 생길 가능성도 높아지고요.\n***가계: 돈을 벌어서 쓰는 가정(가족)을 가리키는 말로, 경제활동을 하는 단위를 뜻해요.\n\n금리가 높으면 취약계층이 더 힘들어\n요즘 나라에서 금리를 빨리 올리고 있으니 취약계층의 빚을 줄여줘야 한다는 얘기도 있어요. 금리를 빠르게 올리면 빚 부담이 커져서 취약계층의 삶이 팍팍해지는데요. 요즘은 물가가 너무 팍팍 올라 세계 곳곳에서 금리를 올리고 있어요. 우리나라도 마찬가지고요. 취약계층이 힘들 걸 알면서도 물가를 잡는 게 먼저라고 생각해 나라가 이런 결정을 내렸으니, 책임지고 취약계층을 도와야 한다는 말이 나와요.\n지금 빚을 없애주는 게 더 나아\n나라 살림의 큰 그림을 봤을 때 취약계층의 빚을 빨리 없애주는 게 좋다는 의견도 있어요. 당장은 이들의 빚을 없애주는 게 큰 손해처럼 보일 수 있는데요. 하지만 취약계층이 빚을 갚지 못해 완전히 무너지면 경제활동 자체를 하기 어려워져요. 그러면 나라는 이들이 최소한의 생활을 하고, 경제적으로 다시 일어설 수 있도록 더 많은 돈을 써야 하고요. 그럴 바에 미리 빚을 깎아주는 게 더 낫다는 것.\n🍕 4. 근데 빚을 막 없애줘도 돼?\n책임감이 흐려질 것 같아\n힘들 때마다 나라가 빚을 없애주면 사람들의 책임감이 흐려질 거(=도덕적 해이)라고 걱정하는 사람도 있어요. 돈을 빌릴 때는 “내가 이 돈 책임지고 갚을게!”라는 사회적인 약속을 하는 거잖아요. 그런데 나라가 자꾸 빚을 깎아 주면 사람들이 “돈 못 갚아도 나라가 도와주던데?”라며 무책임해질 수 있다는 것.\n돈 갚은 사람에게 불공평해\n빌린 돈을 제때 못 갚는 사람들의 빚을 덜어 주는 게, 돈을 열심히 갚은 사람들에게는 불공평하다는 의견도 있어요. 약속을 제대로 지킨 사람들이 박탈감을 느낀다는 거예요: “꼬박꼬박 돈 갚은 사람은 뭐가 돼? 우리도 힘들었지만 고생해서 돈 갚은 거야!” 특히 이번처럼 원금의 90%까지 없애주는 건 드문 일이라, 이런 말이 더 많이 나온다고.&nbsp;\n다른 방법으로 지원하면 안 될까\n빚을 직접 깎아줄 게 아니라 다른 정책으로 취약계층을 지원하자는 의견도 있어요. 예를 들어 자영업자의 사업이 어렵다면, 이들의 사업을 도와줄 정책을 더 꼼꼼하게 만들자는 거예요. 그렇게 해서 직접 돈을 갚을 수 있게 하자는 것.\n🍕 5. 전에도 이런 적 있어?\n우리나라 정부는 예전에도 여러 번 국민의 빚을 깎아 주는 정책을 펼쳤어요. 하나씩 살펴보면:&nbsp;\n\n\n노태우·김영삼·김대중 정부: 농어촌 가계의 빚을 깎아줬어요. 과거 우리나라가 도시 위주로 빠르게 발전하면서, 농어촌의 삶이 크게 팍팍해진 걸 생각한 거예요. 이를 계기로 국민의 빚을 덜어 주는 정책이 꾸준히 나오게 됐다고.\n\n\n김대중 정부: 1997년 외환위기(IMF)를 이겨내기 위해 나라가 기업들의 빚을 떠안았어요. 기업이 빚더미에서 벗어나야 나라도 살아날 수 있다고 봤기 때문.\n\n\n노무현·이명박·박근혜·문재인 정부: 가계 빚이 쌓여가는 문제를 풀기 위해 국민의 빚을 깎아줬어요. 신용카드를 지나치게 많이 썼거나, 여러 군데 빚을 졌거나, 형편이 어렵거나, 긴 시간 동안 적은 돈을 못 갚은 사람 등의 빚을 덜어줬다고.&nbsp;\n\n\n🍕 6. 누가 요약 좀&nbsp;\n\n\n취약계층 빚 탕감은: 자영업자·소상공인·청년·서민 등 경제적으로 어려운 사람들의 빚을 깎아주는 거다.\n\n\n어떻게 없애주겠다는 거냐면: 돈 갚을 날을 늦춰서 천천히 갚게 하거나, 이자를 깎아주거나, 원금을 깎아준다.\n\n\n빚을 없애줘야 한다는 이유는: 나라에 빚이 지나치게 많다. 금리가 너무 올라서 취약계층을 도와야 한다. 미리 빚을 없애줘야 피해를 줄일 수 있다.\n\n\n빚을 없애주면 안 된다는 이유는: 빚에 대한 도덕적 해이가 생긴다. 성실하게 빚을 갚은 사람에게 불공평하다. 다른 정책으로 취약계층을 도와야 한다.\n\n\n예전에는: 여러 정부가 농촌·서민·기업 등의 빚을 깎아주는 정책을 펼쳤다.\n\n\n\n\n뉴니커, 오늘의 피자 잘 살펴봤나요? 🍕\r\n‘취약계층 빚 탕감’에 대해 어떻게 생각하는지&nbsp;\r\n마음의 결정을 내렸다면,\r\n아래 링크에서 의견을 얹어주세요!\r\n싹 모아 맛있는 피자 구워올게요.\n뉴니커의 생각이 모일수록 피자는 더욱 풍성해져요.\r\n일주일 뒤인 8월 10일 수요일에 다시 모여\r\n따끈따끈 갓 구운 피자 함께 나눠 먹어요!\n나는 어떻게 생각하냐면...\n*의견은 8월 8일 밤 11시 59분까지 얹을 수 있어요.\n\n지난 ‘원전’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\r\n🍕혼자 정보를 알아보기 어려운 주제를 뉴닉이 쉽게 풀어줘서 좋았어요.\r\n🍕팩트 콜라 짱 시원해요! 사실로 주장을 뒷받침해서 더 믿음이 갔어요.\r\n🍕설문 결과가 의외였는데, 다른 뉴니커의 생각을 알 수 있어서 흥미로웠어요.\n\n뉴니커, 오늘 피자는 어땠나요?\r\n오늘도 읽은 내용을 복습할 수 있는 미니 퀴즈를 준비했는데요.\r\n아래 링크로 오면 퀴즈도 풀고, 피드백도 보내줄 수 있어요.\n그래서 무슨 퀴즈냐면...\n&nbsp;","link":"https://newneek.co/post/sjzk7f","retrieved":1659484800000}]}