{"title":"뉴닉 ─ 여성","url":"https://newneek.co/tag/women","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"국민연금 주주대표소송","contents":"회사가 경영을 제대로 안 하면 누가 감시할까요? 바로 회사의 주인인 ‘주주’예요. 특히 주식을 많이 가지고 있는 ‘대주주’라면 목에 힘 꽉 주고 따질 수 있고요. 그런데 최근 우리나라 주식 시장의 가장 큰손인 국민연금공단이 앞으로 회사들이 경영 똑바로 하는지&nbsp;눈 크게 뜨고 확인하기로&nbsp;했어요 🧐.\n잠깐만... 국민연금이 큰손이라고?\n맞아요. 국민연금공단은 전 국민의 노후자금인 국민연금을 관리하는 곳인데요. 우리가 낸 돈을 그대로 가지고 있다가 노후에 돌려주는 게 아니라, 주식이나 채권 등에 투자해 돈을 불려서 내가 낸 돈보다 더 많은 금액을 돌려줘요. 국민들이 국민연금으로 낸 돈을 굴리는 만큼 투자하는 규모도 엄청난데요(약 924조 원)💰. 삼성전자·네이버·현대자동차 등 웬만한 대기업들의 지분을 국민연금이 10% 넘게 갖고 있을 정도라고. 국민연금이 5% 넘게 지분을 가지고 있는 우리나라 회사만 270개가 넘고요. 그동안 국민연금은 여러 기업의 대주주로 있으면서도 적극적으로 기업 경영에 참견하지 않았는데, 앞으로는 회사 경영에 문제가 있으면 ‘주주대표소송’을 하기로 한 거예요.\n주주대표소송? 그게 뭔데?&nbsp;&nbsp;\n회사의 결정이나 잘못으로 주식 가격이 떨어졌을 때 주주를 대표해서 소송을 거는 거예요. 모든 주주가 할 수 있는 건 아니고, 주식을 일정 기준 넘게(상장회사는 0.01%)가지고 있는 주주만 할 수 있는데요. 최근&nbsp;오스템 임플란트 횡령 사건이나&nbsp;카카오페이 먹튀 논란,&nbsp;LG화학 물적분할&nbsp;등으로 주가가 떨어져 피해 본 소액주주들이 늘어나자, 국민연금이 대주주로서 기업을 더 철저히 감시해야 한다는 얘기가 나왔어요. 그러자 국민연금도 움직이기 시작한 것.\n그럼 좋은 거 아냐?\n국민연금은 그렇다는 입장이지만, 기업들은 반발해요. 양쪽의 말을 들어보면:\n\n\n국민연금:&nbsp;“우리도 국민들이 낸 돈으로 투자하는 건데, 주가 떨어지는 걸 두고볼 수 없지. 법에도 주주가 회사 경영진에게 책임을 물을 수 있다고 되어 있고. 우리가 제대로 감시하면 기업도 더 건강해질 거야.”\n\n\n기업들:&nbsp;“별거 아닌 일에도 소송 걸까 봐 걱정이야. 게다가 소송 낼지 말지를&nbsp;시민단체·노동계 입김이 센 기구가&nbsp;결정할 거라며. 기업 활동이 자꾸 위축되면 주가가 더 떨어져서 결국 국민연금에도 손해일 거야.\"&nbsp;&nbsp;","link":"https://newneek.co/post/0qFLYt","retrieved":1644278400000},{"title":"메타(구.페이스북) 주가 폭락한 이유","contents":"뉴니커, 세계에서 제일 부자인 사람 10명 중에 아무나 한 명만 말해보라고 하면 누가 떠오르나요? 혹시&nbsp;메타로 이름을 바꾼&nbsp;페이스북 CEO 마크 저커버그를 떠올렸다면, 앞으로는 다른 답을 준비해야 할지도 몰라요. 얼마 전 메타의 주가가 한꺼번에&nbsp;약 26%나 떨어지는&nbsp;바람에 저커버그의 재산도 덩달아 왕창 증발했거든요 💸. 그래서 지금 저커버그는 애플을 잔뜩 째려보고 있을 거라고.\n갑자기 애플? 애플이 뭘 했길래?\n애플 기기 사용자의&nbsp;개인정보를 더 철저하게&nbsp;지키겠다며 작년에 정책을 바꿨거든요 🔒. 원래 애플은 사용자가 별다른 말을 하지 않으면 개인정보 활용에 동의한다고 치고, 앱이 개인정보를 모으고 활용할 수 있게 했는데요. 앱은 이걸 활용해 사용자의 관심사를 파악해서 맞춤형 광고를 띄울 수 있어요. 예를 들어 포털 사이트에서 반려동물을 검색한 기록이 있다면, 반려동물 사료 광고를 보여주는 것. 하지만 작년부터 애플은 사용자가 ‘허용’ 버튼을 눌러야만 앱이 개인정보를 가져갈 수 있게 정책을 바꿨어요.&nbsp;\n그게 페이스북이랑은 무슨 상관인데?\n페이스북은 원래 사용자에게 꼭 맞는 광고를 중개해주는 걸로&nbsp;총매출의 90% 이상을 벌었거든요. 그런데 애플이 개인정보 정책을 바꾼 뒤 페이스북 사용자 10명 중 9명은 ‘페이스북이 내 개인정보 가져가는 거 허용 안 함’을 선택한 거예요. 페이스북은 예전처럼 돈을 벌기가 어렵게 됐고요. 이 영향으로 얼마 전 메타가 사람들 기대에 못 미치는 실적을 발표하자 주가가 잔뜩 떨어진 거예요 📉.\n그렇구나... 메타 큰일이네?\n맞아요. 근데 문제는 그것뿐이 아니라고. 조금 더 자세히 살펴보자면:\n\n\n사용자 “페북 관심 없어 😑”:&nbsp;메타는 인스타그램도 가지고 있지만 회사의 기둥이 되는 서비스는 페이스북이에요. 그런데 지난해 4분기, 페이스북 쓰는 사람이&nbsp;약 50만 명 줄었다고. 페이스북 18년 역사상 사용자가 줄어든 건 처음이에요.\n\n\n경쟁자 구글 “오히려 좋아 😙”:&nbsp;구글은 애플에 크게 의지한 메타와는 달리 훨씬 다양한 곳에서 사용자 정보를 모으고 있는데요. 사용자 맞춤형 광고를 하고 싶은 기업(광고주)들이&nbsp;다 구글로 옮겨가면, 메타는 더 크게 휘청일 거라는 말이 나와요.\n\n\n틱톡 “따라올 수 없을걸 🤷?”:&nbsp;젊은 사람들이 페이스북을 떠나 틱톡 등의 새로운 소셜 미디어로 옮겨가자, 메타도 인스타그램에 틱톡과 비슷한 ‘릴스’라는 기능을 추가했는데요. 사용자를 끌어오는 데까지는 성공했지만, 돈은 그만큼 많이&nbsp;벌어다 주지 못하고&nbsp;있다고.","link":"https://newneek.co/post/gQ0tE5","retrieved":1644278400000},{"title":"2022 베이징 동계올림픽 미리보기","contents":"지난 4일 중국 베이징 국립 경기장에서 열린 2022 베이징 동계올림픽 개막식에서 성화가 켜지고 있어요.&nbsp;©뉴스1&nbsp;&nbsp;\n\n지난 4일, 2022 베이징 동계올림픽이 시작됐어요.&nbsp;추운 겨울이지만 선수들의 뜨거운 땀과 열정으로 후끈후끈 달아오를 생각에 설레는데요. 놓치면 아쉬울 이번 올림픽 관전 포인트, 미리 볼 수 있게 고슴이가 싹 모아 정리해왔다고.\n널 생각만 해도 난 강해져, 다시 만난 기대주\n\n\n컬링 팀 킴:&nbsp;4년 전 평창을 쩌렁쩌렁 울렸던 “영미! 가야 돼!”의 주인공, 우리나라 여자 컬링 국가대표 ‘팀 킴’이 돌아왔어요. 팀 킴은 은메달을 따낸 평창 동계올림픽 이후&nbsp;힘든 시기를 겪으며&nbsp;이번 대회 출전권도 가까스로 따냈는데요. 평창에서 명승부를 펼치며&nbsp;라이벌 구도를 만들어 온 일본 ‘팀 후지사와’와의 맞대결에 사람들의 눈과 귀가 모이고 있어요 👀.&nbsp;\n\n\n쇼트트랙 최민정:&nbsp;지난 평창 동계올림픽에서 출전하는 모든 종목 금메달을 노렸던 최민정 선수 🥇. 아쉽게도 그 꿈을 이루지는 못했는데요.&nbsp;평창에서 못다 이룬 꿈을 베이징에서는 이룰 수 있을지, 모두들 두근거리는 마음으로 지켜보고 있다고.\n\n\n첫눈에 널 알아보게 됐어, 올림픽 신인\n\n\n피겨스케이팅 유영:&nbsp;여자 피겨스케이팅&nbsp;세계 랭킹 3위에 빛나는 유영 선수는 이번에 처음으로 올림픽 무대에 서게 되었는데요 ⛸️. 사실 4년 전에도 올림픽 출전 자격을 얻을 만한 성적을 거뒀지만 나이가 너무 어려 나갈 수 없었다고.\n\n\n피겨스케이팅 카밀라 발리예바:&nbsp;올해&nbsp;16세로 올림픽에는 처음 나서는 발리예바(러시아)는&nbsp;여자 피겨 선수 역사상 최고의 기술을 갖췄다는 평가를 받아요. 주니어 때부터 남자 선수들도 힘들어하는 기술을 마음껏 구사했다고. 나가는 대회마다 세계신기록을 세워서&nbsp;기록 제조기로 불리는데요 ✍️. 이번 대회에서 금메달은 따 놓은 당상이라는 얘기까지 나올 정도라,&nbsp;신기록을 세울 수 있을지에 더 관심이 쏠린다고.\n\n\n스켈레톤 정승기:&nbsp;이번 시즌 스켈레톤 월드컵 6차 대회에서 동메달을 따내는 등 남자 스켈레톤 대표팀에서 가장 좋은 성적을 냈어요. 많은 이들이 혜성처럼 떠오른 유망주 정승기 선수의&nbsp;깜짝 입상을 기대하고 있다고.\n\n\n깨고 부딪혀야 해, 찌릿찌릿 라이벌\n\n\n피겨스케이팅 하뉴 유즈루 vs. 네이선 첸:&nbsp;하뉴 유즈루(일본) 선수와 네이선 첸(미국) 선수는 최근 몇 년간&nbsp;가장 뛰어난 남자 피겨스케이팅 선수로 꼽혀왔는데요. 여러 국제 대회에서 엎치락뒤치락 경쟁을 이어오던 두 선수의 만남은 이번 올림픽 최고 하이라이트가 될 거라고 ✨. 하뉴 유즈루는 올림픽 역사상 두 번째로 올림픽 3관왕에 도전하고, 네이선 첸은 아직 유일하게 갖지 못한 올림픽 메달을 노려요.&nbsp;","link":"https://newneek.co/post/jN2Fx5","retrieved":1644192000000},{"title":"대선후보 4자 TV토론 핵심 노트.txt","contents":"지난달 부터&nbsp;열린다, 안 열린다 말 많던&nbsp;대선 후보자 토론이 지난 4일 드디어 열렸는데요. 뉴닉이 토론에서 나온 핵심 내용만 딱 정리했어요 ✏️.\n무슨 얘기 나왔어?\n이번 TV 토론에서는 부동산, 외교·안보 등에 대해 얘기했는데요. 간략히 정리해보면:\n\n\n부동산 🏘️:&nbsp;네 후보 모두&nbsp;주택 공급을 늘리겠다고 했어요. 이재명 후보는 문재인 정부의 부동산 정책이 실패했다며 시장을 존중하겠다고 했고, 윤석열 후보는 대출규제를 풀고,&nbsp;임대차 3법을 고치겠다고 했어요.&nbsp;심상정 후보는 집이 없는 서민들에게 초점을 맞추겠다고 했고요. 안철수 후보는 45년짜리 초장기 주택담보대출로 청년들이 집을 살 수 있게 하겠다고 했어요.\n\n\n외교·안보 🗺️:&nbsp;윤 후보가 수도권에&nbsp;사드(THAAD·고고도 미사일 방어체계)를 추가 배치하겠다고 하면서 후보들끼리&nbsp;논쟁이 있었어요. 윤 후보의 ‘북한 선제타격’ 주장을 두고도 공방이 이어졌고요.\n\n\n다른 얘기는 없었어?\n\n\n대장동 불꽃 🔥:&nbsp;토론의 시작부터 윤 후보는 ‘대장동 의혹'을 언급하며&nbsp;이 후보를 공격했는데요. 초반에는 “검증 끝난 얘기라 대응하지 않겠다”고 했던 이 후보는 공세가 계속되자 윤 후보가 더 수상하다고 맞받아쳤어요.\n\n\n“피해자에게 사과하세요”:&nbsp;성범죄를 저지른 안희정 전 충남지사를 감싸고 ‘미투’를 폄훼한&nbsp;윤석열 후보 배우자의 발언에 대해 심상정 후보가 “2차 가해로 고통 받는 피해자 김지은 씨에게 사과하라\"고 했어요. 윤 후보는 머뭇거리다가&nbsp;결국 사과했고요.\n\n\n즉석 공동선언 🤝:&nbsp;안철수 후보가 연금 개혁에 대한 이야기를 꺼냈는데요. 다른 후보들이 긍정적인 반응을 보이자 “누가 대통령이 돼도 국민연금 개혁을 하겠다고 우리&nbsp;네 명 모두 공동 선언하자\"고 제안했고 다른 후보들이 동의했어요.\n\n\n가족은 노 터치 🙅:&nbsp;사람들의 예상과 달리 이재명·윤석열 후보의 가족 관련 논란은 나오지 않았어요. 첫 토론부터 상대방의 의혹을 공격하는 ‘네거티브’ 전략을 쓰기엔 부담스러웠을 거라고.\n\n\nRE100이 뭐길래 ⁉️:&nbsp;RE100은 기업이 쓰는 전기의 100%를 재생 에너지로 하자는 캠페인인데요. 이 후보가&nbsp;‘RE100’에 대해&nbsp;묻자&nbsp;윤 후보는 “그게 뭐냐\"고 답했어요. 민주당은 “대선후보가 그것도 모르는 건 문제”라고 했고, 국민의힘은 “대선이 암기왕 뽑는 자리냐”고 반박했어요.\n\n\n사람들 반응은 어때?\n‘강력한 반전’은 없다는 평이 많아요. 뚜렷한 승자나 패자 없이 다들 예상한 만큼의 모습을 보여줬다는 것. TV 토론이 끝난 뒤의&nbsp;여론 조사에서도&nbsp;지지율에 큰 변화는 없고요. 앞으로 법에서 정한 토론회는 총 세 번(2월 21일·25일, 3월 2일) 더 열릴 예정이에요. 서로 생각이 맞으면 토론을 더 할수도 있는데, 지금은 2월 11일에 하는 걸 논의 중이라고.","link":"https://newneek.co/post/wa3EPJ","retrieved":1644192000000},{"title":"대선키트 #12: 노동 공약","contents":"뉴니커는 혹시 노동자*인가요? 일하다 보면 다치기도 하고, 예상치 못하게 일자리가 불안정해지기도 하는데요. 이럴 때 노동자의 안전과 권리를 지켜주는 게 바로 노동 정책이에요. 심상정 후보는 노동 공약을 1호 공약으로 내기도 했는데, 어떤 후보는 아예 발표도 안 했어요.\n노동 공약은 뭐가 있지?\n크게 5가지 법·제도를 기준으로 후보별 공약을 비교할 수 있어요. 어떤 건지 먼저 간단히 살펴보면:\n\n\n중대재해처벌법&nbsp;🚨:&nbsp;최근 일어난 광주광역시의&nbsp;아파트 붕괴 사고처럼 노동자가 일을 하다 사망하거나 다치는 경우가 많잖아요. 만약 이런 사고가 기업이 안전 조치를 지키지 않아 일어난 거라면 회사 대표가 1년 이상 징역을 살거나 10억 원 이하의 벌금을 내도록 하는 법이에요.\n\n\n주 4일제&nbsp;⌛:&nbsp;일과 삶의 균형을 맞추고 업무 시간을 더 효율적으로 쓰기 위해 일주일에 4일만 일하자는 것. 저녁 있는 삶을 위해 일주일에 최대 52시간(법정 근로 40시간+연장 근로 12시간) 이상 일할 수 없게 한&nbsp;주 52시간 근무제에서 한발 더 나아간 제도예요.\n\n\n상병수당&nbsp;🏥:&nbsp;아프면 쉴 수 있게 하기 위해, 아파서 쉬는 동안 정부가 월급 일부를 대신 주는 제도. 올해 7월부터 6개 지역에서 시범으로 해보고, 2025년부터 정식으로 도입해요.\n\n\n일하는 사람 기본법 💪:&nbsp;프리랜서·플랫폼노동·특수고용 노동자 및 5인 미만 회사의 노동자(전체 노동자의 약 20%)는 휴일 수당 등&nbsp;근로기준법을 적용받지 않아요.&nbsp;일하는 모든 사람을 보호하기 위한 법이에요.\n\n\n비정규직 수당 💵:&nbsp;비정규직 노동자는 정규직에 비해 쉽게 잘릴 수 있고, 임금도 더 적게 받는 등&nbsp;차별을 받아요. 이런 차별을 줄이기 위해 수당을 주는 등 대책이 나왔고요.\n\n\n\n\n\n이재명 📘:&nbsp;산업재해 막고 보상 제대로 하기 위해 예산도 늘리고&nbsp;노동안전보건청&nbsp;만들게. 주 52시간도 길어. 주 4.5일제 하는 회사에 인센티브 줘서 노동 시간 줄일게. 상병수당 더 빨리 도입하자. 비정규직에게는 수당 주고, 기업이 가급적 정규직으로 고용하게 할게.&nbsp;&nbsp;\n\n\n윤석열 📕:&nbsp;기업 입장에서 주 52시간제 너무 빡빡해. 3~6개월 치 근무 시간을 평균 내는 등&nbsp;좀 더 유연하게&nbsp;해야 해. 중대재해법은 기업 입장에서 부담스러워. 자세한 내용을 좀 바꿔볼게. 최저임금은 좀 천천히 올리자.\n\n\n안철수 📙:&nbsp;주 52시간제 너무 빡빡해(222). 회사에 좀 더 자율권 주도록 바꾸자. 상병수당 취지는 OK, 그런데 건강보험&nbsp;재정이 문제라서 당장은 어려워.&nbsp;\n\n\n심상정 📒:&nbsp;산재 사고 막기 위해 중대재해법 확대하고&nbsp;신노동법을 만들거야.&nbsp;주 4일제&nbsp;하고, 연차도 25일로 늘릴게. 육아·학업 등 필요하면 누구나 노동 시간 유연하게 쓸 수 있게 하고. 상병수당 빨리 도입하자(222). 비정규직에게 수당 주는 등 기업이 비정규직 고용해서 이익 볼 게 없게 할게. 1년 미만 일한 사람도 퇴직금 받게 할거야. 또 임금 격차 줄이기 위해 임원 등 높은 사람의 임금을 제한하는 법 만들고, 일주일에 최소 16시간 이상 일하도록 보장해서 복지 혜택도 받게 할게. 최저임금도 더 올리려고.\n\n\n\n오늘은 대선키트의 다섯 번째 아이템으로 앞으로 5년간 먹고살 밥그릇을 챙겼어요 🥣. 후보들의 금융·복지 정책이 궁금하다면 다음 대선키트를 기대해 주세요! \n각 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/VMMYgj","retrieved":1643932800000},{"title":"대선키트 #11: 일자리 공약","contents":"대선키트에 다섯 번째로 들어갈 아이템은 뭘까요? 바로 ‘앞으로 5년간 먹고살 밥그릇 🥣’이에요. 사실 이름을 가리면 각 공약이 누구 건지 잘 모를 정도로 비슷한 공약이 많은데요. 우리의 일자리·금융 등 먹고사는 문제에 대한 후보들의 공약*이 궁금한 뉴니커를 위해 준비했어요. (🦔: 앞으로 어떻게 먹고살 거슴?)\n*이번 선거에는 26명의 후보가 나올 예정이에요. 뉴닉은 그동안 미디어에 잘 나오지 않는 후보들도 다뤄왔지만, 2022 대선에서는 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다. 대선키트 공약 콘텐츠는 발행일을 기준으로 각 후보의 공식 홈페이지를 참고해 작성했습니다 (이재명·윤석열·안철수·심상정).\n\n사람들에게 이번 대선에서 해결해야 할 가장 중요한 문제를 물었는데요. 18~29세 청년은 첫 번째로 일자리를 꼽았어요. 후보들은 어떻게 해결하겠다고 하냐면:\n일자리 어떻게 만든대?\n네 후보 모두 새로운 분야에서 일자리를 만들겠다고 해요.\n\n\n이재명 📘:&nbsp;135조 원을 투자해 데이터 고속도로 같은&nbsp;디지털 인프라를 만들고, 탄소중립 신기술 개발 등으로 일자리 300만 개를 만들게. 또 50조 원 규모의 펀드를 만들어 창업을 돕고, 중소기업과 유니콘 기업이 더 크도록 할거야 🦄.&nbsp;\n\n\n윤석열 📕:&nbsp;바이오·IT 등 융합 산업 분야로&nbsp;신산업 생태계를 만들어 일자리를 늘리고, 경쟁력 있는 중소기업을 지원하고 규제를 풀어 민간이 일자리를 만들게 할게. 또 우수한 인재가 벤처기업으로 갈 수 있게 스톡옵션 비과세 한도를 2억 원까지 올리고 ⬆️.\n\n\n안철수 📙:&nbsp;2조 원 규모의 펀드를 만들어 디스플레이·2차 전지·소형 원전(SMR)·수소에너지·바이오산업에서&nbsp;5가지 초격차 기술을 확보하도록 돕고, 관련 인재 50만 명 키울게. 삼성전자 급의 글로벌 기업을 5개 만들겠어 📈.&nbsp;&nbsp;\n\n\n심상정 📒:&nbsp;재생에너지·전기차 등&nbsp;5대 녹색산업 분야에서 일자리 150만 개를 만들게. 지역별로 에너지 중소기업을 만들어 30만 개, 오래된 건물을 친환경으로 리모델링하는 작업으로 10만 개 등이 생길 거야 🆕.\n\n\n대부분 돈을 쏟아붓는 정책인데요. 전문가들은 후보들이 이&nbsp;돈을 어떻게 마련할지&nbsp;구체적으로 공개하지 않았다며 걱정해요. 또 중소기업 지원책은 이미 지금 있는 것과 비슷한 게 많은데, 실제로 활용하는 기업이 별로 없다는 한계도 있고요.&nbsp;\n다 비슷해 보이네. 차이점은 없어?\n공공일자리 부문에서는&nbsp;의견이 달라요. 문재인 정부는 방역 지원·산불 감시 등 다양한 공공일자리와 노인 일자리를 만들었는데요. 이재명·심상정은 이런 일자리를 늘리겠다고 했어요. 반면 안철수는 늘리는 건 반대했고, 윤석열은 필요하긴 하지만 민간 일자리를 늘리다 보면 정부의 일자리 지원사업은 줄어들 거라고 해요. 돌봄‧가사‧교육 노동 등 코로나19로 더 많이 필요해진 사회서비스 일자리에 대한 의견도 엇갈리는데요. (여기에 나오는 일자리 개수는 위에서 소개한 개수에 포함돼요.)\n\n\n이재명 📘:&nbsp;유승민 전 국민의힘 대선후보의 공약을 수용해 사회서비스 일자리를 100만 개로 늘리려고. 필요한 돈은 예산을 조정해 5년간 65조 원을 마련하면 돼.\n\n\n심상정 📒:&nbsp;사회복지세를 걷어 1년에 10조 원을 돌봄‧생태‧문화‧안전 등 '사회적 가치' 일자리를 100만 개 만드는 데 쓸게.&nbsp;\n\n\n반면 윤석열, 안철수는 사회서비스 일자리를 늘리겠다는 공약은 없어요. 대신 심상정이 공약한 것과 마찬가지로 사회서비스 노동자들의 처우 개선을 약속했는데, 돈을 얼마나 쓸지는 밝히지 않았고요.\n청년 일자리는 어떻게 한대?\n물론 청년 일자리와 취업에 대한 공약도 있어요.&nbsp;\n\n\n이재명 📘:&nbsp;청년이 실제로 찾는 직업 훈련 모델을 만들고, 국민내일배움카드 지원액을 600만~1000만 원으로 올릴게. 면접 준비용 정장·사진 촬영을 지원하고 공공기관 면접 보면 면접수당 줘서 민간 기업도 따르게 하고. 이력서에 학력·성별 등을 못 쓰게 하는 공정 채용 제도를 확대하고, 공공기관이 정원의 5%를 청년으로 고용하게 하는 방법 등으로 5년 안에&nbsp;청년 고용률을 5%p 올릴 거야.&nbsp;\n\n\n윤석열 📕&amp;&nbsp;안철수 📙:&nbsp;채용 특혜&nbsp;막을게(윤석열). 법을 바꿔 고용 세습을 막고,&nbsp;채용 비리&nbsp;있으면 채용 취소시킬 거야.\n\n\n심상정 📒:&nbsp;지역 청년을 위한&nbsp;긴급 일자리를 1년에 10만 개 만들고 자발적으로 퇴사해도 3번까지는 구직급여 줄게.\n\n\n각 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기&nbsp;","link":"https://newneek.co/post/ddUjn0","retrieved":1643932800000},{"title":"미얀마 군부 쿠데타 1주년","contents":"미얀마에서 군부 쿠데타가 일어난 지 벌써 1년이 지났어요. 그동안 군부의 탄압에 목숨을 잃은 사람만 1500명이 넘는다는 집계도 있는데요. 지난 1년 동안 미얀마 국민들의 저항이 계속됐지만, 자유를 되찾는 일이 쉽지 않아 보여요.\n그동안 무슨 일 있었더라?&nbsp;\n미얀마 사람들은 민주주의를 되찾기 위해 다양한 방법으로 군부에 저항해왔어요:\n\n\n이 쿠데타 인정 못 해 🙅:&nbsp;10만 명이 넘게 거리로 나선 대규모 시위부터, 발코니에서 냄비를 두드려 소리를 내는 소음 시위까지 크고 작은 시위들이 계속됐어요. 공무원과 교사들이 업무를 거부하기도 했고요.\n\n\n민주정부 직접 만들 거야 💪:&nbsp;군사정권에 맞서 민주주의를 지키려는 사람들이 국민통합정부를 만들었어요. 임시 헌법을 직접 만들었을뿐 아니라, 국제 소송을 내는 등 군부의 잔인한 행동을 국제사회에 알리기 위해 노력하고 있고요.\n\n\n시민은 우리가 지킨다 🛡️:&nbsp;군부가 시민들을 무력으로 탄압하자, 국민통합정부에서도 ‘시민방위군'을 만들었어요. 제대로 된 군대를 조직해서 군부에 맞서겠다는 것. 이후 군사정권을 상대로&nbsp;전쟁을 선포했고요.&nbsp;\n\n\n군부 쿠데타가 일어난 지 딱 1년째 되는&nbsp;그제(1일)에는&nbsp;국민들이 함께&nbsp;‘침묵 파업’을 진행했어요 🤐. 군사정권을 거부한다는 뜻을 보여주기 위해 온 국민이 출근이나 외출을 하지 않고, 가게 문도 닫은 거예요.\n군부가 어떻게 하고 있길래?\n군부는 쿠데타로 정권을 잡은 이후로&nbsp;계속해서 국민을 탄압하고 있어요. 특히 군인·경찰을 동원해 시민들의 시위를 폭력적으로 진압해왔는데요. 군·경이 쏜 실탄에 맞아 시위 현장에서 목숨을 잃은 사람도 많아요. 미얀마 곳곳에서 군부의 민간인 학살도 계속되고 있고요. 그제 침묵 파업을 막기 위해 총을 든 군인을 거리에 보내고, 파업에 참여하는 사람을 사형에 처할 수 있다고 경고하기도 했어요.\n다른 나라들이 말려야 하는 거 아냐?\n쉽지 않아 보여요. 유엔에서 군부를 제재하려 했는데 중국과 러시아가 반대해서 물거품이 됐거든요. 미국은 미얀마의 민주정부를 도와주려 하는데, 미국과 사이가 안 좋은 중국·러시아는 군부의 편을 들고 있는 것. 이 때문에 당장 상황이 해결되긴 어려울 거라는 얘기가 많아요.","link":"https://newneek.co/post/TP7uIT","retrieved":1643846400000},{"title":"부활 준비하는 트럼프와 논란","contents":"지난 1월 30일, 미국 텍사스주의 연설장이 수많은 이의 함성으로 가득 찼어요. 함성을 몰고 나온 주인공은 다름 아닌&nbsp;트럼프 전 대통령. 트럼프는 얼마 전부터 “2024년에 백악관을 되찾을 것이다”라고 외치며 ‘트럼프 정부 시즌 2’를 예고해왔는데요. 이 드라마, 트럼프의 뜻대로 순탄하게 제작되지는 않을 것 같다고.\n트럼프? 작년에 대통령 임기 끝났잖아\n맞아요. 트럼프의 대통령 임기는 2021년 1월에 끝났어요. 정권은&nbsp;2020년 미국 대선에서 승리한 바이든 대통령에게 넘어갔고요 🇺🇸. 하지만 트럼프는 대선 결과가 조작되었다고 주장하며 대통령 자리에서 물러나지 않으려 했는데요. 이에 장단을 맞춘 트럼프 지지자들이 작년 1월 미국&nbsp;의사당에 난입하는 폭동을 일으키기도 했어요. 미국 의회는 이 사태를 민주주의에 대한 위협으로 보고 조사위원회를 꾸렸고, 트럼프가 뒤에서&nbsp;지지자들을 조종해&nbsp;폭동을 부추긴 건지도 살펴보고 있어요 🧐. 미국 검찰은 의사당 폭동에 내란*을 꾸민 혐의 등을 적용하는 걸 검토하겠다고 했고요.\n*내란죄: 나라 안에서 정권을 차지할 목적으로 폭동 등을 일으키는 것으로, 한 나라를 위태롭게 할 수 있어서 무거운 범죄로 처벌해요.\n근데 또 대선에 나온대?\n트럼프는 올해 들어 정치적 활동을 다시 시작하며 자신이 다음 대선(2024년)에 나갈 수 있다고 분위기를 띄우고 있어요. 미국에서는 대통령을 한 번 하고 물러났던 사람이 대선에 또 나갈 수 있거든요(=대통령 중임제). 트럼프는 2021년에 대통령에서 물러난 이후에도&nbsp;보수 쪽에서 계속 지지를 받아왔어요. 트럼프가 속한 공화당에서 마땅한 경쟁자가 아직 없는 데다, 트럼프를 지지하는 사람이 아직 많거든요 📊. 여론조사를 해보니 공화당의 다음 대선 후보로 트럼프가 적합하다는 응답이 54%나 나왔다고.\n그럼 진짜 나오는 거야?\n아직 지켜봐야 해요. 의회 조사위원회 조사 결과에 따라 트럼프의 운명도 결정될 수 있거든요. 지난 대선 때 트럼프가 선거 조작의 증거를 찾기 위해&nbsp;군대를 동원하려 했다는 내용이 담긴 문서가 얼마 전에 공개돼 논란인데요 🗂️. 트럼프가 2020년 대선 투표 기계를 압수하라고 국방부와 국토안보부에 지시하려 했다는 거예요. 대통령의 권한으로 군대를 움직여 정권을 계속 잡고 있으려고 했던 거라, 트럼프가 사실상&nbsp;쿠데타를 꾸민 거라는 말까지 나온다고. 의회 조사위원회는 이 문서도 조사하고 있어요.","link":"https://newneek.co/post/Wy5qn4","retrieved":1643846400000},{"title":"대선키트 #9: 심상정의 강점과 경쟁력","contents":"대선키트에 네 번째로 들어갈 아이템은 뭘까요? 바로 노란약! 정의당(상징색: 노란색)의 대선후보로 나온 심상정 후보에 대해 궁금한 점이 많아 소화가 안 된다는 뉴니커를 위해 준비했어요. (🦔: 이 약 먹으면 막혔던 체증 내려갈 거슴!)\n\n심상정은 정의당 대선후보로, 노동자 출신의 4선 국회의원이에요. 심상정 후보를 뽑기로 마음먹은 사람들은 이런 점 때문에 지지해요.\n1. “노동자의 마음을 가장 잘 알아” 💪\n심상정은 약&nbsp;25년 동안 노동운동을 했어요. 선생님을 꿈꾸며 서울대 역사교육과에 들어갔지만, ‘전태일 평전’을 읽고 3학년 때부터 노동운동을 시작했다고. 그가 걸어온 길을 짚어보자면요.\n서울대 여학생회 🏫:&nbsp;대학에 들어간 후 운동권에서 활동했어요. 지도부에서 활동하려 했지만 남성 중심 문화에 막히자 직접 여자들을 모았고요. 서울대 총여학생회를 만들고 첫 회장도 맡았다고.&nbsp;\n구로동맹파업 ✋:&nbsp;낮은 임금과 긴 노동시간으로 혹사당하는 여성 노동자들을 보고, 1980년에 서울 구로공단에 들어갔어요. 냉·난방도 안 되는 열악한 환경을 바꾸기 위해 노동조합을 만들고, 다른 회사 노조들과 교류했는데요. 1985년에 옆 노조 간부들이 구속되자, ‘노동권 보장, 노동운동 탄압 중지’ 등을 외치며 최초의&nbsp;동맹 파업을 이끌었어요. 이후 수배되자&nbsp;지붕을 넘나들며&nbsp;도망 다녔다고. 9년 만에 결국 체포돼 징역 1년, 집행유예 2년을 받았고요. 이 파업은 2001년에 민주화운동으로 인정받았어요.&nbsp;\n서울노동운동연합 👥:&nbsp;파업 이후 1000명 넘는 노동자가 해고되자, 더 조직적이고 통일된 정치 투쟁을 하기 위해 당시 노동운동가로 활동하던 김문수(전 경기도지사)와 함께&nbsp;서울노동운동연합을 만들었어요.&nbsp;\n금속노조 🛠️:&nbsp;우리나라에서 가장 큰 산별노조*인 전국금속노동조합(금속노조)를 만들어 사무처장을 지냈어요. 임금 삭감 없이 주5일 근무제를 이끌어내면서 ‘철의 여인’이라는 별명을 얻었고요.&nbsp;\n*산별노조: 직업, 회사에 상관없이 같은 산업에서 일하는 노동자들이 가입한 산업별 노동조합을 말해요. 금속노조는 자동차·조선·제철 등 각종 금속을 다루는 노동자들이 모인 것.\n이후 2004년에 민주노동당 비례대표로 국회의원이 된 후 지금까지 노동자를 위해 목소리를 내오며 ‘진보 진영의 대표 정치인’이 됐어요.\n2. “일도 잘하던데?” 👀\n심상정은 국회의원으로서 사람들에게&nbsp;주목받는 활동을 많이 했어요.\n\n\n대기업 저격수:&nbsp;대기업의 편법·탈법·불법 행위를 파헤치며 유명해졌어요. 한진중공업의 대량 해고에 맞서&nbsp;한 달 넘게 단식을 하기도 했고요.&nbsp;\n\n\n가습기 살균제:&nbsp;지난 2011년&nbsp;가습기 살균제를 들이마신 산모 4명이 폐 질환 증상을 보인 뒤 사망했는데요. 심상정은 직접 피해자를 만나며 문제를 세상에 알리는 데 앞장섰어요. 특별법을 만들고 청문회를 열어야 한다고 강력히 주장했고요. 기업 관계자들은 사과했고, 심상정은 이런 일이 다시 벌어지지 않게 하자며 고 노회찬 의원이 발의한&nbsp;중대재해처벌법이 통과될 수 있도록 노력했어요.&nbsp;\n\n\n이외에 반값등록금, 카드 수수료 인하 등 시민들을 위한 법안도 꾸준히 냈어요.&nbsp;\n속 시원하게 말해 🔊:&nbsp;거침없는 발언으로 국정감사 때마다 화제가 됐어요. 마치 사자가 우렁차게 울부짖는 연설 같다고 해서 ‘심상정 사자후’라는 별명이 붙었고요.&nbsp;\n\n\n임금피크제:&nbsp;2015년 국정감사에서&nbsp;임금피크제를 두고 고용노동부장관에게 호통쳤어요: “장관은 왜 1억 2000(만 원)씩 다 가지고 가요?&nbsp; 200만 원도 못 받는 940만 노동자들, 허리띠 졸라매는 게 아니라 목 조르는 거예요. 노동자 목 조르는 노동부장관 자격 없어요.” 이 영상은&nbsp;조회 수 300만에 이르는데요. 이후 CEO 등 임원의 임금을 제한하는 최고임금법(‘살찐고양이법’)을 제안했어요.&nbsp;\n\n\n그 결과 17대 국회에서 베스트 국회의원에 뽑히고, 2012년부터는 진보정당에게 불가능에 가까웠던 지역구 의원(경기 고양시 갑)을 세 번 연달아 했고요.&nbsp;\n3. “누구보다 소수자를 위하는 후보야” 🌈\n여성·장애인·성소수자 등 정치권이 외면하는 이들을 위해 목소리를 내왔어요. 다른 정치인이 눈치 보며 말을 아낄 때 뚜렷하게 입장을 밝혀왔고요.\n\n\n동성애:&nbsp;2017년 대선에서 문재인 당시 더불어민주당 후보가 “동성애를 반대한다”고 말하자, “동성애는 찬성이나&nbsp;반대할 수 있는 게 아니다. 성소수자의 인권과 자유가 존중되는 게 민주주의 국가다”라고 말했어요.&nbsp;\n\n\n페미니즘:&nbsp;추미애 전 법무부장관이 “페미에 반대한다”고 하자, “모든 성차별에 반대하는 것이 페미니즘이다”라고 반박했어요. 또 “정의당은 페미니스트 정당이다. 성별 갈라치기가 아니라 차별 없는 사회를 만들자는 것”이라고도 했고요.&nbsp;\n\n\n이외에도 데이트폭력·디지털 성범죄 등을 막기 위한&nbsp;여성폭력방지 기본법을 앞장서 주장했고, 산모·배우자의 출산휴가를 늘리는&nbsp;슈퍼우먼방지법을 냈어요. 이번 대선에서는&nbsp;차별금지법&nbsp;통과를 주요 공약으로 냈고요 (후보들의 공약이 궁금하다면 다음 대선키트, 공약 편을 기대해주세요).\n\n정의당 심상정 대선후보가 12일 서울 여의도 국회에서 경제전략을 발표하고 있어요.&nbsp;ⓒ뉴스1\n\n다른 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기","link":"https://newneek.co/post/H2EUAa","retrieved":1643328000000},{"title":"대선키트 #10: 심상정의 약점과 논란","contents":"사람들이 정의당 심상정 대선후보를 안 뽑겠다는 이유를 크게 4가지로 나눌 수 있어요.&nbsp;\n1. “너무 급진적이야” 🤭\n심삼정의 선명한 진보 정책은 때로는 “너무 노동자 편만 든다”, “급진적이다”라는 비판을 받아요. 먼 미래에나 가능할 것 같은 정책을 내놓으니, ‘진짜 할 수는 있는 거냐’는 의문이 늘 꼬리표처럼 따라다니고요. 예를 들어 1호 공약인 ‘주 4일 근무제’에 대해 노동계에서도 “주 52시간 근무제도 아직 제대로 못 하고 있는데&nbsp;무슨 주 4일제냐” 하는 얘기가 나온다고. 심상정은 자신의 공약이 지금 당장은 현실성이 떨어져 보여도 몇 년 후에 현실이 될 거라는 입장이고요.&nbsp;\n2. “어차피 안 될 것 같아” 🤔\n심상정은 낮은 지지율이 문제예요. 최근에는 국가혁명당 허경영 후보보다&nbsp;지지율이 낮게 나와&nbsp;잠시 선거운동을 멈추기도 했는데요 📉. 그러다 보니 심상정을 뽑으려던 사람도 마음을 바꿔 당선 가능성이 높은 후보를 지지하기도 해요. 지난 2017년 대선 때 심상정이 꽤 높은 득표율(6.17%)을 기록할 수 있었던 것도, 당시 문재인 더불어민주당 후보가&nbsp;압도적으로 이길 거라는 얘기가 많았기 때문이라는 분석도 있어요. 어차피 대통령은 정해져 있으니, 사람들이 소신대로 심상정을 찍을 수 있었다는 것.&nbsp;\n그와 달리, 이번 선거는 민주당 이재명·국민의힘 윤석열 후보의 경쟁이 치열해서 심상정에게 표를 주려던 사람도 마지막에 마음을 바꿀 수 있어요. 보수 쪽인 국민의힘 윤석열 후보가 당선되는 걸 막기 위해 심상정과 그나마 정책·이념이 가깝고, 당선될 가능성이 높아 보이는 민주당 이재명 후보에게 표가 확 옮겨갈 수 있거든요. 심상정은 누가 대통령이 되든, 심상정이 몇 퍼센트(%)를 얻느냐에 따라 우리 사회 변화의 폭이 달라질 수 있다며 “차악을 고민하지 말고&nbsp;최선을 고르라”고 말해요 🗳️.&nbsp;\n3. “민주당이랑 큰 차이 없는 것 같아” 🤷\n지난 몇 년 동안 정의당이 민주당과 크게 다른 모습을 보여주지 못했다는 얘기가 많아요. 특히 심상정이 당 대표로 있던 2019년 조국 전 법무부장관 사태 때&nbsp; ‘민주당 2중대’라는 반갑지 않은 별명이 생겼어요.&nbsp;\n\n\n무슨 일이더라?:&nbsp;정의당은 조국 장관 임명에 찬성한 것 때문에 당 안팎에서 비판을 받았어요. 문재인 대통령은 검찰개혁을 마무리할 사람이라며 조국을 밀었는데, 국회 인사청문회 과정에서 조국 자녀의&nbsp;입시 특혜 의혹, 사모펀드 논란 등이 불거졌거든요. 날카로운 검증의 칼을 들이대&nbsp;‘데스노트’로 유명했던&nbsp;📝 정의당이 원칙을 버리고 민주당 편을 들었다는 비판이 나왔고요.\n\n\n왜 그랬더라?:&nbsp;정의당은 당시 선거제도를 바꾸는 법안을 밀고 있었어요. 소수정당이 지금보다 더 많은 국회의원 당선자를 낼 수 있게 해주는&nbsp;연동형 비례대표제에 사활을 걸었던 것. 그러려면 국회에서 힘이 제일 센 민주당의 도움이 필요했던 상황이라, 정의당은 조국 장관 임명에 반대 의견을 내지 않았다고.&nbsp;\n\n\n이런 모습에 실망한 당원들이 “정의당에 정의가 없다”며 많이 떠났고, 지지율도 크게 떨어졌어요. 게다가 민주당과 국민의힘(당시 자유한국당)이 ‘위성 정당’을 만들어 비례대표 의석까지 싹 가져가버리면서 결과적으로 정의당은&nbsp;손해만 봤고요. 이후 심상정은 여러 차례 사과했어요. 최근에도 “20년 정치하면서 가장 뼈 아픈 오판이었다”며 고개를 숙였고요.\n4. “또 심상정이야?” 😒\n심상정은 최근&nbsp;한 인터뷰에서&nbsp;“‘또 심상정이냐’라는 말이 가장 묵직한 쓴소리로 들렸다”고 했어요. ‘진보정당에는 심상정밖에 없냐’는 비판을 많이 듣기 때문. 심상정이 대선에 도전한 것만 이번이 네 번째인데요. 2007년에는 당 경선에서 졌고, 박근혜-문재인 후보가 붙었던 2012년에는 문재인 지지를 선언하며 후보직을 내려놨어요. 지난 대선에서는 끝까지 선거를 치렀고요.&nbsp;\n하지만 이번 대선에서 정의당 후보로 뽑히는 과정은 순탄치 않았어요. ‘세대교체’를 내건 이정미 전 정의당 대표와 경선에서 붙었는데, 과반을 얻는 데 실패해 결선투표까지 치러야 했거든요. 결국 264표(2.24%p)차로&nbsp;아슬아슬하게 이겼고요. 당 안팎에서는 ‘심상정 피로감’ 때문이라는 얘기가 나왔어요. 이에 대해 심 후보는 이번 대선에서 ‘진보정치 1세대’로서 젊은 진보 정치인이 쭉쭉 성장할 수 있도록 길을 닦겠다며 “마지막 소임을 다하겠다”고 했고요. 이번 대선이 사실상 마지막 도전일 수 있다고.\n\n오늘은 대선키트의 네 번째 아이템으로 심상정의 노란약을 챙겼어요 💊. 지금까지 총 4명의 후보*를 살펴봤는데요. 설 연휴가 지나고(다음 주)부터는 후보들의 공약을 분야별로 살펴볼 예정이에요. 후보들이 어떤 정책을 냈는지 궁금하다면 다음 대선키트를 기대해 주세요!\n*이번 선거에는 26명의 후보가 나올 예정이에요. 뉴닉은 총선에서 미디어에 잘 나오지 않는 후보들도 다뤄왔지만, 뉴닉은 이 중에서 공직선거법 82조의 TV토론 참석 기준인 국회 의석 5석 이상 가진 정당 후보·여론조사 평균 지지율 5% 이상 등의 조건을 충족하는 후보를 다룹니다.&nbsp;\n다른 후보들의 강점·약점이 궁금하다면? 👉&nbsp;대선키트 아이템 더 보러 가기&nbsp;","link":"https://newneek.co/post/MDFTE5","retrieved":1643328000000},{"title":"아동학대 처벌 기준 강화","contents":"2년 전, 태어난 지 16개월밖에 안 된 아동이&nbsp;학대로 세상을 떠난&nbsp;안타까운 사건(‘정인이 사건’)을 기억하나요? 이 사건을 계기로 아동 학대를 더 강하게 처벌하라는 목소리가 커졌죠. 법원도 작년에 아동을 학대해 사망하게 하면 최대&nbsp;징역 22년 6개월을 받도록 처벌을 강화했고요. 그런데 법원이 또 한번&nbsp;처벌 기준을 강화하겠다고 나섰어요: “반성해도 쉽게 봐주지 않겠다!”\n그럼 지금까지 반성하면 봐준 거야?\n지금까지는 ‘이런 죄는 이만큼 처벌한다’고 정한 규칙(=양형 기준)에 따라 가해자가 반성하는 모습을 보이면 처벌을 줄여줬어요. 예를 들어 16개월 아동학대 사건의 가해자는 1심 재판에서 평생 감옥에 사는 무기징역을 받았는데요. ‘반성문을 32번 쓰고 학대를 후회했다’는 이유로 2심에서 35년형으로&nbsp;처벌이 확 줄었어요. 이걸 두고 “반성하는 모습 좀 보였다고 처벌을 쉽게 줄이는 것 아니냐”는 지적이 많아지자 법원은 처벌 기준을 바꾸려는 거고요.\n그래서 어떻게 하겠다는 거야?\n처벌을 줄여줄 때 더 까다롭게 살펴보도록 양형 기준을 바꾸겠다는 거예요. 어떻게 하기로 했냐면:&nbsp;\n\n\n더 꼼꼼하게 따져본다: 지금까지는 처벌을 줄이기 위해 다른 사람을 시켜 반성문을 써서 법원에 내거나, 실제로는 안 했는데 ‘반성하는 의미로 기부했다’고 거짓말하는 문제가 있었어요. 그래서 앞으로는 가해자 본인이 잘못한 걸 진짜 인정하는지, 다시는 그러지 않기 위해 노력하고 있는지 등을 더 꼼꼼히 볼 예정이에요.\n\n\n처음이라고 안 봐준다: 가해자가 이전에 범죄를 저질렀던 기록이 없으면 처벌을 줄여줬는데요. 앞으로는 처음 학대를 저지른 사람이라도 쉽게&nbsp;처벌을 줄여주지 않기로&nbsp;했어요. 아동 학대의 경우 경찰이 범죄 사실을 알기 전에도 학대가 여러 번 일어났을 가능성이 높거든요.&nbsp;\n\n\n이외에도 반복적으로 학대하면 더 강하게 처벌하고, 아동의 피해가 회복됐다는 이유로 처벌을 줄여주는 것도 없애기로 했어요. 가르치느라 때렸다는 핑계도 더는 통하지 않게 될 거라고.&nbsp;\n사람들 반응은 어때?\n여전히&nbsp;한계가 있다는 얘기가 나와요. 피해자인 아동이 “처벌 원하지 않는다”고 말하기만 해도 가해자의 처벌이 줄어들거든요. 부모나 가족 등이 아이에게 이렇게 말하라고 강요할 수 있다는 것.&nbsp;\n법원은 다음 달(2월)에 공개 회의를 열고 처벌 기준에 대한 의견을 듣기로 했는데요. 개인이나 단체도 법원 양형위원회의 이메일(sentencing@scourt.go.kr)로&nbsp;의견을 보낼 수&nbsp;있어요(2월 28일까지). 양형위원회는 다양한 의견을 모아, 오는 3월에 처벌 기준을 딱 정하기로 했다고.","link":"https://newneek.co/post/CgfxQz","retrieved":1643241600000},{"title":"미국 대학의 '적극적 우대 조치' 소송","contents":"우리나라에는 대학 신입생을 뽑을 때 농어촌 고등학생을 따로 뽑는 농어촌 특별전형이 있잖아요. 미국에도 이와 비슷한 제도가 있는데요. 곧 사라질지도 모른다는 얘기가 나와요. 미국 연방대법원이 이 제도가 역차별은 아닌지 살펴보기로 했거든요 ⚖️.\n그게 무슨 제도지?\n적극적 우대 조치(Affirmative action)예요. 흑인·히스패닉 같은 소수 인종, 여성 등 소수자는 오랫동안 차별과 불이익을 받아 왔는데요. 이들이 대학에 가거나 취업할 때 가산점을 주는 등의 방식으로 같은 기회를 누릴 수 있게 하는 제도예요. 흑인 인권 운동의 영향으로 1961년에 만들어졌는데요. 이 조치 덕분에 1970년에 7.8%에 불과했던 미국 내 흑인 대학생 비율이 2010년대에는 15% 이상으로 늘어났어요 📈. 그런데 이 제도는 꾸준히 역차별 논란에 휩싸여왔다고.\n뭐가 역차별이라는 거야?\n백인·아시아인 학생에 대한 역차별이라는 거예요. 몇몇 백인·아시아인은 능력이 있는데도 적극적 우대 조치 때문에 흑인·히스패닉·아메리카 원주민 학생에게 자리를 빼앗겨 원하는 대학에 들어가지 못했다고 주장하는데요. 한 단체가 이 제도를 시행하고 있는 하버드 대학교와 노스캐롤라이나 대학교에&nbsp;소송을 걸었어요. 1심과 2심 모두 이런 주장을 받아들이지 않았는데 지난 24일, 대법원은 재판을 해보기로 했고요.\n\n\n잠깐, 아시아인도 소수 인종 아닌가?:&nbsp;맞아요. 아시아인도 적극적 우대 조치의 혜택을 받아왔어요. 하지만 이번에 소송을 낸 단체는 “이 제도가 없으면 우수한 아시아인 학생이 명문대에 지금보다&nbsp;더 많이 들어갈 수&nbsp;있다”고 주장해요. 하버드대는 “차별 없고, 통계를 왜곡한 주장이다”라고 반박하고요.\n\n\n재판하면 어떻게 돼?\n우대 조치를 없애거나 줄여야 할 수도 있어요. 사실 예전에도 비슷한 소송이 있었는데요. 그동안 연방대법원은 인종을 고려해서 뽑는 게 헌법에 어긋나지 않는다고 했어요. 하지만 지금은 상황이 달라요. 미국 연방대법관 9명 중 6명은 보수적인 성향으로, 그때보다 적극적 우대 조치에 반대할 사람이 더 많거든요 🙅. 만약 이번에 조치를 바꾸라고 결론이 나면, 다른 대학도 입학 전형을 바꿔야 할 수도 있고요. 심하면 대학 입시에서 적극적 우대 조치가&nbsp;사라질 수도 있다는 말도 나오는 상황이에요.&nbsp;","link":"https://newneek.co/post/xqpoYb","retrieved":1643241600000}]}