{"title":"뉴닉 ─ 여성","url":"https://newneek.co/tag/women","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"🔔띵동! '키즈 유튜브 법적 규제' 피자가 도착했습니다!","contents":"\"뉴니커, 어떻게 생각해?\"\n뉴니커의 생각을 모아 나눠 먹는 공간,\r\n피자스테이션에 오신 것을 환영합니다! 🍕\n지난 시간에는?\r\n키즈 유튜브 뭐가 문제인지, 문제를 어떻게 해결하면 좋을지 살펴보고,\r\n사람들은 어떻게 생각하는지 알아봤는데요.\r\n다른 뉴니커들의 의견 싹 모아 정리했어요.\n잠깐! 키즈 유튜브 법적 규제,\r\n어떤 내용이었는지 깜박했다면?\n'키즈 유튜브 법적 규제' 다시 읽으러 가기\n\n4월 27일부터 5월 2일까지, 320명의 뉴니커가\r\n'키즈 유튜브 법적 규제'에 대한 의견을 얹어줬는데요.\r\n뉴니커 의견 싹 모아 구운 따끈따끈한 피자가 도착했어요!\n그럼, 뉴니커가 얹어준 의견 하나하나 살펴볼까요?\n그 전에 잠깐!&nbsp;\r\n이번 피자스테이션에서는 100번째 어린이날을 맞아, ‘아동’ 대신 ‘어린이’라고 써볼게요.&nbsp;&nbsp;\r\n‘어린이’는 방정환 선생이 어린아이를 대접해서 부르기 위해 새롭게 쓴 말이에요.\n\n키즈 유튜브, 법으로 규제해야 해\r\n(83.8%, 268명)\n\n🍕1. 법을 만들면 사회적 변화는 따라올 거야\n법을 만들어야 인식이 바뀔 것 같아\n실내 흡연 문제랑 똑같은 것 같아. 1980년대까지만 해도 버스나 건물 안에서 담배를 마구 피우고는 했잖아. 하지만 1995년 국민건강증진법이 생겨 실내에서는 담배를 거의 피울 수 없게 되면서 사람들의 인식이 달라졌고. 키즈 유튜브에 관한 사람들의 인식도 법을 먼저 만들면 자연스럽게 바뀔 거야.&nbsp;\n법이 생기면 사람들이 경각심을 가질 거야\n법으로 옳고 그름을 확실히 정해두면 사람들도 어디까지는 괜찮고 어디서부터는 잘못인지 확실히 알 수 있을 거야. 법은 사람들의 행동을 규제하기도 하지만, 생각의 방향을 이끌기도 하잖아. 법을 만들면 사람들이 잘못된 행동을 경계하게 만들 수 있어.&nbsp;\n🍕2. 어린이가 영상을 만들면서 스트레스를 받지 않게 보호해야 해\n수익 때문에 어른이 어린이를 착취할 수 있잖아\n실질적으로 키즈 유튜브를 운영하는 보호자가 유튜브 수익 때문에 어린이를 착취하면 어떡해. 부당한 대우를 받을 때 ‘No’라고 하려면 자신의 권리를 정확하게 이해하고 행사할 수 있어야 하는데, 어린이 혼자서 보호자에 맞서기는 힘들 거야. 보호자가 어린이의 권리를 무시할 수 있으니 국가가 나서서 법으로 규제해야 해.\n어린이가 계속해서 콘텐츠를 만들어야 한다는 압박감에 시달려서는 안 돼\n콘텐츠를 꾸준히 만드는 건 성인에게도 쉽지 않은데, 어린이한테는 더 힘들 거야. 어린이가 영상을 만들어야 한다는 압박감에 시달리며 괴로워하면 어떡해? 자기가 원하는 만큼만 영상을 만들 수 있게 법을 만들자.\n🍕3. 유튜브에 노출되며 생기는 위험으로부터 어린이를 보호해야 해\n악성 댓글로부터 어린이를 더 확실히 지켜야 해\n유튜브가 자체 규칙으로 키즈 유튜브에는 댓글을 달 수 없도록 하고는 있지만, 한계가 있잖아. 어린이 유튜버가 자기 채널을 키즈 채널로 설정하거나, 유튜브가 키즈 유튜브를 식별해낸 경우에만 규칙이 적용된다며. 법으로 확실하게 규제해서 어린이가 무분별한 비방에 노출되는 걸 막을 필요가 있어.\n어린이의 일상이 과하게 노출되면 범죄 위험이 커질 수 있어\n유튜브 채널을 관리하는 보호자가 어린이의 일상을 너무 자세하게 보여주기도 하잖아. 자녀의 모든 일상을 SNS에 올리는 부모를 가리키는 말(=셰어런츠, share+parents)이 따로 생길 정도로 말이야. 영상을 보다 보면 어린이의 얼굴과 이름은 물론이고 어디에 살고 어느 유치원·학교를 다니는지까지 알 수 있는데, 이런 정보가 범죄에 악용될 수도 있어. 어린이의 정보가 인터넷에 너무 많이 공개되지 않도록 하는 법이 필요해.\n🍕4. 유튜브 관리도 엄연한 노동이야. 노동을 관리할 법이 만들어지는 건 당연한 거지\n어린이 배우나 미성년자 연예인은 일정 시간 이상 일할 수 없고, 학습권·휴식권·수면권 등을 보장받을 수 있게 법으로 보호하고 있잖아. 이 법을 더 꼼꼼히 고쳐야 한다는 주장도 나오고 있고. 유튜버도 이제 하나의 직업으로 여겨지고 있는 만큼, 키즈 유튜버의 노동도 법으로 관리하는 게 당연해.\n🍕5. 건강한 콘텐츠를 위해서라도 법적 규제는 필요해\n키즈 유튜브는 보는 사람도 어린이일 확률이 높잖아. 어린이 시청자가 외모지상주의·성별 고정관념 등을 심어주는 영상이나 자극적이고 폭력적인 영상에 노출되지 않도록 하려면, 그걸 규제할 법이 필요해. 법이 생기면 키즈 유튜브에 대한 확실한 가이드라인이 생기는 거니까 영상을 보는 사람도, 만드는 어린이도 마음 편하게 즐길 수 있는 콘텐츠가 많아지지 않을까?\n🍕7. 이렇게도 생각해 봤어.\n실효성이 부족하더라도 어린이를 보호하기 위한 법을 만드는 건 의미 있어: 어린이의 권리를 국가에서 확실히 보호하겠다고 땅땅 선언하는 거잖아.\n어린이가 자신의 권리를 충분히 누릴 수 있도록 하자: 관련 법을 만들고, 그걸 어린이에게 설명해주자. 그럼 어린이가 초상권 등 자신이 가진 권리를 더 잘 이해하고 누릴 수 있을 거야.&nbsp;&nbsp;\n\n키즈 유튜브, 법으로 규제해서는 안 돼\r\n(10.6%, 34명)\n\n🍕1. 법이 아닌 다른 방법으로 문제를 해결할 수 있어\n어린이에 대한 사회적 인식부터 바꿔야 해\n법을 만든다고 해서 문제가 해결될 것 같진 않아. 어린이를 존중하고, 그들의 인권을 제대로 보장해주는 사회를 만들면 좋겠어. 캠페인이나 교육 등도 필요할 거고.&nbsp;&nbsp;\n이미 있는 규칙 등으로 문제를 해결하거나 예방할 수 있어\n어린이 유튜버를 보호하기 위해서 방송통신위원회가 지침을 만들었고, 유튜브도 규칙을 만들었잖아. 또 어떤 유튜브 채널이나 콘텐츠에 문제가 있다고 느끼면 시청자들이 신고하기도 하고. 문제가 생겼다고 바로 법을 만들기보다는 시민 스스로 문제를 해결해볼 수 있도록 좀 더 시간을 두고 생각해보면 좋겠어.\n🍕2. 법이 오히려 어린이의 자유를 침해할 수 있어\n표현의 자유를 침해하는 거야\n법까지 만들어서 키즈 유튜브를 규제하는 건 과하다고 생각해. 자기가 원하는 대로 자유롭게 채널을 운영하는 어린이의 표현의 자유를 침해할 수 있잖아. 어린이도 어린이이기 전에 한 개인인데, 개인의 권리를 너무 많이 해치는 것 같아.\n어린이의 창의성을 제한할 수 있어\n법을 통해 ‘올바른 키즈 유튜브’를 만들려다 오히려 창의성을 가두는 틀이 생길 수 있어. 어린이들이 법이라는 틀에 갇혀서 자유롭게 자기 생각을 펼칠 수 없게 되면 어떡해?\n🍕3. 노동 착취의 기준을 정확하게 정하기 어려워\n어린이가 즐기면서 유튜브 콘텐츠를 만드는지, 보호자의 강요에 의해 만드는지 딱 판단할 수 있는 법적 기준을 마련하기 어려워. 기준이 모호하면 유튜브 영상 제작자·시청자도, 수사 기관도 문제를 해결하거나 예방하기도 어려워지고. 결국 실효성이 없는 법이 생기는 거야.\n🍕4. 다양한 경험을 하면서 진로를 탐색할 길을 막는 거야\n어린이 유튜버는 콘텐츠를 기획하고 만들어가면서 다양한 경험을 하잖아. 그 과정에서 자신이 어떤 일에 흥미를 느끼는지 깨닫기도 하고. 그런데 법으로 유튜브 활동을 규제하면, 경험의 폭이 좁아지지 않을까?\n\n기타\r\n(5.6%, 18명)\n\n🍕1. 유튜브가 더 노력해야 해\n국가가 법으로 어린이를 지키는 것도 중요하지만, 유튜브도 어린이 유튜버와 시청자를 더 잘 보호하기 위해 노력해야 해. 유튜브가 스스로 만든 규칙을 보완하고, 키즈 유튜브를 식별하는 기술을 발전시키면 좋겠어.\n🍕2. 키즈 유튜브만 규제해서 해결될 문제가 아니야.\n키즈 유튜브만 규제할 게 아니라 유튜브를 사용하는 모든 어린이를 보호해야 해. 우선 어린이 사용자를 어떻게 보호할지부터 생각해보자. 그걸 법으로 만들지 말지는 그 다음에 논의할 문제야.\n\n\n\n\n\n\n이번 ‘키즈 유튜버 법적 규제’ 피자스테이션에 대해 뉴니커 여러분이 남겨준 피드백을 살펴봤어요.\n🍕키즈 유튜브가 귀엽고 재밌다고만 생각했는데, 더 다양한 측면에서 생각해볼 수 있게 만들어줘서 좋았어요.\n🍕한 번도 생각해보지 못한 문제였는데, 뉴닉이 짚어주어 고민해볼 기회가 생겼어요.\n🍕다가오는 어린이날을 맞아, 어린이의 권리에 대해 생각해볼 수 있는 주제였어요.&nbsp;&nbsp;\n\n이번 피자스테이션 어땠어요?\n다양한 의견들을 읽고, 혹시 생각이 바뀌었나요?\r\n생각의 범위가 넓어지는 계기가 됐다면,\r\n아래 링크를 눌러 어땠는지 자세하게&nbsp;알려주세요.\r\n다음 번 피자스테이션 준비하는 데 참고할게요!&nbsp;\n이번 피자스테이션 어땠냐면...","link":"https://newneek.co/post/9Ndev3","retrieved":1651622400000},{"title":"🧒지구가 건강한 세상·띠부띠부씰을 맘껏 구할 수 있는 세상","contents":"안녕하세요. 자기소개 부탁할게요.\n찬: 안녕하세요! 저는 임찬입니다. 8살이고요.\n율: 안녕하세요. 저는 6학년 임율입니다.\n찬 님과 율 님은 나중에 커서 뭐가 되고 싶어요?\n찬: 지하철 기관사가 되고 싶어요. 예전부터 지하철이 좋았어요. 지하철이 지나가는 걸 보는 게 재밌어요.\n율: 저는 아직은 잘 모르겠어요.\n찬 님과 율 님이 그린 그림 보면서,\r\n두 분이 살고 싶은 세상에 대해 말해줄래요?\n\n찬: 저는 지구가 안 아팠으면 좋겠어요. 쓰레기가 너무 많이 생기니까 지구 온난화 때문에 지구가 아파요. 학교에서 배웠어요.\n이렇게(오른쪽 위) 바다에 쓰레기가 많으면 물고기가 죽잖아요. 바다가 깨끗해야 해요. 얼음도 튼튼해지면 좋겠어요. 여기(왼쪽) 밑에는 미세먼지가 들어오지 않게 마스크를 쓰고 있는 거예요. 공장에서 연기가 많이 나오면 미세먼지가 많아지니까요. 그리고 이거(오른쪽 아래)는 미세먼지 때문에 손을 깨끗하게 씻는 거예요.\n\n율: 저는 아무데서나, 아무 때나 띠부띠부씰을 구할 수 있는 세상에서 살고 싶어요. 요즘 포켓몬 띠부띠부씰을 모으고 있거든요. 뮤츠 스티커가 나왔으면 좋겠어요. 전설의 포켓몬이거든요.\n제가 띠부띠부씰을 처음 구할 때 밤에 한 시간 정도 기다려서 포켓몬 빵을 샀는데, 너무 뿌듯했어요. 그런 기분을 더 더 많이 느낄 수 있는 세상에 살고 싶어요. 성취감을 느끼고 싶어요.\n찬 님과 율 님이 꿈꾸는 세상을 만들기 위해서\r\n두 분은 어떤 노력을 할 수 있을까요?\n찬: 쓰레기를 아무데나 안 버리고, 분리수거를 해요. 또 마스크를 코끝까지 올려서 쓰고, 손을 잘 씻어야 해요.\n율: 포켓몬빵은 계속 인기가 많을 것 같아요. 그래서 저 혼자 뭔가를 해서 이걸 많이 살 수는 없을 것 같아요.\n그럼 다른 사람들은 어떤 노력을 하면 좋을까요?\n찬: 제가 하는 걸 다 같이 했으면 좋겠어요. 플라스틱병이랑 유리병을 섞어서 버리면 안 되고요. 물을 아껴 써야 해요. 양치할 때는 물을 틀고 하지 말아요.\n율: 공장에서 일하시는 분들이 빵을 더 잘 만들 수 있게 해줬으면 좋겠어요. 그리고 더 다양한 빵을 만들어주시면 좋겠어요.\n100번째 어린이날을 맞아\r\n다른 사람들에게 전하고 싶은 말이 있나요?\n찬: 어린이의 이야기를 잘 들어주세요.\n율: 어린이의 의견을 존중해주면 좋겠어요. 어린이가 원하는 걸 잘 들어주고요.\n율이와 찬이의 얘기, 귀기울여 듣겠다는 말 전하고 싶다면?\n뉴문뉴답 바로 가기","link":"https://newneek.co/post/DLnrzz","retrieved":1651622400000},{"title":"러시아, 우크라이나 동·남부 병합 시도","contents":"러시아가 우크라이나 동부 돈바스 지역과 남부 헤르손 주를 러시아 땅으로 만들 계획(=병합)을 세우고 있다는 말이 나왔어요. 이 지역에서&nbsp;주민투표를 하겠다는 건데요: “러시아와 합치는 것에 찬성하십니까?”&nbsp;돈바스 지역은 러시아 국경과 붙어 있고 러시아계 주민이 많이 사는 곳이에요.&nbsp;헤르손 주는 지난 3월 2일 러시아가 차지했고요. 러시아는 2014년에 우크라이나 땅이었던&nbsp;크름반도를 병합할 때도 똑같은 방법을 썼어요. 우크라이나 정부와 국제사회는 투표가 무효라며 인정하지 않았고요.\n러시아는 점령한 우크라이나 땅에서 이미 우크라이나의 색을 지우고 있어요. 헤르손 주에서는&nbsp;지난 1일부터&nbsp;우크라이나 화폐 대신 러시아 돈을 쓰게 했어요. 지역 정부 건물에는 우크라이나 국기 대신 러시아 국기가 걸렸고요. 주민투표를 거쳐 이곳이 완전히 러시아 땅이 되면 우크라이나의 바닷길은 거의 막히게 돼요(지도). 젤렌스키 우크라이나 대통령은 항구가 막혀 우크라이나산 곡물을 다른 나라로 수출하기 어려워지면 전 세계&nbsp;식량 위기가 더 심해질 수 있다고 했어요.","link":"https://newneek.co/post/G4gErU","retrieved":1651622400000},{"title":"🧒모두 친해지는 세상","contents":"안녕하세요. 자기소개해줄 수 있을까요?\n전 임은서예요. 7살이에요. 엄마·아빠·친구들이랑 노는 게 제일 좋아요. 색깔 중에는 무지개색이 제일 좋고요. 싫어하는 건 버섯이에요.\n은서 님은 나중에 커서 무엇이 되고 싶어요?\n공주요. 프리티 프린세스! 발레리나랑 가수도 되고 싶어요. 발레리나가 돼서 우아하게 춤출래요. 가수가 돼서 트로피도 받고요.\n은서 님이 그린 그림 보여줄 수 있을까요?\n\n이건 공주가 사는 성이에요. 저는 성안에 있고요. 공주들 보면 눈 모양이 다 다르죠? 성안에 방이 있고 그 앞에 문이 다 있는데요. 그 문에 거울이 달려 있어요. 그걸로 눈을 보고 눈 모양이 맞으면 들어갈 수 있고, 아니면 다른 방에 가야 해요.\n꼴찌 공주(맨 오른쪽)는 마음이 아프니까 왕관을 줬어요. 왕관은 원래 1등한테만 주는 건데요. 여왕이 “한 번은 이긴 사람한테, 한 번은 진 사람한테 줘라”라고 했거든요.&nbsp;\n은서 님은 어떤 세상에 살고 싶나요?\n모두 친하게 지내서 안 싸우는 세상이요. 마법 할머니가 세상에 마법을 부려서 서로 마음을 알게 되면 안 싸울 수 있을 거예요. “수리수리 마수리!”&nbsp;\n친해지고 싶지만, 마음을 모르니까 싸우는 거거든요. 마음을 알면 다른 사람들이랑 얘기도 하고 그럴 거예요.\n그런 세상을 만들기 위해서\r\n어린이는 무엇을 해야 할까요?\n엄마·아빠 말을 잘 듣고 운동을 열심히 해야 해요. 저는 엄마·아빠 말 잘 안 듣지만요. 음… 그리고 재밌게 놀면 돼요!\n다른 사람들은 어떻게 하면 좋을까요?\n어린이를 잘 도와주고, 각자 할 일을 열심히 해요. 회사 가는 일을 잘하면 좋겠어요.\n은서의 마법 할머니가 되어 주고 싶다면?\n뉴문뉴답 바로 가기","link":"https://newneek.co/post/aXrVJ7","retrieved":1651622400000},{"title":"🧒멍때려도 괜찮은 세상","contents":"안녕하세요. 자기소개 부탁해요.\n저는 중학교 1학년 박효재라고 해요. 학교를 정말 정말 사랑하는 평범한 중학생이에요. 최근에는 미술과 세계 이슈에 관심이 많아요.\n효재 님이 그린 그림을 설명해줄 수 있나요?\n&nbsp;\n\n일단 신문이 긍정적인 소식으로 가득했으면 좋겠어요. 또 할머니께 자리를 양보하고, 사탕을 건네주며 고맙다고 인사하는 것처럼 서로 배려하는 세상이 됐으면 하고요.\n그리고 맨 오른쪽을 보면 눈을 감고 멍하게 있는 사람이 있는데요. 요즘은 멍때리고 있으면 안 될 것 같은 느낌이 들잖아요. 쉬고 있으면 친구들이 저만 빼고 발전해나가는 것 같아서 마음이 불편하더라고요. 그래서 멍하니 있어도 괜찮다는 느낌을 받을 수 있는 세상이 되면 좋겠다고 생각했어요.\n초등학교에 다닐 때까지만 해도 잘 몰랐는데, 중학교 올라오기 전 겨울방학부터 친구들이 다 학원에 몇 시간씩 있더라고요. 저는 학교 공부만 열심히 하는데 뭔가 뒤처지는 느낌이 들었어요. 그래서 더 열심히 공부했고요. 그런데 어느 순간 너무 힘들어졌어요. 그럴 땐 가끔 쉬기도 해야 하는데… 주변에서 너무 재촉하지 않았으면 좋겠다 싶었어요. 스스로 하게 되면 더 좋은 결과가 나오잖아요. 내가 누군가를 이기고 싶어서가 아니라 자기만족을 위해서 공부하고 발전해나갈 수 있었으면 좋겠다고 생각했어요.\n그런 세상을 만들기 위해서\r\n효재 님은 무엇을 할 수 있을까요?\n먼저 신문을 긍정적인 소식으로 채우기 위해서는 정치에 더 관심을 가져야 할 것 같아요. 서로 배려하는 세상을 만들려면 저부터 배려해야 하고요.\n‘멍때려도 괜찮은 세상’을 만들기 위해 제가 지금 당장 할 수 있는 일이 뭐가 있는지는 잘 모르겠어요. 하지만 나중에 커서는 ‘멍때려도 괜찮다’, ‘그런 여유를 가져도 괜찮다’라는 말을 해줄 수 있는 어른이 되고 싶어요. 그런 어른이 되기 위해 노력하고 싶고요.\n다른 뉴니커는 무엇을 하면 좋을까요?\n긍정적인 소식으로 가득한 신문과 서로 배려하는 세상을 만들기 위해서는 저와 같은 노력을 해주시면 좋겠어요.\n그리고 뉴니커 중에는 어른도 많으시잖아요. 제가 어른이 되기 전에, 어른 뉴니커 분들께서 먼저 아이들에게 여유를 가져도 괜찮다고 말해주시면 좋겠어요. 그럼 ‘멍때려도 괜찮은 세상’이 더 빨리 올 것 같아요.\n100번째 어린이날을 맞은 어린이로서\r\n세상에 전하고 싶은 말이 있나요?\n어른이 되더라도 가끔 어린 시절을 떠올려보면 어떨까요? 개구리 올챙이 적 모르는 사람은 되지 말았으면 좋겠어요! ‘내가 어린 시절 바랐던 것은 무엇일까?’ 같은 걸 자주 떠올리는 분이 많아졌으면 해요.\n효재에게 전하고 싶은 말이 생겼다면?\n뉴문뉴답 바로 가기","link":"https://newneek.co/post/dA7z0t","retrieved":1651622400000},{"title":"형사소송법·검찰청법 통과","contents":"검찰의 수사권을&nbsp;확 줄이는 법안을 둘러싼 여당과 야당의 충돌이 일단 끝났어요. 더불어민주당이 무소속 의원 등과 함께 지난주 토요일(4월 30일)과 어제(3일)&nbsp;관련 법안 2개(검찰청법·형사소송법 개정안)를 국회에서 모두 통과시켰거든요. 국민의힘 의원들은 항의하는 뜻으로 아예 표결에 참여하지 않았어요. 국회에서 법안이 통과된 뒤, 문재인 대통령은 임기 마지막 국무회의에서 마지막 확인 도장을 땅땅 찍었고요.\n법이 통과되면서 이제 검찰이 수사할 수 있는 범죄는 6개(부패·경제·공직자·선거·방위산업·대형참사)에서 2개(부패·경제)로 줄었어요. 수사를 맡는 검사는 기소를 하지 못하고요. 빠르게 법을 바꾸다 보니&nbsp;곳곳에 구멍이 많다는 지적도 나와요. 검찰은 헌법재판소에 이 법이 위헌인지 아닌지 따져봐 달라고 하는 것을 생각 중이라고. 법을 바꾸는 절차는 모두 끝났지만, 당분간 계속 얘기가 나올 거라 앞으로도 쭉 지켜봐야 해요.","link":"https://newneek.co/post/q2rPWt","retrieved":1651622400000},{"title":"6·1 지방선거 D-30","contents":"6월 1일에 치러지는 전국동시지방선거(지방선거)가&nbsp;한 달 앞으로&nbsp;다가왔어요. 지방선거는 주민들이 자기 지역의 대표를 뽑는 선거인데요. 그제(1일) 이번 선거에 나설 여·야의 17개 광역단체장 후보가 정해졌어요. 이번 선거는 윤석열 대통령 당선인이 취임한 후 처음으로 전국에서 열리게 될 선거로, 새 정부 운영에 큰 영향을 미칠 수 있어 많은 사람이 주목하고 있다고.&nbsp;&nbsp;\n서울시장 자리를 두고는 더불어민주당(민주당) 송영길 전 대표와 국민의힘 오세훈 현 서울시장이 겨뤄요. 경기도지사 선거에서는 민주당 김동연 후보와 국민의힘 김은혜 후보가 맞붙고요. 김동연 후보는 지난 대선에서 새로운물결 대표로 출마했고, 김은혜 후보는 얼마 전까지 윤 당선인의 대변인으로 일했어요. 후보들은 오는 12~13일 중앙선거관리위원회 후보자 등록 신청을 마치고 19일부터 공식 선거운동에 나서요.","link":"https://newneek.co/post/1WsfOG","retrieved":1651536000000},{"title":"(광고) AWS Summit Korea와 함께 최신 IT 기술 트렌드 따라잡기","contents":"*이 콘텐츠는 Amazon Web Services Korea로부터 광고비를 받아 제작되었습니다.&nbsp;\n사진 마구마구 찍다 보면 저장공간 부족할 때 있잖아요. 이럴 때 꼭 찾게 되는 것, 바로 클라우드 서비스인데요. 사진·영상뿐 아니라 프로그램이나 파일 등 각종 데이터를 인터넷 서버에 저장해놓고 쓰는 걸 클라우드 서비스라고 해요.&nbsp;\n신기해, 그 많은 데이터를 누가 보관하는 걸까?\n회사별로 종류가 많지만, 웹 좀 다뤄봤다 하는 뉴니커는 AWS(Amazon Web Services)를 가장 많이 들어봤을 거예요. AWS는 세계 최대 전자상거래 기업 아마존이 제공하는 클라우드 서비스인데요. 유용하게 쓰고 있지만 이 서비스에 대해 정작 잘 모르고 있었다면? AWS Summit Korea에서 궁금증을 해소할 수 있어요!\n\n\nAWS Summit Korea&nbsp;✨:&nbsp;우리나라 최대 IT 컨퍼런스로, 최신 클라우드 기술의 모든 것을 알 수 있는 곳이에요. 5월 10일(화), 11일(수) 이틀 동안 온라인으로 만나볼 수 있어요.\n\n\n\n근데 나&nbsp;기술알못인데...\n걱정 노노! 자기 수준과 취향에 맞게 강연을 골라 들을 수 있거든요. 입문자부터 개발자, 비즈니스 리더까지 수준별로 다양한 강연이 준비돼 있어요:&nbsp;\n\n\n테크 리더의 연설&nbsp;🎤: AWS의 첫 테크에반젤리스트이자 부사장인 제프 바, ‘당근마켓’ 정창훈 CTO, 인공지능 전문 회사 ‘업스테이지’ 김성훈 대표 등 테크 시장에서 유명한 리더들의 연설을 들을 수 있어요.&nbsp;\n\n\nNEW IT기술 트렌드&nbsp;🆕: 가장 최신의 클라우드 컴퓨팅 기술부터 메타버스·블록체인·NFT 등을 포함한 테크 메가트렌드까지, 100여 개의 강연이 준비돼 있어요.&nbsp;\n\n\nAWS를 직접 써볼 수 있는 기회&nbsp;💻: 온라인으로 전문가와 함께 AWS 서비스를 활용해볼 수 있어요. AWS에서 새로 내놓은 기술도 엿볼 수 있고요.\n\n\n좋은데 참가 비용 비쌀 것 같...\n다고 생각했다면 오해예요! 이 모든 강연과 체험 기회가 신청만 하면 주어지거든요. 모든 건 무료로 진행돼요&nbsp;💸.\n&nbsp;\n우리나라 최대 IT 컨퍼런스, 더 궁금하다면?\n무료 컨퍼런스 등록하고 IT 트렌드 따라잡기","link":"https://newneek.co/post/VWr7E3","retrieved":1651536000000},{"title":"국무위원 후보자 청문회","contents":"윤석열 대통령 당선인이 새 정부에서 같이 일하고 싶다고 고른 사람:&nbsp;국무총리·18개 정부 부처&nbsp;장관 후보자까지 모두 19명인데요. 어제(2일)부터 후보자에 대한 국회 인사청문회가 시작됐어요. 청문회 때마다 그랬던 것처럼 이번에도 각종 논란이 쏟아졌어요.\n인사청문회, 왜 하는 거더라?\n후보자가 일잘알인지, 나라의 중요한 일을 맡겨도 될 만큼 도덕적으로 문제는 없는지 따져보는 거예요 🧐. 대통령(또는 당선인)이 먼저 1차 검증을 해서 후보자를 고르긴 하지만, 국회가 국민을 대표해서 한 번 더 짚고 넘어갈 부분이 있나 꼼꼼히 살펴보는 것. 특히 국민 눈높이에서 도덕성을 깐깐히 검증하기 위해,&nbsp;국회 인사청문회는 후보자의 경력부터 재산·세금 납부나 범죄 경력까지 전부 살펴봐요. 이번 청문회에서 대부분의 후보자가 여러 논란에 휘말린데다, 새로운 대통령이 결정된 뒤 처음 열리는 청문회라 여당과 야당 사이에 불꽃이 팍팍 튀고 있다고 💥.\n어떤 논란이 있는데?\n\n\n자녀 특혜 있었던 거 아냐? 🧑‍🎓:&nbsp;후보자 자녀의 입시나 병역·취업 등에서 특혜가 있었다는 의혹이 나왔어요.&nbsp;정호영&nbsp;보건복지부 장관 후보자가 대표적인데요. 본인이 경북대병원 원장·부원장 자리에 있을 때 그의 두 자녀가 ‘아빠 찬스’로 같은 학교&nbsp;의대에 편입했다는 의혹이 나왔어요.&nbsp;김인철&nbsp;사회부총리 겸 교육부 장관 후보자는 본인이 동문회장을 맡았던&nbsp;장학회에서 두 자녀가 약 5000만~1억 원에 이르는 장학금을 받은 게 알려져&nbsp;‘아빠 찬스’ 논란이 커졌고요.\n\n\n사외이사 맡은 거 문제없어? 💼:&nbsp;기업이 잘 운영되고 있는지 회사 바깥에서 감시·견제하는 사람, 사외이사인데요.&nbsp;후보자 19명 중 7명이 대기업 사외이사 출신이에요. 그런데 몇몇은 역할을 제대로 하지도 않으면서 고액 연봉을 받았다는 논란에 휩싸였어요.&nbsp;이창양&nbsp;산업통상자원부 장관 후보자는 13년 동안 3개 기업 사외이사를 맡아 총 8억 원을 받으면서도 안건에 대한 수정 의견은&nbsp;딱 한 번&nbsp;내고, 다른 때는 다 찬성 표만 던졌다고. 얼마 전까지 기업을 위해 일하던 사람이 관련 정책을 제대로 펼 수 있겠냐(=이해충돌)는 비판도 나오고요.\n\n\n업무비 제대로 쓴 거 맞아? 💰:&nbsp;원희룡&nbsp;국토교통부 장관 후보자는 제주지사 때 업무추진비를&nbsp;부적절하게 썼다는 의혹에 휘말렸어요. 법에는 업무추진비로&nbsp;격려금·성금을 낼 때 개인 이름이 아닌 제주도 이름으로 내야 한다고 되어 있는데,&nbsp;이를 여러 번 어겼다는 것. 단골 일식당에서 법인카드로&nbsp;결제한 금액에 관한 문제 제기도 있었어요.\n\n\n그 밖에&nbsp;세금을 덜 내려고&nbsp;각종 편법을 썼다는 의혹을 받는 후보자도 여러 명이에요.\n흠... 청문회 쉽지 않겠네\n맞아요. 대부분의 후보자가 사과하면서도 의혹이 많은 부분 사실이 아니거나 부풀려진 거라고 말했는데요. 더불어민주당은 후보자&nbsp;19명 중 8명에게 심각한 문제가 있다고 보고 철저히 검증하겠다고 했어요. 정의당은 한동훈(법무부)·정호영(보건복지부)·김인철(교육부)·김현숙(여성가족부) 장관 후보자를 바꾸라고 요구했고요. 특히 여러 의혹이 쏟아진 정호영·김인철 후보자에 대해서는 국민의힘 안에서도 후보자가&nbsp;스스로 물러나야 한다는 말이 나와요.&nbsp;","link":"https://newneek.co/post/oZf1Xf","retrieved":1651536000000},{"title":"실외 마스크 착용 의무 해제","contents":"정부가 어제(2일)부터 실외에서는 마스크를&nbsp;꼭 쓰지 않아도&nbsp;된다고 했어요. 코로나19 확진자가 계속 줄어들고 있고 의료 현장도 안정을 되찾은 만큼, 감염 위험이 덜한 실외에서는 마스크를 쓸지 말지 알아서 결정할 수 있도록 한 거예요.\n다만 50명 이상이 모이는 집회에 참석하거나 50명 이상이 관람하는 공연·스포츠 경기를 볼 때는 지금처럼 마스크를 써야 해요. 사람들이 가까이 붙어있는 경우가 많고, 함성·합창 등으로 침방울이 퍼질 수 있거든요. 또 정부는 백신 미접종자나 면역 저하자 등 코로나19 고위험군인 경우, 코로나19 의심 증상이 있는 경우, 사람이 많고 서로 가까이 있는 경우 등에는 바깥이라도 가급적 마스크를 쓰라고 권했어요.","link":"https://newneek.co/post/uSA3uy","retrieved":1651536000000},{"title":"국회 검수완박 대치","contents":"그제(27일) 국회가&nbsp;온종일 시끄러웠어요.&nbsp;검수완박 중재안을 두고 더불어민주당(민주당)과 국민의힘이&nbsp;크게 부딪혔거든요. 중재안을 통과시켜 법으로 만들려는 여당과, 이를 막으려는 야당이 치열하게 다툰 건데요. 중재안에 합의했던 국민의힘이 사흘 만에 마음을 바꾸자, 국회의 절반 이상을 차지한 민주당은 자기들끼리 법을 만드는 첫 번째 관문인 ‘법제사법위원회’에서 검수완박 관련 법안 2개를 통과시켰어요.\n그러자 국민의힘은 법안이 두 번째 관문인 ‘국회 본회의’를 통과하지 못하도록 ‘필리버스터’를 열었어요. 필리버스터는 발언을 계속해서 회의 표결을 하지 못하게 막는 무제한 토론이에요. 이에 민주당은 ‘이 회의는 28일 0시가 되면 끝난다’라는 안건을 땅땅 통과시켰어요. 결국 이날 필리버스터는 시간제한에 걸려 회의와 함께 끝났고요. 이렇게 회의가 끝나면 다음 회의에서는 바로 표결해야 해서, 둘 중 최소 하나의 법안은 통과될 걸로 보여요.","link":"https://newneek.co/post/PQsvXA","retrieved":1651190400000},{"title":"몰도바 군사 긴장 고조","contents":"러시아가 우크라이나를 침공한 지 벌써 두 달이 넘었는데요. 그동안 수많은 우크라이나인이 희생되고, 약 500만 명이 피란을 떠났어요. 전쟁의 여파로 곡물·에너지 가격이 쭉쭉 오르며&nbsp;세계 경제도 얼어붙었고요.&nbsp;그런데 우크라이나 옆나라 몰도바의 트란스니스트리아로 전쟁의 불길이 옮겨붙을까봐 걱정된다는 얘기가 나와요.\n트리... 뭐라고?\n‘트란스니스트리아’예요. 몰도바 땅 안에 있는 곳인데요(지도). 독립국처럼 지내고 있지만 국제사회가 인정한 나라는 아니에요(=미승인국).&nbsp;\n약 260만 명이 사는&nbsp;몰도바는&nbsp;러시아의 옛 나라인 소련에 속해 있었어요. 소련이 무너진 1991년에 독립했고요 🇲🇩. 이때 트란스니스트리아 지역에 살던 러시아계 주민들은 몰도바와 따로 떨어져 살겠다고 선언했어요. 갈등이 심해져 몰도바 vs. 트란스니스트리아 전쟁까지 났는데, 러시아가 끼어들며 전쟁이 끝났어요.\n거기 지금 무슨 일이 일어나고 있는데?\n지난 며칠 사이 트란스니스트리아 정부 건물과 군부대 등에서&nbsp;폭발이 일어났어요. 누군가의 공격 때문으로 보이는데, 수상한 게 한두 가지가 아니라고:\n\n\n러시아가 했던 말 수상해 🧐:&nbsp;폭발이 있기 며칠 전, 러시아군의 고위 관계자는 러시아계 주민들이 몰도바의 탄압을 받고 있다고 주장했는데요. 러시아계 주민을 보호하겠다며 우크라이나를 침공한 것처럼, 러시아가&nbsp;몰도바에 들어갈 기회를 잡으려고 이런 말을 한 것 아니냐는 의심이 나와요.\n\n\n누가 공격한 건지 수상해 🤔:&nbsp;트란스니스트리아는 우크라이나가 이번 공격을 저질렀다고 주장했어요. 우크라이나는 러시아가&nbsp;가짜로 일을 꾸며내&nbsp;몰도바를 전쟁에 끌어들이려고 하고 있다고 반박했고요. 러시아가 트란스니스트리아를 지키겠다는 핑계로 우크라이나 남부를 차지한 다음, 러시아에서 트란스니스트리아로 통하는 길을 뚫으려는 거라는 말도 나와요.\n\n\n흠... 앞으로 어떻게 될까?\n긴장이 커지고 있지만, 군사 전문가들은 몰도바가 전쟁에 휘말릴 가능성이&nbsp;아직 높지 않다고 말해요. 러시아가 우크라이나 동부에서의 싸움에 집중하느라 몰도바에서까지 전쟁할 여유가 없을 거라는 건데요. 몰도바는 이번 폭발이 일어나기 전부터&nbsp;두려움에 떨었다고. 그동안 유럽과 러시아 사이에서 줄타기하며 중립을 지켜왔는데, 러시아의 우크라이나 침공을 지켜보며 위기감을 확 느낀 거예요. 몰도바는 유럽연합(EU)에 들어가겠다고 했고, 나토(NATO)에도 가입하려고 하는 중이라 상황이 어떻게 바뀔지는 앞으로 더 지켜봐야 해요.","link":"https://newneek.co/post/hWSd18","retrieved":1651190400000}]}