{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"러시아, 우크라이나 동부 대대적 공격","contents":"러시아군이 우크라이나 동부 돈바스 지역을&nbsp;대대적으로 공격하기&nbsp;시작했어요. 돈바스는 러시아와 친한 반군 세력이 2014년부터&nbsp;독립을 요구하며 우크라이나군과 내전을 벌여온 곳인데요. 러시아는 수도 키이우 등을 점령하려다가 우크라이나군의 저항으로 어려워지자, 이곳을 완전히 빼앗는 쪽으로 방향을 틀었어요. 최근 러시아는 이곳에 병력을&nbsp;집중 배치하며&nbsp;공격을 준비해왔고요.\n젤렌스키 우크라이나 대통령은 우크라이나 땅을 지키기 위해 끝까지 싸우겠다고 말했어요. 미국 등 서방 나라들도 무기를 지원하고 있고요. 이곳에서의 전투 결과가&nbsp;이번 전쟁의 승패를 가를 거라는 얘기가 나와요.","link":"https://newneek.co/post/dlxFiO","retrieved":1650412800000},{"title":"핀란드·스웨덴 나토 가입 추진","contents":"뉴니커도 마음 맞는 친구끼리 모임을 만들기도 하잖아요 👥. 국제사회와 정부 사이에도 이런 게 있는데요. 그중에서도 러시아와 안 친한 나라들끼리 모여 만든 모임이 하나 있어요. 바로 요즘 많이 들어봤을 나토(NATO·북대서양조약기구). 그런데 여기에 핀란드랑 스웨덴도 끼겠다고 해서 러시아가 발을 동동 구르고 있어요.\n나토, 요즘 많이 들어봤는데 매번 헷갈려\n제2차 세계대전이 끝난 뒤, 미국과 영국 등 서방 나라들이 러시아의 옛 나라인 소련을 견제하기 위해 만든 군사동맹이에요 🤝. 1990년대 초 소련이 무너진 이후에는 동유럽 나라들도 하나둘씩 가입해 회원국이 30개로 늘었고요(지도). 러시아는 자꾸 커지는 나토가 자신들 국경 가까이 오는 걸 경계해왔어요. 이번에 러시아가 우크라이나를 침공한 것도, 우크라이나가&nbsp;나토에 가입하려고&nbsp;했기 때문이었고요.\n핀란드와 스웨덴은 왜 가입한다는 거야?\n러시아의 위협으로부터 안전을 지키려는 거예요. 특히 핀란드는 러시아와 국경을 맞대고 있어서 더 예민하고요. 두 나라는 러시아와 부딪히지 않기 위해 나토에 가입하지 않고 수십 년 넘게 군사적으로 중립을 지켜왔는데요. 러시아가 우크라이나를 공격하는 걸 보고는&nbsp;생각을 바꾼 거예요. 최근 여론조사를 봐도 두 나라 모두 여론이 정반대로 바뀌어 나토 가입에 찬성하는 국민이 절반을 넘었다고.\n\n\n나토 최고의 베네핏, 헌장 5조 🛡️:&nbsp;나토는 회원국 중 어느 한 나라가 공격받으면 나토 전체에 대한 공격으로 보고 다같이 대응해요(=집단 방위 원칙). 나토에 가입하면 러시아가 함부로 공격하기 어려워지는 거예요.\n\n\n러시아가 가만 안 있겠는데?\n맞아요. 러시아는 두 나라가 나토에 가입하면 가만히 있지 않겠다고 경고했는데요 🚫. 두 나라 사이에 있는 바다(=발트해) 근처에&nbsp;핵무기를 배치할 수 있다고까지 했어요. 지난 12일에는 러시아가 핀란드 국경 쪽으로 군사 장비를 옮겼다는 얘기도 나왔고요. 나토가 커지는 걸 막아보려고 이번에 우크라이나를 침공한 건데, 오히려 나토가 더 커지게 됐으니 러시아가&nbsp;당황하고 있을 거라는 말이 나와요.\n앞으로 어떻게 될까?\n러시아의 위협에도 두 나라는 계속 가입을 추진할 것 같아요. 핀란드는 6월에 열릴 나토 정상회의 때 가입을 신청할 수도 있다고. 스웨덴도 곧 뒤를 따를 거라는 얘기가 나오고요. 두 나라는 그동안 나토와 군사훈련도 같이 하고 정보도 교환하며 가깝게 지내왔던 사이라,&nbsp;어렵지 않게&nbsp;가입할 수 있을 거라고. 하지만 러시아가 강하게 반발하며 긴장이 더 커질 수 있어서, 앞으로 어떻게 될지 지켜봐야 해요.","link":"https://newneek.co/post/SV5LgG","retrieved":1650326400000},{"title":"이스라엘 경찰, 이슬람교도와 충돌","contents":"이스라엘 동예루살렘 알아크사 사원에서 잦은&nbsp;갈등이 생기고 있어요. 알아크사 사원은 이슬람교·유대교·기독교 모두가 성지로 여기는 곳인데요. 이슬람을 믿는 팔레스타인인 일부가 유대교도의 사원이 들어오지 못하게 막으려고 돌을 던진 거예요. 이런 혼란을 경찰이 진압하며&nbsp;갈등이 커졌고요. 지난 15일에는 이스라엘 경찰과 팔레스타인 시위대가 충돌하며 150여명이 다쳤고 그제(17일)는 다친 사람들이 병원에 이송되기도 했어요.\n사실 알아크사 사원에서 갈등이 생긴 게 처음은 아니에요. 작년에는 이곳에서 일어난 충돌로&nbsp;이스라엘-팔레스타인 전쟁이 시작되기도 했거든요. 그런데 올해 종교 갈등이 더 심해질 수 있다는 걱정이 나와요. 이슬람교의 중요한 종교 행사인 라마단 기간과 유대교의 유월절(15~23일), 기독교의 부활절(17일)이 모두 겹치기 때문. 벌써 곳곳에서 마찰이 이어지고 있는 거예요.","link":"https://newneek.co/post/TK0T77","retrieved":1650326400000},{"title":"러시아 모스크바함 침몰","contents":"지난 14일, 러시아 해군이 자랑하는 배인&nbsp;모스크바함이 바다 밑으로 가라앉았어요. 모스크바함은 500명까지 탈 수 있을 만큼 큰 배인데요. 우크라이나에 공격을 퍼붓다가 가라앉은 거예요. 우크라이나는 “우리가 쏜 미사일에 맞아서 가라앉은 것”이라고 했지만, 러시아는 “배에서 불이 나서 그런 것”이라고 했어요. 며칠 뒤, 미국 등 서방 국가들은 모스크바함이 우크라이나군의 미사일 공격으로 침몰한 게 맞다고 결론 내렸고요.\n러시아 입장에서는&nbsp;자존심이 크게 상하는&nbsp;일이라고. 러시아 해군이 이렇게 큰 피해를 입은 건 제2차 세계대전 이후 처음일 거라는 말까지 나오거든요. 이후 러시아는 우크라이나 수도 키이우 등에 공격을 퍼부었어요. 모스크바함 공격에 쓰였을 미사일을 만드는 공장을 파괴하기도 했고요. 모스크바함&nbsp;공격에 대한 보복이라는 말이 나와요.","link":"https://newneek.co/post/YURrbT","retrieved":1650240000000},{"title":"경제난인 나라 접어: 지구가 반으로 접혔습니다","contents":"파키스탄, 스리랑카, 레바논, 페루... 이 나라들의 공통점은? 즐거운 얘기라면 좋겠지만, 안타깝게도 정답은 ‘경제 때문에 몸살 앓고 있다’는 건데요. 며칠 전 파키스탄에서는 총리까지 쫓겨났다고.\n파키스탄... 이름은 익숙한데 좀 낯설어 🤔\n인도 왼쪽에 있는 남아시아 나라(지도)로, 세계에서 5번째로 인구가 많아요. 그런데 지난 10일, 파키스탄 의회에서 투표를 통해 임란 칸&nbsp;총리가 쫓겨났어요. 의회가 총리를 쫓아낸 건 이번이 처음인데요. 가장 큰 이유는 경제 위기였다고. 코로나19로 가뜩이나 경제가 시들시들했는데 러시아-우크라이나 전쟁까지 겹치면서 물가가 크게 오르는 등 나라 경제가 아주 어려워졌거든요. 그런데 알고 보면 이게 파키스탄만의 이야기는 아니라고.\n다른 나라들도 경제가 어려워?\n경제 체력을 키우는 중인 신흥국이 특히 문제를 겪고 있어요.&nbsp;자세히 살펴보면:\n\n\n스리랑카&nbsp;🇱🇰: 다른 나라에 갚아야 할 빚은 쌓였는데, 가진 외국 돈은 부족해서 나라 전체가 파산 위기예요. 당분간 빚 못 갚겠다고 선언도 했고요(=디폴트 선언). 시민들은 더 이상 못 살겠다며 ‘대통령 물러나라’는 시위에 나섰고요.\n\n\n레바논&nbsp;🇱🇧: 레바논의 주식은 빵인데요. 빵의 주 원료인 곡물의 80%를 우크라이나에서 들여왔어요. 우크라이나가 러시아 공격을 받으며 빵값이 두 배나 올랐고요. 또 레바논 돈의 가치는 2년 사이에 10분의 1로 떨어져 다른 나라에서 물건 사 오기도 힘들어졌어요. 결국 1997년의 우리나라처럼 국제통화기금(IMF)에서&nbsp;돈을 빌리기로&nbsp;했어요.\n\n\n페루&nbsp;🇵🇪: 페루도 물가가 크게 올라서 대통령 내려오라는 시위가 벌어지는 중이에요.&nbsp;시위가 심해져&nbsp;정부가 통행금지령을 내렸을 정도라고.\n\n\n이렇게 시위가 계속되면 파키스탄처럼 정권이 바뀌는 나라가 더 생길 수도 있다는 말이 나와요. 세계은행은 올해 신흥국 경제가 쭉쭉 성장하기 어렵고, 앞으로 1년 동안 빚을 못 갚아 국가부도 위기를 겪을 수 있는 나라가 10개나 될 거라고도 했고요.\n신흥국이 특히 문제인 이유는 크게 2개예요:\n\n\n금리 더 못 올려 🏦: 보통 인플레이션을 잡으려고 기준금리를 올리곤 하는데요. 신흥국은 외국으로 돈이 빠져나가는 걸 막으려고 이미 금리를&nbsp;올릴 만큼 올린 터라, 더 올리기 어려운 경우가 많아요. 경제가 탄탄한 선진국과 달리, 물가가 올라도 마땅히 대응할 방법이 없는 거예요.\n\n\n대외 의존도 높아 🚢: 신흥국 중에는 외국에 기대 경제를 키우는 경우가 많아요. 우크라이나가 만드는 밀 가격이 오른 것처럼 다른 나라 상황에 쉽게 영향을 받는 거예요. 요즘처럼 세계 이곳저곳에서 문제가 터질 땐 더 힘들어지는 거고요.","link":"https://newneek.co/post/NqvoxL","retrieved":1649894400000},{"title":"프랑스 대선 1차 투표","contents":"지난 주말, 프랑스에서 대선이 치러졌는데요. 1·2위 두 후보가 치열한 표 대결을 펼치면서 대통령이 바로 결정되지 않았어요. 2주 뒤 2차 투표를 또 한 번 치르기로 했는데요. 이번 프랑스 대선에 특히 전 세계의 관심이 몰렸어요 👀.&nbsp;\n\n\n2차 투표?:&nbsp;프랑스는 대선에 50% 이상 표를 얻은 후보가 없으면 1·2위 후보 두 명만 놓고 투표를 다시 해요(=결선투표제).\n\n\n근데 프랑스 선거 결과에 왜 전 세계가 주목해?\n선거 결과에 따라 프랑스는 물론,&nbsp;유럽과 전 세계&nbsp;정치·경제가 영향을 받을 수 있거든요. 이걸 알아보기에 앞서 두 후보의 프로필을 간단히 살펴보면:&nbsp;\n\n\n에마뉘엘 마크롱:&nbsp;5년 전 프랑스 정치권에 혜성처럼 등장해 대통령이 됐어요. 중도 성향으로 평가받는 그는 유럽연합(EU)과 북대서양조약기구(NATO)에서 프랑스의&nbsp;위상을 높이겠다는 포부를 밝혀왔어요. 하지만 바깥일에만 신경 쓰느라 나라 경제를 제대로&nbsp;챙기지 못했다는 얘기가 나와요.\n\n\n마린 르펜:&nbsp;프랑스의 대표적인 극우 정치인이에요. 한때 프랑스의 이익을 먼저 챙기려면 EU를 탈퇴해야 한다고 주장하기도 했어요. 지금도 이민자가 들어오는 걸 제한하고, 공공장소에서 무슬림 복장 입는 걸 금지하겠다고 약속했고요. 다만 최근에는 논란이 될 만한 발언 대신 물가잡기 공약 등을 내세우며 국민 살림살이를 챙기는 데&nbsp;집중하고 있어요.\n\n\n\n프랑스 대선 결선투표에서 맞붙을 에마뉘엘 마크롱 대통령(왼쪽),&nbsp;마린 르펜 후보(오른쪽)의 모습이에요. ⓒREUTERS/Sarah Meyssonnier\n\n대결을 보는 관전 포인트는 뭐야?\n무엇보다 르펜이 마크롱을 꺾고 대통령이 될 수 있을지에 관심이 쏠려요. 그 이유를 살펴보면:\n\n\n극우 바람 커질 수 있어:&nbsp;오른쪽으로 확 쏠린 르펜이 대통령으로 뽑히면, 유럽 다른 나라에서도 솔솔 불던 극우 바람이 더 강해질 수 있다는 말이 나와요. 극우 세력이 정권을 잡은 폴란드, 헝가리 등과 손잡고 유럽에서 극우 목소리를 키울 수 있다는 것.&nbsp;&nbsp;&nbsp;\n\n\n서방 국가 동맹 흔들릴 수 있어:&nbsp;르펜은 프랑스가 힘을 딱 주고 활동해왔던 EU나 NATO와 거리를 두자는 입장인데요. 그렇게 되면 러시아의 우크라이나 침공 같은 일이 벌어졌을 때 EU가 힘을 모아 대응하기 어려워질 수 있어요.&nbsp;\n\n\n르펜이 당선되면, 정치적 불안정성이 커져 유럽 증시와 유로화 환율이 들썩이고 세계 경제에 안 좋은 영향을 미칠 수 있다는 전망도 나와요.\n투표 결과 어떨 것 같아?\n아직 몰라요. 두 후보 간&nbsp;지지율 차이가 얼마 안 나거든요. 5년 전 두 사람이 맞붙었을 때는 극우 대통령이 나오는 것만큼은 막아야 한다며 보수·진보 유권자들이 똘똘 뭉쳐 마크롱에게 표를 몰아줬는데요. 요즘 경제가 어려워진 데다, 진보 유권자들의 마음이 마크롱에게서 많이 떠나면서 두 후보가 비등비등한 표를 얻고 있는 것 같다고. 2차 투표가 치러지는 24일까지 치열한 선거운동이 펼쳐질 것 같아요.","link":"https://newneek.co/post/zjSF0R","retrieved":1649808000000},{"title":"스리랑카 국민들 폭발한 이유","contents":"인도양에 있는 섬나라, 스리랑카에 비상이 걸렸어요 🚨. 정부에 분노한 국민들이 “대통령은 물러나라!”를 외치며 시위에 나섰거든요. 정부는 시위를 진압하기 위해 지난 1일부터 5일까지 비상사태를 선포했어요.&nbsp;\n사람들 왜 화난 거야?\n먹고살기 너무 어렵다는 거예요. 최근 스리랑카는 1948년 이후 가장 심각한 경제위기를 겪고 있어요. 스리랑카는 원래 관광산업으로 많은 돈을 벌었는데요. 2019년 부활절에 교회·호텔에서 폭발 테러가 일어나고, 그 다음해부터 코로나19 사태가 이어지면서 관광객이 확 줄었거든요.&nbsp;\n근데 왜 대통령 물러나래?\n스리랑카 정부가 어려워진 나라를 살리겠다고 손을 썼지만, 오히려 상황이 나빠졌기 때문. 자세히 들여다보면:\n\n\n쭉쭉 오른 물가 📈: 정부는 국민에게 도움을 주겠다며 돈을 많이 풀고 세금도 덜 걷었는데요. 그 결과 지난달 물가가 작년 같은 달보다 18.7%나 올라 국민 생활이 오히려 더 힘들어졌어요.&nbsp;\n\n\n빚은 한 가득, 외화는 텅텅 💰: 올해 스리랑카가 외국에 갚아야 할 돈은 약 70억 달러(약 8조 5000억 원)예요. 하지만 지금 가지고 있는 외국 돈은 20억 달러(2조 4000억 원)뿐이라 국가 부도 위기라고.\n\n\n필수품도 부족해 💦: 외국 돈이 모자라다 보니 살아가는 데 꼭 필요한 물품을 수입하기도 어려워, 사람들이 제대로 된 생활을 못하고 있어요. 연료가 떨어져 화력발전소가 멈췄고, 그 영향으로 13시간 동안 전기가 끊기기도 했다고. 병원에서는 마취약이 없어서 수술도 미루고 있고요.&nbsp;\n\n\n스리랑카, 앞으로 괜찮을까?\n국민들의 화를 가라 앉히는 것도, 나라 빚을 수습하는 것도 쉽지 않아보여요:\n\n\n여전히 화난 사람들 😠: 지난 3일, 스리랑카 총리를 뺀 장관 26명이 전부 사퇴했어요. 그럼에도 사람들의 분노는 가라앉지 않고 있어요.\n\n\nIMF에 도움 요청했지만 ​​🆘:&nbsp; 스리랑카 정부는 외국에 진 빚을 갚기 위해 국제통화기금(IMF)에 급하게 도움을 요청했어요. IMF는 일단 스리랑카와 얘기를 해보겠다고 했는데요. 경제위기가 싹 해결될 것 같지는 않다는 말이 나와요.","link":"https://newneek.co/post/cVtpyt","retrieved":1649289600000},{"title":"러시아군 민간인 집단학살","contents":"지난 2일, 우크라이나가 러시아군으로부터 수도 주변의 도시들을 되찾았어요. 하지만 도시는 민간인의 시신으로 가득한 끔찍한 모습이었어요. 이에 국제사회는 “러시아가&nbsp;전쟁범죄를 저질렀다”라며 분노하고 있고요. 과연 러시아가 제대로 처벌받을 수 있을지 관심이 쏠리고 있어요.\n민간인 피해, 얼마나 심한 거야?\n수도 근처 도시인 부차에서는&nbsp;민간인 시신만 410구가 확인돼 러시아군의 집단학살이 일어난 것으로 보여요. 마을을 탈출하려는 민간인에게 총을 쏘고, 어린이를 인질로 붙잡거나 여성을 성폭행했다는 제보도 계속 나오고요. 국제사회는 이 상황을 전쟁범죄로 보고 있어요.\n\n\n잠깐, 전쟁범죄가 뭐야?: 크게 1️⃣ 민간인을 일부러 공격하거나, 2️⃣ 마을과 집 등 생존에 필수인 시설을 공격하거나, 3️⃣ 일정 기준 이상의 생화학 무기를 사용하면 전쟁범죄에 해당해요. 국제사회는 이런 내용을 로마 규정과 제네바 협약 등에서&nbsp;손가락 딱 걸고 약속했고요.\n\n\n러시아도 전쟁범죄 저지른 거 맞지?\n러시아도 민간인을 공격하고 대량 살상 무기를 사용한 게 밝혀져 전쟁범죄에 해당해요. 다만&nbsp;처벌까지는 어려울 수도&nbsp;있다고. 어떤 얘기가 나오고 있냐면:\n\n\n러시아, 제재 받을 수 있을까? 🇷🇺: 국제사법재판소(ICJ)는 국가 간의 분쟁을 판결하는 곳인데요. 여기서 러시아가 유죄 판결을 받으면 처벌을 할지 말지는 유엔 안전보장이사회가 결정해요. 문제는 러시아가 이사회 주요 멤버(=5개 상임이사국)라, 제재나 처벌을&nbsp;거부할 수 있다는 거예요.\n\n\n푸틴, 처벌받을 수 있을까? ⚖️: 국제형사재판소(ICC)는 전쟁을 저지른 개인에게 판결을 내리는 곳이에요. 다시 말해 푸틴 개인에게 유죄를 판결할 수 있는 것. 그런데 러시아가 2016년에&nbsp;ICC 회원국에서 빠지기로하면서 이곳에서 하는 수사에 협조할 의무가 사라졌어요. 푸틴이 참석하지 않으면 재판을 시작할 수도 없고요.\n\n\n그럼 처벌 없이 끝인 거야?\n처벌과는 별개로, 러시아가 전쟁범죄를 저질렀다고 국제사회가 인정하는 것 자체로 의미가 커요. 국제사회가 앞으로 러시아를 더 강하게 제재할 수 있는 근거가 되기 때문. 그동안 독일은 러시아에서 석유와 가스를 많이 수입한다며 러시아에 대한 에너지&nbsp;제재를 반대해왔는데요. 이번 만큼은 에너지 수입을 아예 끊는 방법까지 검토 중이라고. 미국은 아직 손대지 않은 분야(광업·운송업 등)에도&nbsp;제재를 시작할 수 있다고 말했고요.","link":"https://newneek.co/post/YSBZpv","retrieved":1649116800000},{"title":"러시아의 우크라이나 침공과 신냉전","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"미국 기준금리 인상","contents":"2018년 12월 이후 쭉 평지와 내리막길만 달리던 미국의 ‘기준금리*’ 롤러코스터 🎢. 3년 3개월 만에 오르막길로 들어섰어요. 미국 중앙은행인 연준(연방준비제도·Fed)이&nbsp;기준금리를 0.25% → 0.5%로 올린 건데요. 미국 기준금리가 오르면 우리나라까지 영향을 미칠 수도 있다고.&nbsp;\n*기준금리: 금리는 돈을 빌려줄 때의 이자율을 뜻해요. 기준금리는 대출·예금 등 다양한 금리의 기준이 되는 대표 금리고요.\n오잉? 3년 넘게 가만있다가 왜 올린 거야?\n왕창 오른 물가를 잡으려는 거예요. 2020년, 코로나19 때문에 경기가 안 좋아지자 세계 곳곳의 중앙은행이 기준금리를 낮췄어요. 사람들이 돈을 더 잘 빌릴 수 있게 이자를 내린 것. 그러자 부작용이 생겼어요. 시장에 돈이 많아지면서 물가가 많이 오른 거예요 📈. 이에 미국 연준은 작년부터&nbsp;기준금리를 확 올려야 하나&nbsp;고민했어요. 이번에 칼을 빼 들었고요. 그런데 생각보다 크게 휘두르진 않았다고.\n물가 잡는다더니 칼을 왜 살짝만 휘둘렀대?\n러시아가 우크라이나를 침공하는&nbsp;변수가 생겼기 때문. 전쟁이 일어나면 경기가 다시 안 좋아질 수 있어요. 그래도 치솟은 물가를 가만둘 수는 없으니 금리를 살짝만 올린 거고요. 하지만 금리 오르막이 여기서 끝날 것 같지는 않아요. 연준은 올해 말 기준금리가 1.75~2.0% 정도 되어야 한다고 보는데요. 그러려면 기준 금리를 꾸준히 올려야 해요.&nbsp;\n근데 미국 금리가 나랑은 무슨 상관이야 🤔?\n미국을 따라 우리나라도&nbsp;기준금리를 올릴 가능성이 있어요. 왜냐하면:\n\n\n우리나라 화폐 가치 떨어질지 몰라 📉: 미국이 기준금리를 올려 달러 수도꼭지를 잠그면, 시장에 도는 달러가 줄어드는데요. 그러면 달러의 가치는 오르고, 우리나라 화폐 가치는 상대적으로 낮아질 수 있어요.\n\n\n투자자 다 도망가면 어떡해 🏃: 미국 금리가 우리나라보다 높아지면, 투자자는 우리나라에 있던 돈을 빼서 미국에 투자할 수 있어요. 그래야 더 많은 이자를 얻을 수 있기 때문.&nbsp;\n\n\n한국은행 금융통화위원회는 지난 2월 우리나라 기준금리를 그대로 뒀는데요(1.25%). 오는 4월 금리를 결정하는 회의를 한 차례 더 열 예정이라, 어떻게 될지는 더 두고 봐야 해요.","link":"https://newneek.co/post/B8XwYt","retrieved":1647561600000},{"title":"우크라이나발 식량 위기","contents":"뉴니커,&nbsp;러시아의 우크라이나 침공이 길어지며 안타까운 피해가 계속되고 있잖아요. 그런데 이번 사태로 세계적인 식량 위기가 올 수 있다는 말까지 나오고 있어요.\n갑자기 웬 식량 위기?\n전 세계에서 소비하는 밀의 3분의 1이 우크라이나와 러시아에서 나는데요. 두 나라 모두 전쟁하느라 밀을 생산하지 못해 수출도 확 줄어든 것. 여러 나라가 당장 밀을 사들이지 못해&nbsp;세계 곡물 시장이 큰 충격을 받았고요. 밀이 들어가는 라면·과자·빵 등도 가격이 쭉쭉 오를 것 같아요.\n러시아·우크라이나는 밀 뿐만 아니라 쌀·보리·옥수수 같은 다른 곡물도 많이 생산하고 있어 세계적인 식량 위기로 번질 수도 있다는 거고요.\n다른 나라에서 수입하면 되는 거 아냐?\n그것도 어려울 것 같아요. 전 세계의 식량 공급망은 서로&nbsp;거미줄처럼 복잡하게 연결되어 있어 한쪽에서 일이 터지면 다른 쪽에도 영향을 주는데요. 지금 세계적으로 어떤 상황이냐면:\n\n\n우리 먹을 건 남겨 둬야지 🤷‍♀️:&nbsp;우크라이나·러시아에서 생산한 밀을 구하기 어려워지자, 헝가리·아르헨티나·터키 등 밀을 생산하는 다른 나라들은 자국민이 먹을 양을 남겨 두려고&nbsp;밀 수출을 줄이고&nbsp;있어요. 전체적으로 밀이 귀해지니 가격도 오르고 있고요.\n\n\n비룟값도 올랐어 📈:&nbsp;농사지을 때 곡물이 잘 자라라고 주는 비료의 원료도 러시아가 주로 만들어 팔고 있는데요. 이 원료도 공급이 어려워져 비료 가격이 30%나 올랐어요. 비료 가격이 오르니까 농사짓는 비용도 올라가서 자연스럽게 농산물 가격 전체가 올랐고요.\n\n\n곡물 가격이 심상치 않게 오르고 있어서, 전문가들은 내일 당장 전쟁이 끝나도 곡물 가격이나 공급 상황이 금방 나아지지 않을 거라고 봐요.\n생각보다 심각한데?&nbsp;\n맞아요. 특히 곡물을 직접 기르지 않고 다른 나라에서 사들이는 나라들은&nbsp;상황이 더 심각해요. 우리나라는 식탁에 오르거나 사료로 쓰는 모든 밀의 99.2%를 다른 나라에서 수입하고 있어 영향을 많이 받을 것 같아요. 특히 빈곤국들의 식량 위기가 걱정이에요.&nbsp;UN에서 빈곤국에 지원하는 밀의 대부분이 우크라이나와 러시아에서 생산돼 타격이 클 것 같다고. UN은 “세계적으로 기아가 발생할 수 있다”고 말했고, 취약한 국가의 식량을 확보해야 한다는 목소리가 나와요.","link":"https://newneek.co/post/oqMGsa","retrieved":1647388800000}]}