{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"임신중단권 ‘로 대 웨이드’ 판결 번복 논란","contents":"한 시민이 \"우리는 (임신중단이 불법이었던 때로) 다시 돌아가지 않을 것이다\"라고 적힌 피켓을 들고 있어요.&nbsp;ⓒUSA TODAY NETWORK via Reuters\n“내 몸은 내 것이다(My Body My Choice)”, “우리는 돌아가지 않는다(We’ll Never Go Back)”. 무슨 말이냐고요? 지금 미국에서&nbsp;‘임신중단(낙태)을 선택할 권리를 지켜달라’며 여성들이&nbsp;거리로 나와&nbsp;외치고 있는 말인데요. 미국에서 49년 만에 임신중단권이 사라질 위기에 처했거든요.\n임신중단권이 사라진다니, 무슨 일이야?\n미국에서 임신중단권을 인정한 역사적인 판결인 ‘로 대 웨이드’ 판결이 뒤집힐 수 있다는 얘기가 나왔기 때문이에요.\n\n\n로 대 웨이드:&nbsp;1973년에 성폭행으로 원치 않는 임신을 하게 된&nbsp;‘로’가 임신중단을 거부당하자 주 정부에 소송을 건 사건이에요. 사건을 맡은 검사의 이름이&nbsp;‘웨이드’였고요. 미국에서 제일 높은 법원인 연방대법원은 로의 손을 들어주면서 ‘임신중단은 헌법이 보장하는 여성의 권리’라고 했어요. 이 판결 이후 미국에서는 임신중단이 합법이 됐고, 각 주 정부가 임신중단을 법으로 대놓고 막을 수 없게 됐어요.\n\n\n미국에서 임신중단은 진보와 보수가 오랫동안 부딪혀온 이슈인데요. 보수 쪽은 ‘로 대 웨이드 판결 다시 해야 한다’고 주장해왔어요. 보수의 힘이 센 주는 임신중단을&nbsp;더 어렵게 만드는 법도 만들었고요. 그런데 지난 2일, 연방대법원이 로 대 웨이드&nbsp;판결을 뒤집기로 했다는 소식이 흘러나오며 시끄러워진 것. 작성 중인 판결문 초안이 언론을 통해 유출된 거예요.\n헉... 그럼 임신중단이 금지되는 거야?\n연방대법원은 언론에 스포된 문서가 진짜이긴 하지만, 아직 최종 결정이 나온 건 아니라고 했는데요.&nbsp;만약 연방대법원이 정말로 ‘로 대 웨이드 판결은 무효다’라고 결론내리면, 임신중단이 금지될 수도 있어요. 50여 년간 미국에서 임신중단권의 근거가 됐던 판례가 깨지는 것이기 때문. 그러면 임신중단을 어떻게 할 건지는 각 주가 알아서 정하게 되는데요. 보수 공화당의 힘이 강한&nbsp;20개 넘는 주에서는 임신중단이 사실상 금지될 거라는 예상이 나와요(그래픽). ‘로 대 웨이드 판결이 깨지면 즉시 임신중단을 금지한다’고 미리 주 법에 정해둔(=트리거 법) 주도 13개나 되고요.\n임신중단이 금지되면 어떻게 되는데?\n임신중단을 법으로 보호받기 힘들어져&nbsp;어렵고 위험한 방법으로 임신중단을 하는 여성이 많아질 거라는 우려가 나와요. 임신중단이 허용된 주까지 이동해 원정 시술을 하거나, 그럴 사정조차 안 되는 청소년·이민자·흑인 등 취약계층 여성은 미숙련 시술자나 밀거래 약물 등으로 임신중단을 해야 하기 때문. 무엇보다 임신중단 금지는 여성에게서 자기 몸과 인생에 대한 결정권을 빼앗는 거라는 비판이 나와요. ‘미국의 여성 인권 수준이 50년 전으로 돌아가고 있다’는 말까지 나오고요.\n바이든 대통령도&nbsp;‘임신중단권은 기본권’이라는 의견을 냈는데요. 임신중단은 미국에서 보수(공화당)와 진보(민주당)의 의견이 워낙 팽팽하게 맞서는 주제라, 다가올&nbsp;11월 중간선거에서도&nbsp;큰 영향을 미칠 것 같다고.","link":"https://newneek.co/post/80l1Sq","retrieved":1651795200000},{"title":"러시아, 우크라이나 동·남부 병합 시도","contents":"러시아가 우크라이나 동부 돈바스 지역과 남부 헤르손 주를 러시아 땅으로 만들 계획(=병합)을 세우고 있다는 말이 나왔어요. 이 지역에서&nbsp;주민투표를 하겠다는 건데요: “러시아와 합치는 것에 찬성하십니까?”&nbsp;돈바스 지역은 러시아 국경과 붙어 있고 러시아계 주민이 많이 사는 곳이에요.&nbsp;헤르손 주는 지난 3월 2일 러시아가 차지했고요. 러시아는 2014년에 우크라이나 땅이었던&nbsp;크름반도를 병합할 때도 똑같은 방법을 썼어요. 우크라이나 정부와 국제사회는 투표가 무효라며 인정하지 않았고요.\n러시아는 점령한 우크라이나 땅에서 이미 우크라이나의 색을 지우고 있어요. 헤르손 주에서는&nbsp;지난 1일부터&nbsp;우크라이나 화폐 대신 러시아 돈을 쓰게 했어요. 지역 정부 건물에는 우크라이나 국기 대신 러시아 국기가 걸렸고요. 주민투표를 거쳐 이곳이 완전히 러시아 땅이 되면 우크라이나의 바닷길은 거의 막히게 돼요(지도). 젤렌스키 우크라이나 대통령은 항구가 막혀 우크라이나산 곡물을 다른 나라로 수출하기 어려워지면 전 세계&nbsp;식량 위기가 더 심해질 수 있다고 했어요.","link":"https://newneek.co/post/G4gErU","retrieved":1651622400000},{"title":"몰도바 군사 긴장 고조","contents":"러시아가 우크라이나를 침공한 지 벌써 두 달이 넘었는데요. 그동안 수많은 우크라이나인이 희생되고, 약 500만 명이 피란을 떠났어요. 전쟁의 여파로 곡물·에너지 가격이 쭉쭉 오르며&nbsp;세계 경제도 얼어붙었고요.&nbsp;그런데 우크라이나 옆나라 몰도바의 트란스니스트리아로 전쟁의 불길이 옮겨붙을까봐 걱정된다는 얘기가 나와요.\n트리... 뭐라고?\n‘트란스니스트리아’예요. 몰도바 땅 안에 있는 곳인데요(지도). 독립국처럼 지내고 있지만 국제사회가 인정한 나라는 아니에요(=미승인국).&nbsp;\n약 260만 명이 사는&nbsp;몰도바는&nbsp;러시아의 옛 나라인 소련에 속해 있었어요. 소련이 무너진 1991년에 독립했고요 🇲🇩. 이때 트란스니스트리아 지역에 살던 러시아계 주민들은 몰도바와 따로 떨어져 살겠다고 선언했어요. 갈등이 심해져 몰도바 vs. 트란스니스트리아 전쟁까지 났는데, 러시아가 끼어들며 전쟁이 끝났어요.\n거기 지금 무슨 일이 일어나고 있는데?\n지난 며칠 사이 트란스니스트리아 정부 건물과 군부대 등에서&nbsp;폭발이 일어났어요. 누군가의 공격 때문으로 보이는데, 수상한 게 한두 가지가 아니라고:\n\n\n러시아가 했던 말 수상해 🧐:&nbsp;폭발이 있기 며칠 전, 러시아군의 고위 관계자는 러시아계 주민들이 몰도바의 탄압을 받고 있다고 주장했는데요. 러시아계 주민을 보호하겠다며 우크라이나를 침공한 것처럼, 러시아가&nbsp;몰도바에 들어갈 기회를 잡으려고 이런 말을 한 것 아니냐는 의심이 나와요.\n\n\n누가 공격한 건지 수상해 🤔:&nbsp;트란스니스트리아는 우크라이나가 이번 공격을 저질렀다고 주장했어요. 우크라이나는 러시아가&nbsp;가짜로 일을 꾸며내&nbsp;몰도바를 전쟁에 끌어들이려고 하고 있다고 반박했고요. 러시아가 트란스니스트리아를 지키겠다는 핑계로 우크라이나 남부를 차지한 다음, 러시아에서 트란스니스트리아로 통하는 길을 뚫으려는 거라는 말도 나와요.\n\n\n흠... 앞으로 어떻게 될까?\n긴장이 커지고 있지만, 군사 전문가들은 몰도바가 전쟁에 휘말릴 가능성이&nbsp;아직 높지 않다고 말해요. 러시아가 우크라이나 동부에서의 싸움에 집중하느라 몰도바에서까지 전쟁할 여유가 없을 거라는 건데요. 몰도바는 이번 폭발이 일어나기 전부터&nbsp;두려움에 떨었다고. 그동안 유럽과 러시아 사이에서 줄타기하며 중립을 지켜왔는데, 러시아의 우크라이나 침공을 지켜보며 위기감을 확 느낀 거예요. 몰도바는 유럽연합(EU)에 들어가겠다고 했고, 나토(NATO)에도 가입하려고 하는 중이라 상황이 어떻게 바뀔지는 앞으로 더 지켜봐야 해요.","link":"https://newneek.co/post/hWSd18","retrieved":1651190400000},{"title":"하버드대 인종차별 반성","contents":"미국의 하버드대학교가&nbsp;인종차별을 저지른 걸&nbsp;인정하고 반성한다는 내용을 담은 보고서를 냈어요. 자신들이 17~18세기에 흑인을 노예로 부리거나, 노예제로 돈을 번 사람에게 기부금을 받는 등 인종차별로 이득을 봤다는 사실을 인정하고 뉘우친 건데요. 과거는 돌이킬 수 없지만, 지금이라도 역사를 바로 세워야 한다고 본 거예요.\n하버드는 과거의 잘못을 바로잡기 위한 계획도 내놨어요. 흑인에게 더 많은 교육 기회를 제공하는 등 인종차별을 바로잡는 데 쓸 1억 달러의 기금을 마련하겠다고 한 것. 최근 미국에서는 이처럼 인종차별에 동참한 역사를 뉘우치며 하버드와 비슷한 기금을 만드는 학교가 많아지고 있어요.","link":"https://newneek.co/post/zz5fxc","retrieved":1651190400000},{"title":"러시아, 폴란드·불가리아 가스공급 중단","contents":"러시아 정부가 운영하는 에너지 기업&nbsp;‘가즈프롬’이 폴란드와 불가리아에&nbsp;가스 공급을 멈추겠다고 했어요. 우크라이나 침공 이후 러시아가 유럽 나라에 가스 공급을 끊는 건 이번이 처음이에요. 러시아가 유럽연합(EU)의 제재에 반발하며&nbsp;“가스 사려면 달러나 유로 말고 러시아 돈으로 계산하라”라고 했는데, 폴란드·불가리아가 이를 따르지 않자 가스를 끊기로 한 거라는 말이 나와요.&nbsp;\n폴란드와 불가리아는 각각 나라 안에서 쓰는 가스의 50%, 90%씩을 러시아에서 사 와요. EU 전체 회원국이 쓰는 천연가스의 약 40%가&nbsp;가스관을 통해&nbsp;러시아에서 들어오고요. 이 때문에 러시아가 언제든지 유럽 국가들에 가스를 무기로 내세울 수 있다는 걱정이 쭉 있었어요 🙄. 폴란드·불가리아는 아직 남아있는 가스가 충분하고, 다른 나라에서 가스를 사 오기로 미리 약속해둬서 당장 공급에 큰 문제는 없을 거라고 했는데요. 러시아가 다른 나라에도 가스 공급을 끊을 수 있다는 우려 때문에 유럽 가스 가격이 들썩이고 있어요 📈.","link":"https://newneek.co/post/IW5jEe","retrieved":1651104000000},{"title":"일론 머스크 트위터 인수","contents":"테슬라 CEO 일론 머스크가 440억 달러(약 55조 원)에&nbsp;트위터를 통째로 인수하기로 했어요. 머스크의 인수 제안을 거절했던 트위터 이사회가 약 열흘 만에 입장을 바꾼 건데요. 머스크가 자신이 가진&nbsp;테슬라 주식을 담보로&nbsp;인수에 필요한 돈을 마련하겠다고 밝히는 등 적극적으로 나서자 주주들의 마음이 돌아선 것 같다고. 인수 제안을 받아들이라는 주주들의 목소리가 커지면서 결국 이사회도 협상에 나설 수밖에 없었고요.&nbsp;\n머스크는 회사를 통째로 사들인 다음, 주식 시장에서 트위터를 내리겠다(=상장폐지)고 했어요. 주주들의 감시·견제와 각종 규제로부터 자유로워지겠다는 것. 이에 전 세계 수억 명이 참여하는 여론의 장인 트위터를 머스크 혼자서 주무르게 될 수 있다는&nbsp;걱정도 나와요. 반면 그가 그동안 \"트위터는 표현의 자유를 더 보장해야 한다\"라고 주장해왔던 만큼, 트위터의&nbsp;여러 정책을 바꾸며&nbsp;긍정적인 역할을 할 거라고 기대하는 사람도 있어요.","link":"https://newneek.co/post/qIhn6l","retrieved":1651017600000},{"title":"유럽연합 디지털서비스법 도입 합의","contents":"구글, 페이스북, 트위터, 아마존, 애플, 유튜브. 우리뿐 아니라 전 세계 수억 명이 쓰는 온라인 서비스인데요. 지난 23일, 유럽연합(EU)이 이런 거대한 온라인 플랫폼 기업을&nbsp;벌벌 떨게 만들&nbsp;법을 만들기로 합의했어요 🇪🇺.&nbsp;몇 년 전에 나온 초안을 싹싹 갈아 준비했다고.\n무슨 법이길래?\n온라인 플랫폼 기업이 더 큰 책임을 지도록 하는 법이에요. 정식 명칭은&nbsp;디지털서비스법(DSA)인데요.&nbsp;정부가 식당 같은 서비스업에 대해 ‘식자재 원산지 표시 꼭 지켜!’라고 정해두는 것처럼,&nbsp;온라인으로 서비스를 제공하는 기업도 고객을 보호할 조치를 마련하라는 거예요:&nbsp;\n\n\n불법 콘텐츠 걸러내 ✂️:&nbsp;그동안 아동 성착취물이나 마약·무기 거래 글, 혐오발언 같은&nbsp;불법·유해 콘텐츠는 온라인 플랫폼 기업이 자체 가이드라인에 따라 차단·삭제해왔는데요. 제대로 걸러지지 않는 경우가 많았어요. 앞으로는 EU가 불법이라고 정한 콘텐츠를 기업이 책임지고 전부 찾아내 지워야 해요. 아마존 같은 온라인 쇼핑몰도 불법 제품 거래를 막아야 하고요.\n\n\n알고리즘 공개해 🤖:&nbsp;유튜브나 인스타그램을 켜면 내가 좋아할 만한 콘텐츠가 주르륵 뜨잖아요. ‘좋아요’를 누른 기록 같은 걸 모아뒀다가 활용하는 알고리즘 추천 덕분인데요.&nbsp;알고리즘 편향성과&nbsp;조작 가능성에 대한 논란이 계속되자 EU가 칼을 꺼내 들었어요. 알고리즘이 어떻게 설계됐는지 공개하라는 것. 이용자가 알고리즘 추천 기능을 끌 수도 있게 했고요.&nbsp;\n\n\n타깃광고 자제해 🎯:&nbsp;구글에&nbsp;‘가구’를 검색했더니 인스타그램에 귀신같이&nbsp;‘가구 광고’가 뜬 경험,&nbsp;다들 있잖아요. 이런 걸 타깃광고라고 하는데요. 인터넷에 남겨진 내 흔적을 활용하는 거예요. EU는 악용될 위험이 높은 민감한 개인정보(종교·젠더·인종·정치적 성향 등)를 타깃광고에 활용하지 못하게 했어요. 어린이 이용자에 대한 타깃광고는 아예 금지했고요.\n\n\n과징금 확실히 매긴다 💰:&nbsp;이 법을 어기면 해당 기업이 전 세계에서 1년 동안 거둔 매출액의 최대 6%까지 과징금을 내게 했어요. 아마존의 경우 약 35조 원(2021년 매출액 기준)을 벌금으로 낼 수도 있는 것. 법을 계속 어기면 EU에서 아예 사업을 접어야 하고요.\n\n\n헉... EU가 작정했구나...\n맞아요. 근데 이게 전부가 아니라고. 지난달에는 온라인 플랫폼 기업의 독점을 막을&nbsp;디지털 시장법(DMA)도 나왔거든요. 아이폰에서는 애플 앱스토어만 쓸 수 있는 것처럼, 특정 기업이 자기 회사의 플랫폼만 쓰게 하는 경우가 많잖아요.&nbsp;EU는 이게 기업의 공정한 경쟁을 가로막고 이용자의 선택권을 빼앗는다고 보고 규제에 나선 거예요 🧐.&nbsp;\n그럼 이제 어떻게 되는 거야?\n법에 들어갈 내용은 다 정해졌고, 이제 EU 회원국과 유럽의회 승인만 남았어요. 큰 문제 없이 통과돼 빠르면 2024년 1월부터 시행될 예정이고요. 앞으로는 DSA·DMA가 새로운 ‘글로벌 스탠더드’가 될 거라는 말이 나와요. EU가 정한 법과 기준에 맞춰, 온라인 플랫폼 기업이 다른 나라에서도 정책을 바꿀 수밖에 없을 거라는 것. 미국 등 다른 나라도 EU와 비슷한 규제를 만들 계획이고요.","link":"https://newneek.co/post/AyUugP","retrieved":1650931200000},{"title":"프랑스 대통령 선거 결선 투표 결과","contents":"그제(24일) 치러진 프랑스 대통령 선거 결선 투표에서 중도 성향의 에마뉘엘 마크롱 대통령이 극우 성향의 마린 르펜 국민연합 후보를 이겼어요.&nbsp;5년 더 대통령을&nbsp;맡게 된 거예요. 프랑스에서 현 대통령이 다음 대통령 자리에 연이어 오르는 건 20년 만이라고. 유럽연합(EU)은 마크롱 대통령의 승리에 안도했어요. 르펜 후보는 EU를 좀 더 멀리하자고 주장하고, 러시아 편에 자주 섰기 때문.&nbsp;&nbsp;\n하지만 이번 대선 결과를 마크롱의 완전한 승리로 보기는 어렵다는 얘기도 나와요. 두 사람은 지난 2017년 대선에서도 겨뤘는데, 이번 대선 득표율 차이가 그때보다 절반 정도 줄었거든요. 그만큼 르펜 후보의 지지자가 늘어난 건데요. 마크롱 대통령은 “많은 프랑스 국민이 나를 지지해서가 아니라 극우를 막기 위해 나에게 투표했다는 걸 안다”라고 말하며 ‘모두를 위한 대통령’이 되겠다고 다짐했어요.","link":"https://newneek.co/post/UFEWNZ","retrieved":1650931200000},{"title":"멕시코 여성 살해 조사 촉구 시위","contents":"멕시코 수도 멕시코시티에서 계속되는 여성 살해에 항의하는 시위가 일어났어요.&nbsp;ⓒNURPHOTO&nbsp;via Reuters/Gerardo Vieyra\n\n멕시코에서 수많은 사람이 거리로 나섰어요: “여성 살해(=페미사이드)를 제대로 조사하라!” 멕시코 북부 도시에서 10대 여성이 목숨을 잃은 사건에 항의하는 시위를 벌인 건데요. 피해 여성은 한밤에 택시를 탔다가 고속도로에 혼자 남겨진 후 사라졌어요. 이후 약 2주 만에 근처 모텔에서 숨진 채 발견됐고요. 그가 길가에 내린 건 택시 기사가 그를 성추행하려 했기 때문이라는 얘기가 나왔어요.\n사람들이 크게 화가 난 건 그동안 멕시코에서 이런 식으로 사라지거나 목숨을 잃은 여성들이 너무 많았기 때문이에요. 멕시코의 여성 살인 피해자는 2020년에는 977명, 작년에는 1015명으로 계속 늘고 있다고. 이에 경찰이 수사를 제대로 하지 않는다는 비판의 목소리가 터져 나온 거고요. 사람들은 멕시코 독립을 기념하는 석상에 지금까지 사라진 여성들의 이름과 사건 상황을 적은 종이를 붙이며 평화시위를 이어갔어요.","link":"https://newneek.co/post/AGLUTG","retrieved":1650931200000},{"title":"인도네시아 팜유 수출 중단","contents":"세계 팜유의 절반 이상을 생산하는 인도네시아가 28일부터 당분간 팜유를&nbsp;수출하지 않기로&nbsp;했어요. 팜유는 식용유·화장품·바이오디젤 등을 다양한 물품을 만들 때 쓰이는데요. 요즘 인도네시아 안에서 식용유가 귀해지고 가격도 많이 올라, 더는 외국에 팜유를 팔 수 없다는 거예요.\n여기에는 러시아의 우크라이나 침공이 크게 영향을 미쳤어요. 우크라이나와 러시아는 해바라기유를 많이 생산하는데요. 최근 이들이 전쟁으로 해바라기유를 잘 수출하지 못하면서 팜유를 포함한 다른 기름의 국제 가격이 확 올랐어요. 그러자 인도네시아의 팜유 업자들은 외국에 팜유를 파는 데 집중했고요. 인도네시아 안에서는 팜유가 동나고 말았어요. 이에 정부가 수출 금지라는 특단의 조치를 취한 거예요. 인도네시아가 팜유 수출을 멈추면서 국제 식용유 값이 올라, 라면·과자 등 주요 식료품이 덩달아 비싸질 거라는 얘기가 나와요.","link":"https://newneek.co/post/84AAkH","retrieved":1650844800000},{"title":"중국-솔로몬제도 안보협정","contents":"뉴니커, 얼마 전에 솔로몬이 중국이랑 군사 약속을 했대요. 솔로몬은 엄청 옛날 사람 아니냐고요? 이 솔로몬은 그 솔로몬이 아니라, 남태평양에 있는(지도) 작은 섬나라예요 🏝. 그런데 요즘 미국이랑 중국이&nbsp;이곳에서 힘겨루기하면서, 갑자기 전 세계의 관심을 받고 있다고.\n솔로몬? 갑자기 무슨 관심?\n이 나라의 이름은 솔로몬제도🇸🇧인데요. 왜 이곳이 핫해졌냐면:\n\n\n미국&nbsp;🇺🇸, “이 구역 대장은 나야”: 솔로몬제도가 있는 남태평양은 원래 미국의 뒷마당으로도 불릴 만큼 미국의 영향력이 컸어요. 남태평양에는 호주가 있는데, 호주랑 미국은 워낙 친하거든요. 둘은 다른 나라들과 함께 ‘오커스’, ‘쿼드’ 같은 동맹 클럽도 만들었고요.\n\n\n중국&nbsp;🇨🇳, “이제부터 여긴 내가 접수한다”: 중국은&nbsp;몇 년 전부터&nbsp;남태평양에서 영향력을 키우려고 슬슬 시동을 걸었어요. 조그만 나라에 대사관도 만들고, 다른 곳에서 돈 빌리기 어려운 나라에 큰돈도 빌려준 거예요. 이번에는 아예 솔로몬제도와 안보 협정을 맺으며 미국·호주의 심기를 건드렸고요.\n\n\n안보 협정? 그게 뭔데 그래?\n중국이 솔로몬제도를&nbsp;군사적으로 돕겠다는 협정이에요 🤙. 솔로몬제도는 사회가 혼란스러워지면 중국에 도움을 청할 수 있고, 중국은 무장경찰이나 해군을 보낼 수 있어요. 미국·호주가 꽉 쥐고 있던 남태평양 지역에 중국 군함이 올 수 있는 건데요. 중국이 이곳에 해군 기지를 세울 수 있다는 말도 나와요. 작년부터 중국과 솔로몬제도가&nbsp;워낙 비밀스럽게&nbsp;얘기해왔던 거라, 미국·호주는 뒤늦게 알았다고 ⚠️.\n안 봐도 한바탕 난리 났겠군\n맞아요. 미국·호주는 중국이 이 지역의 긴장을 키운다며 엄청&nbsp;예민하게 반응했어요. 특히&nbsp;중국과 부쩍 사이 나빠진&nbsp;호주는 코앞에 중국군이 올까 봐 더 긴장 중이에요. 장관 등을 솔로몬제도에 보내 중국과 협정을 맺지 말라고 설득했다고. 미국도 정부 대표를 보내겠다고 했지만, 그제(20일) 솔로몬제도와 중국은 서둘러 정식으로&nbsp;땅땅 협정을 맺었어요&nbsp;🤝.\n솔로몬제도는 ‘중국의 군사 기지는 만들지 않을 것이다‘라는 입장이고 중국도 ‘누구를 위협하려는 게 아니다’라고 밝혔는데요. 걱정하는 시선은 여전해요. 중국은 앞으로도 남태평양에서 힘을 키우려 할 텐데, 미국과의 긴장이 더 커질 수 있다는 것.","link":"https://newneek.co/post/AyhznE","retrieved":1650585600000},{"title":"러시아, 우크라이나 동부 대대적 공격","contents":"러시아군이 우크라이나 동부 돈바스 지역을&nbsp;대대적으로 공격하기&nbsp;시작했어요. 돈바스는 러시아와 친한 반군 세력이 2014년부터&nbsp;독립을 요구하며 우크라이나군과 내전을 벌여온 곳인데요. 러시아는 수도 키이우 등을 점령하려다가 우크라이나군의 저항으로 어려워지자, 이곳을 완전히 빼앗는 쪽으로 방향을 틀었어요. 최근 러시아는 이곳에 병력을&nbsp;집중 배치하며&nbsp;공격을 준비해왔고요.\n젤렌스키 우크라이나 대통령은 우크라이나 땅을 지키기 위해 끝까지 싸우겠다고 말했어요. 미국 등 서방 나라들도 무기를 지원하고 있고요. 이곳에서의 전투 결과가&nbsp;이번 전쟁의 승패를 가를 거라는 얘기가 나와요.","link":"https://newneek.co/post/dlxFiO","retrieved":1650412800000}]}