{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"미국 연준 기준금리 인상","contents":"뉴니커, 얼마 전 주식 시장에 무시무시한&nbsp;곰이 나타났잖아요. 미국의 중앙은행인 연방준비제도(연준)가 기준 금리를 확 올릴 거란 얘기 때문에 주식 시장이 확 떨어졌던 건데요. 그 얘기가 현실이 됐어요.\n결국 올리기로 한 거야?\n맞아요. 그것도 한 번에 0.75%p나 올렸어요(=자이언트 스텝). 기준금리를 올리거나 내릴 때 보통 0.25%p씩 바꾸는데, 한꺼번에 이만큼이나 올린 건&nbsp;28년 만이라고. 왜 올렸냐면:\n\n\n물가 잡을 거야 💸:&nbsp;지금 미국은 물가가 쭉쭉 오르는 인플레이션을 겪고 있는데요. 40여 년 만에 최악이라고. 시장에 도는 돈을 줄여 인플레이션을 잡으려고 한 번에 금리를 확 올린 거예요.&nbsp;\n\n\n또 올릴 거야 📈:&nbsp;연준은 다음 달에 또 자이언트 스텝을 밟을 수 있다고 했어요. 인플레이션이 꺾일 기미가 안 보이는 만큼, 강하게 대응하겠다는 거예요.\n\n\n우리나라도 요즘 물가 많이 올랐잖아&nbsp;\n맞아요. 우리나라도 상황이 심각해요. 2000년 이후 처음으로 올해 물가상승률이&nbsp;5%대를 찍을 거라는 말이 나올 정도인데요. 한국은행도 물가를 잡아보려고 올해에만 기준금리를 이미 3번(1%→1.25%→1.50%→1.75%)이나 올렸어요. 연말까지 2.50%로 올릴 거라는 얘기가 나왔고요. 그런데 미국이 금리를 올리는 속도를 따라 우리도 더 빨리 올릴 수 있다는 말이 나와요.\n미국이 올리면 우리도 올려야 해?\n미국이 기준금리를 쭉쭉 올려 우리나라 기준금리를 앞지르면 문제가&nbsp;생길 수 있거든요. 투자자 입장에서는 우리나라 돈에 투자하는 것보다 훨씬 안전한데다 금리(이자율)까지 높은 달러를 쫓아 미국에 투자하는 게 유리하기 때문. 우리나라에 들어와 있던 외국인 투자자의 돈이 빠져나갈 수 있는 거예요. 이런 이유 때문에 한국은행이 한번에 기준금리를 0.50%p 올릴 수 있다(=빅스텝)는 전망까지 나온다고.&nbsp;\n근데 나랑 무슨 상관인데?\n기준금리가 오르면 내 예·적금 금리나 대출금리도 같이 움직여요. 요즘처럼 금리가 쭉쭉 올라가는 시기에는 특히 여러 가지를 따져 봐야 하는데요. 조금 더 살펴보면:&nbsp;\n\n\n대출은 신중히 🤔:&nbsp;새로 받는 건 피하는 게 좋아요. 금리가 올랐으니 이자도 더 많이 내야 하기 때문. 특히 주택담보대출처럼 큰 돈을 빌리는 건 주의해야 해요. 만약 대출을 길게 유지해야 하는 경우라면, 기준금리가 올라도 끄떡없는 고정금리를 선택하는 게 좋아요.&nbsp;\n\n\n목돈은 은행으로 🏦:&nbsp;목돈이 있다면 예·적금에 맡겨봐도 좋아요.&nbsp;연 3%대 금리를 주는 상품도 많아졌다고. 하지만 금리가 더 오를 수 있으니, 만기를 길게 잡지 않고 지켜보는 편이 좋아요.","link":"https://newneek.co/post/IFu5XD","retrieved":1655424000000},{"title":"사우디 LIV 골프 대회 논란","contents":"뉴니커, 혹시 골프에 관심 있나요? 잘 모르더라도 우리나라 선수들이 ‘PGA 투어’나 ‘LPGA 투어’ 같은 대회에서 우승했다는 말은 많이 들어봤을 텐데요. 요즘 세계에서 가장 유명한 골프 대회 중 하나인 미국 프로골프(PGA) 투어의 명성에 도전장을 낸 대회 때문에 골프계에서 웅성거리고 있다고. 바로 얼마 전 막을 내린&nbsp;LIV 골프 인비테이셔널&nbsp;시리즈예요 ⛳.\n이 대회는 사우디아라비아 정부가 돈을 대 새로 만든 건데요. PGA 투어보다 최대&nbsp;3배나 많은 상금을 내걸고 선수를 끌어들였어요. 이에 대해 인권 탄압, 언론인 암살 등으로 악명 높은 사우디가 이미지를 바꾸려고 스포츠에 돈을 쏟아붓는 것(=스포츠워싱)이라는 비판이 나왔고요. PGA는&nbsp;‘LIV에 나간 선수는 앞으로 PGA에서 뛰지 못하게 하겠다!’라며 반발했지만, ‘오일 머니’를 앞세운 LIV가 세계 골프계를 뒤흔들 수도 있다는 말이 나와요 💰.","link":"https://newneek.co/post/tJZVt7","retrieved":1655164800000},{"title":"한·미·일: 북한 지금 경고하는데 (잘 들어)","contents":"한국·미국·일본의 국방장관이 2년 7개월 만에 싱가포르에서 다 같이 만났어요. ‘미사일경보훈련’과 ‘탄도미사일 탐지·추적훈련’을 주기적·공개적으로 하자는 데 뜻을 모았고요. 북한에 “미사일 쏘는 일 등을 멈춰라”라는 경고 메시지를 보내는 거예요.&nbsp;\n그동안 한국·미국·일본은 약 3개월에 한 번씩 미사일경보훈련을 했지만, “우리 훈련했어!” 하고 바깥에 알리지는 않았어요. 2018년부터 우리나라·북한·미국의 사이가 좋아지는 분위기였기 때문. 탄도미사일 탐지·추적훈련은 불규칙하게 해왔고요. 그런데 최근 북한이 계속 미사일을 쏘자, 한국·미국·일본이 함께 대응에 나선 거예요. 북한은 올해 들어 벌써 18번이나 미사일을 발사했어요.&nbsp;이 중 8발은 지난 5일에 쏘았고요.","link":"https://newneek.co/post/0iUi9B","retrieved":1655078400000},{"title":"전쟁으로 막힌 식량길, 뚫릴 수 있을까","contents":"뉴니커, 우리나라에 지금 수입되고 있는 밀 가격이 작년 같은 달보다&nbsp;40% 넘게 올랐다는 사실&nbsp;알고 있나요? 전 세계에서 소비되는 밀의 3분의 1을 생산하는 우크라이나·러시아의 수출이 러시아의 우크라이나 침공으로 확 줄었기 때문이에요. 그동안 러시아·우크라이나 곡물을 실어 나르던 흑해(지도) 항로가 막혀서 그런 건데요. 이 길이 열릴지 관심이 쏠리고 있어요.\n\n\n열릴 것 같아 ⭕:&nbsp;흑해를 지나면 지중해라는 바다가 나오는데요. 흑해&nbsp;→ 지중해로 가는 바닷길은 터키(튀르키예)가 관리하고요. 바닷길을 관리하는 터키가 러시아와 우크라이나 사이에서 중재에 나서자, 길이 열리려나 기대하는 거예요.\n\n\n안 될 것 같아 ❌:&nbsp;러시아·우크라이나 곡물은 우크라이나에 있는 두 개 항구에서 수출돼요. 그런데 전쟁으로 이 항구를 러시아가 차지하자, 우크라이나는 바다에 지뢰(=기뢰)를 깔았어요. 러시아는 곡물을 실은 배가 지나갈 수 있게 우크라이나에 기뢰를 없애달라고 하고 있고요. 하지만 우크라이나는 그럴 수 없다는 입장이에요: “혹시 기뢰 없애면 이리로 또 쳐들어오는 거 아니야?”&nbsp;&nbsp;","link":"https://newneek.co/post/ImJfYA","retrieved":1654819200000},{"title":"원숭이두창, 멈춰! ✋","contents":"뉴니커, 요즘 뉴스에서 ‘원숭이두창’ 바이러스 얘기 한 번쯤 들어봤을 텐데요. 아직 국내 확진자는 나오지 않았지만, 정부가 최근 원숭이두창에 더 철저히 대비하기로 했어요. 원숭이두창을 코로나19와 같은 ‘2급 감염병’으로 지정했고, 감염을 예방하기 위한&nbsp;‘3세대 백신’도 들여오려&nbsp;하고 있다고.\n\n\n2급 감염병 지정하면 😷:&nbsp;원숭이두창 확진 판정을 받은 사람은 24시간 안에 정부에 알려야 해요. 격리 치료도 받아야 하고요. 바이러스가 확진자 주변으로 퍼져나가는 걸 딱 막으려는 것.\n\n\n3세대 백신 들여오면 💉:&nbsp;원숭이두창 바이러스에 노출될 위험이 있고, 걸리면 크게 위험할 수 있는 사람에게 예방 접종을 할 수 있어요. 우리나라는 현재 2세대 백신(=사람 두창 백신) 약 3500만 개를 가지고 있는데요. 2세대 백신은 접종 방식이 까다롭고 부작용에 대한 걱정이 커서 3세대 백신을 가져오려는 거예요.","link":"https://newneek.co/post/1tHwSw","retrieved":1654732800000},{"title":"지워져 가는 항쟁의 기억","contents":"지난 금요일(3일), 중국에서는 탱크 모양 아이스크림케이크를 소개하던 인터넷 방송이 갑자기 끊어졌어요. 중국에서는 6월 4일 전후로 ‘탱크’를 언급할 수 없는데요. ‘천안문 항쟁’을 잔인하게 진압한 중국 정부의 모습을 떠올리게 하기 때문.&nbsp;\n천안문 항쟁은 1989년 6월, 베이징 천안문 광장에서 일어난 민주화 운동이에요. 당시 수십만 명의 학생과 시민이 역대급 큰 시위를 열어, 정치의 부정부패를 없애고 민주화를 이루자고 외쳤어요. 중국은 시위를 진압하기 위해 6월 4일, 시민에게 총구를 겨눴고요.\n중국은 그때부터 지금까지 천안문 항쟁과 관련된 내용이 신문·방송·인터넷 등 어떤 매체에서도 드러나지 않게 하고 있어요. 사람들의 기억 속에서 천안문 항쟁을 지우려는 것. ‘탱크처럼 생긴’ 아이스크림도 검열을 피하지 못한 거예요.","link":"https://newneek.co/post/t9dDjG","retrieved":1654646400000},{"title":"직진밖에 모르는 폭주 기관차의 정체는?","contents":"국제 기름 가격이 폭주 기관차처럼 계속 오르고 있어요. 원유를 생산하는 나라들이 평소보다 기름을 더 뽑기로 했지만 기름 가격이 올라가는 걸 막기는 어려워 보여요.\n기름값 왜 자꾸 오르는 거야?\n석유가 많이 필요한데, 지금 시장에 있는 양으로는 부족하기 때문이에요.&nbsp;러시아의 우크라이나 침공 이후 석유 수급이 불안정해진 이유도 있고요.&nbsp;최근에는 EU(유럽연합)가 연말까지 러시아에서 수입하던 원유의 90%를 줄이겠다고 결정한 게 큰 영향을 끼쳤어요. 세계에서 두 번째로 석유를 많이 수출하던 러시아에서 나온 석유가 안 풀리니 유가가 계속 비싸지는 거예요 📈. 동시에 코로나19 상황이 나아지면서 자동차·비행기로 이동하는 사람들이 확 늘었고, 최근 중국의 대도시 봉쇄가 풀리면서 소비가 늘어나 석유가 필요한 곳이 많아졌고요.&nbsp;\n기름값 오르는 거 하루 이틀 아니지 않아?\n이번에는 좀 더 심각해요. 1970년대와 1980년대 있었던&nbsp;오일쇼크보다 더 심한 상황이 올 수도 있다는 평가가 나오고 있거든요.&nbsp;\n\n\n오일쇼크 뭐더라? 🛢️:&nbsp;오일쇼크는 석유 가격이 짧은 기간에 크게 오르면서 세계 경제 발전의 발목을 잡았던 사건을 말해요.&nbsp;\n\n\n얼마나 심각했어? 🤔:&nbsp;두 번의 오일쇼크를 겪은 후 우리나라의 평균 물가 상승률은 각각 24.8%, 28.7%에 달했어요. 물가는 오르지만, 경제는 침체되는&nbsp;스태그플레이션이 전 세계적으로 일어났고요. 1차 오일쇼크 때 가라앉은 경기가 제자리를 찾기까지 2년이나 걸렸다고.\n\n\n지난 1월 78달러였던 석유 가격은 러시아의 침공 이후 약 3개월이 지난 지금 약 120달러까지 올랐는데요. 6개월 만에 이미 50% 이상 오른 거예요.&nbsp;\n앞으로도 계속 오를까?\n역사상 최고 수준인 150달러까지 올라갈 수 있다는 얘기도 나오는데요. 진짜 그럴지는 조금 더 지켜봐야 할 것 같아요. 일단 기름이 나는 주요 나라가 모인 OPEC+에서&nbsp;석유를 더 많이 뽑기로&nbsp;했거든요.&nbsp;하지만 유럽에서&nbsp;러시아 원유 수입을&nbsp;대부분&nbsp;금지한만큼, 이걸로 부족해진 석유 양을 모두 채우기는 어려운데요.&nbsp;러시아의 우크라이나 침공이 계속된다면, 올해 기름값은 지금과 비슷한 흐름이 계속될 것으로 보여요.&nbsp;우리나라 정부도 7월 말까지 기름에 매기는 세금(=유류세)을&nbsp;30% 낮추는 정책을 시행 중이에요.&nbsp;하지만 실제 효과가 크지 않다는 의견도 나와서&nbsp;정책을 연장하는 것을 검토 중이라고.\nOPEC+가 석유 가격에 미치는 영향이 궁금하다면? 👉&nbsp;뉴닉 콘텐츠 보러 가기","link":"https://newneek.co/post/ypqs9I","retrieved":1654560000000},{"title":"미국 총기난사와 총기 규제","contents":"지난주, 미국 텍사스 주의 한 초등학교에서 총기 난사 사건이 벌어져 21명이&nbsp;목숨을 잃었어요. 희생자를 추모하는 움직임 속에서 총기 규제를 더 엄격하게 해야 한다는 목소리가 나와요. 하지만 이번에도 쉽지 않을 거라는 말이 많은데요. 미국에서 이런 비극이 되풀이되는 이유가 뭔지, 왜 막지 못하는지 알아봤어요.\n뉴스 봤어. 너무 안타깝더라...\n지난 24일, 범인 샐버도어 라모스는 AR-15형 소총*을 들고 텍사스 주의 작은 마을 유밸디의 한 초등학교에 들어갔어요. 한 시간 넘게 머물며 총을 쐈고요. 이번 일은 학교에서 일어난 총기 난사 사건 중 2번째로 많은 희생자(선생님 2명·학생 19명)를 낳은 사건으로 기록됐어요.\n\n\n*AR-15형 소총:&nbsp;총기 난사 사건에&nbsp;자주 쓰이는 소총이에요. 원래 군대에서 쓰려고 만든 총인데요. 권총보다 훨씬 강력하고, 한꺼번에 여러 발을 쏠 수 있게 바꾸기도 쉬워요. 미국 어디서든 쉽게 구할 수 있고요. 온라인으로&nbsp;클릭 5번 만에&nbsp;살 수 있을 정도예요.&nbsp;\n\n\n미국에서 이런 일 처음 아니지?\n맞아요.&nbsp;몇 가지 숫자를 살펴보면:\n\n\n213건:&nbsp;4명 이상의 목숨을 앗아간 총기 난사 사건이 올해에만&nbsp;벌써 213건이나 벌어졌어요. 작년에는 692건이었는데요. 하루에 2건꼴로 벌어진 거예요. 2018년에 비해 2배 넘게 늘어난 거고요.\n\n\n4만 5000명:&nbsp;미국에서 2020년 한 해 동안 총으로 숨진 사람은 4만 5222명(자살 2만 4292명·살인 1만 9384명 등)이에요. 매일 123명가량이 총으로 목숨을 잃은 거예요.\n\n\n100명당 120정:&nbsp;미국 주민 100명당 총 120.5정을 가지고 있다는 통계가 있어요. 사람보다 총이 더 많은 건데요. 세계에서 제일 높은 수준이라고. 최근 총기 숫자는 더 빠르게 늘어나고 있고요. 코로나19 유행으로 사회가 불안해질 것을 걱정한 사람들이&nbsp;총을 사들였기 때문.\n\n\n규제하면 안 되는 거야?\n좀 복잡한 사정이 있어요. 미국에서 총기 규제가 어려운 이유를 하나씩 살펴보면:\n\n\n헌법에 정해뒀어:&nbsp;미국은 나라를 세울 때부터 개인이 총기를 가질 권리를 헌법으로 보장하기로 했어요(수정헌법 2조). 각 주의 권리를 지키기 위해서는 총이 필요하다는 생각과, 워낙 땅이 넓어서 경찰 등의 도움을 받기 어려운 지역이 많아 믿을 건 총뿐이라는 인식이 퍼졌거든요. 게다가 미국에서 헌법을 바꾸는 건 어렵기로 유명하고요.\n\n\n주 정부 마음이야:&nbsp;그래서 총을 아예 못 갖게 할 수는 없어도 규제만큼은 엄격하게 하자는 얘기가 쭉 나왔는데요. 이것도 쉽지 않다고. 50개 주 각자가 마치 하나의 나라처럼 헌법·법을 따로 두고 있어서(=연방제) 총에 대한 법·규제도 제각각이거든요. 연방정부가 “총기 규제는 이걸로 통일한다!”라고 해도, 주 정부가 “우리 권한을 침해하지 마!”라며 반발할 수 있는 거예요.\n\n\n규제 반대 로비 강해:&nbsp;전미총기협회(NRA)&nbsp;등 총기 업계의 입김도 무시할 수 없어요. NRA는 총을 가질 권리를 지지하는 보수 공화당 정치인에게 엄청난 돈을 후원해왔어요. 민주당 정치인이 총기 규제 법안을 가져와도 공화당이 의회에서&nbsp;퇴짜를 놓는 일이 반복되는 이유라고.\n\n\n그럼 방법이 없는 거야?&nbsp;\n민주당은 이번에도 총기 규제를 강화하는 법안을 준비하고 있어요. 몇몇 공화당 의원도 힘을 모으고 있고요. 하지만 법이 통과될 가능성은 크지 않다는 말이 나와요.&nbsp;대다수 공화당 의원은 “총이 아니라 범죄를 일으킨 사람이 문제다!”라며 총기 규제에 반대하기 때문. 결국 총기 난사 사건을 계기로 규제 여론에 불이 확 붙었다가, 의회에서 공화당의 반대로 아무 변화도 생기지 않는 일이&nbsp;또 되풀이될 수 있다는 거예요.","link":"https://newneek.co/post/Ke8TmS","retrieved":1653955200000},{"title":"미·중: 지금 인도·태평양에 달려가고 있어","contents":"미국과 중국 사이에 튀는 불꽃이 점점 커지고 있어요. 미국은 그제(24일) 일본에서 열린 ‘쿼드(Quad)’ 회의에서 일본·호주·인도 정상과 뜻을 모았어요: “인도·태평양 지역에서 영향력을 키우고 있는 중국 견제하자!” 쿼드는 이 지역 기반 시설에 약 63조 원 이상을 투자하고, 빚 때문에 힘들어하는 개발도상국도 지원하기로 했어요. 통신장비 분야에서도 더 이상 중국에 기대지 말자며 첨단기술 공급망을 꾸리는 데 힘을 모으자고 했어요. 불법으로 물고기를 잡는 중국 배를 함께 감시하자고 약속하기도 했고요.\n중국도 가만히 있지 않았어요. 외교부장을 남태평양 8개 섬나라에 보내기로 했거든요. 중국은 지난달 남태평양의&nbsp;‘솔로몬 제도’와 안보 협정을 맺었는데, 다른 나라와도 비슷한 협정을 맺으려 준비하고 있다는 얘기가 나와요.&nbsp;협정을 맺으면 중국은 미국·호주가 꽉 잡고 있는 남태평양 지역에 군대를 보낼 수 있게 되는데요. 앞으로 미국이 중국에 보내는 경계의 눈초리가 더 매서워질 것 같다고.","link":"https://newneek.co/post/CQIXU4","retrieved":1653523200000},{"title":"역대급 폭염·전력난 예고","contents":"요 며칠, 여름이 확 다가온 것 같다고 느낀 뉴니커 많을 텐데요. 어제(24일)도 전국 곳곳의 낮 최고기온이 30도 안팎까지 오르며 때아닌 한여름 더위가 이어졌어요. 그런데 이건 시작일 뿐이라고. 올여름에&nbsp;역대급 폭염이 찾아올 거라는 말이 나오거든요. 그걸 어떻게 아냐면:\n\n\n산을 보면 알아 🏔️:&nbsp;한반도 북쪽과 중국 티베트고원에 쌓여있던 눈이 많이 녹아 맨땅이 드러났어요.&nbsp;눈이 없어진 땅은 쉽게 뜨거워지는데요. 그러면 고기압이 생기고, 이 고기압이 우리나라로 와 날을 덥게 만들 수 있어요.\n\n\n바다를 보면 알아 🌊:&nbsp;북대서양 바다 표면 온도가 불규칙적으로 변하면 대기가 불안정해져요.&nbsp;이게 우리나라와 동아시아 지역의 여름을 더 뜨겁게 만들 수 있고요.\n\n\n우리나라뿐 아니라 인도(49도), 스페인(40도), 미국(37도) 등에서도 때 이른 폭염이 나타났는데요. 극심한 더위가 이어지면 에어컨 등을 많이 켜면서 전기를 많이 쓰게 돼&nbsp;세계 곳곳에서 전력난이 벌어질 수 있다는 말이 나와요.","link":"https://newneek.co/post/G4CZpx","retrieved":1653436800000},{"title":"구글, 다음 달부터 인앱 결제 시스템 적용","contents":"국내 콘텐츠 기업들이 줄줄이 안드로이드 앱에서의&nbsp;요금을 올리고 있어요. 구글이 플레이스토어에 올라와 있는 앱 회사들에게 “다음 달부터 앱 안에서 결제하는 방법(=인앱 결제) 말고 다른 방법으로 유저들에게 돈 받으면, 스토어에서 앱 없애 버린다!”라고 했기 때문인데요.&nbsp;\n이렇게 되면 콘텐츠 회사들은 유저들에게 돈을 바로 받는 게 아니라 구글을 꼭 거쳐서 결제를 해야 하고, 최대 30%까지 구글에 수수료를 내야 해요.&nbsp;이에 회사들이 수수료가 부담돼 가격을 올리려고 하는 것. 네이버 웹툰은 어제(23일)부터 웹툰을 결제할 때 쓰는 화폐인 ‘쿠키’ 가격을 20% 올렸고, 카카오엔터테인먼트도 다음 달 1일부터 요금을 올릴 계획이라고. 방송통신위원회는 구글이 ‘인앱 결제 강제 금지법’을 어기지 않는지 점검하겠다고 나섰지만, 구글의 이러한 움직임을 당장 막기는 어려울 거라는 얘기가 나와요.","link":"https://newneek.co/post/nRHxaU","retrieved":1653350400000},{"title":"유엔 인권최고대표, 신장 위구르 자치구 방문","contents":"미첼 바첼레트 유엔 인권최고대표가 이번 주 중국 신장 위구르 자치구에 방문할 계획이에요. 신장 위구르 자치구에는 중국의 주류 문화와 다른 문화를 가진 위구르족이 살고 있는데요. 중국은 교육을 이유로 최소 100만 명 이상의 위구르족을 강제수용소에 감금하는 등 이들의 인권을 침해했다는 비판을 받고 있어요.&nbsp;\n세계 나라들이 인권을 잘 지키고 있는지 감시하는 유엔 인권최고대표가 이곳을 찾는 건 2005년 이후 17년 만인데요. 이번 방문을 통해 유엔이 중국의 인권 탄압을 제대로 살펴보려는 거 아니냐는 말이 나와요. 하지만 중국은 “이번에 오면 조사는 안 돼!”라고 선을 딱 그은 터라, 유엔 계획대로 되지 않을 거라는 분석도 있다고.","link":"https://newneek.co/post/NA8qMw","retrieved":1653350400000}]}