{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"갈등 포착! 대만에 무슨 일이?","contents":"뉴니커, 얼마 전 미국에서 권력 서열이 3번째로 높은 펠로시 하원의장이 대만에&nbsp;가는지 안 가는지를 두고 얘기 많았잖아요. 중국이 강하게 반발하면서 긴장이 커졌고요. 그런데 그제(2일), 결국 펠로시 의장이 대만 땅을 밟았어요.\n가서 뭐라고 했는데?\n펠로시 의장은 “대만의 민주주의를 지키러 왔다”고 했어요&nbsp;💬.&nbsp;민주주의를 위협하는&nbsp;공산주의 국가 중국에 맞서겠다는 것. 중국은 한밤 중에 미국대사를 불러내 항의하고, 대만 근처에 전투기를 띄우는 등 강하게 반발했어요. 대만을 둘러싼 미국과 중국의 긴장이 확 높아진 거예요.&nbsp;\n왜 이렇게까지 난리가 난 거야?\n그동안 미국과 중국 사이에 자라던 불신의 싹이 이번 일로 폭발한 거예요 🌋. 중국은 미국이 대만을 부추겨서 독립된 민주주의 국가로 만들려 한다고 의심하고, 미국은 중국이 무력으로 대만을 흡수하려 한다고 의심하는데요.&nbsp;중국과 미국의 속마음을 좀 더 들여다 보면 👀:\n\n\n중국 “불장난 하지 마”:&nbsp;대만은 원래 중국이었고, 같은 민족이니까 언젠가 ‘하나의 중국’으로 통일할 거야. 미국 너네도 존중해주기로 했잖아? 근데 자꾸 끼어드는 거 수상해. 대만 독립시켜서 자기 편 만들려고 하는 게 아니라면 당장 우리나라 일에서 손 떼!\n\n\n미국 “먼저 불 지핀 게 누군데”:&nbsp;무력을 동원해서라도 통일할 수 있다고 먼저 무서운 분위기 만든 건 중국이야. 민주주의 국가의 리더인 미국이 그냥 보고 있을 수는 없어. 미국 하원의장이 대만에 처음 간 것도 아니고, ‘하나의 중국’ 원칙을 우리가 깨겠다고 한 적도 없어.&nbsp;\n\n\n대만 입장은 어때? 🇹🇼\n대체로 펠로시 의장을 환영하는 분위기였어요. 대만 총리는 “어떤 외국 손님의 방문도 따뜻하게 환영한다”며 반겼고, 대만에서 대통령 같은 역할을 하는 차이잉원 총통까지 펠로시 의장을 만나러 나왔어요. 이렇게 펠로시 의장을 반긴 이유는:\n\n\n중국에서 벗어나고 싶어 💨:&nbsp;대만 정치권은 중국과의 통일을 바라는 쪽 vs. 통일에 반대하는 쪽으로 나뉘는데요. 지금 대만 총통은 통일이 아니라 대만이&nbsp;독립해야 한다는 쪽이에요. 중국을 견제해 줄 미국이 반가울 수밖에 없는 것.\n\n\n미국 도움 매우 소중 ✨:&nbsp;대만은 군사적으로&nbsp;미국에 크게 기대고&nbsp;있어요. 혼자서는 덩치가 훨씬 큰 중국을 상대하기 어렵기 때문. 미국 바이든 대통령은 중국이 무력으로 대만을 통일하려고 하면&nbsp;미국 군대를 보낼 수도 있다고 말한 적 있는데요. 대만 입장에서는 그런 미국에서 권력이 세번째로 높은 사람이 온 거라, 환영하고 나선 것.\n\n\n앞으로 어떻게 될까?\n대만을 둘러싼 미국 vs. 중국의&nbsp;갈등이 더 깊어질 거라는 말이 나와요. 그동안 아슬아슬하게 유지되어 왔던 미국-중국-대만 사이의 균형이 이번 일을 계기로 깨졌다는 것. 최근 몇 년 사이 사사건건 부딪히며 사이가 나빠진 미국과 중국이 앞으로도 아시아·태평양 지역에서 대만을 두고 힘을 겨룰 수 있다는 거예요 🤼.","link":"https://newneek.co/post/s37olj","retrieved":1659571200000},{"title":"미국, 테러조직의 리더를 제거했다고?","contents":"그제(1일), 바이든 미국 대통령이 갑자기 기자회견을 열었어요: “정의가 실현됐다!” 이게 다 무슨 얘기냐고요? 미국이 알카에다의 리더 아이만 알 자와히리를 ‘제거’했다고&nbsp;발표한 거예요.\n아이만 알 자와... 그게 누군데 🤔?\n국제 테러조직 알카에다를 이끌었던 인물이에요. 알카에다는 2001년 3000명의 사상자를 낸 미국&nbsp;9.11 테러를 일으킨 걸로 유명한데요. 알 자와히리는 당시 알카에다 지도자였던 오사마 빈 라덴 뒤에서 테러 전략을 짠 주인공으로 알려져 있어요. 9.11 테러 이후 미국이 아프가니스탄에 있는 알카에다 근거지를 파괴하자 조직을 다시 일으켜 세웠고요. 빈 라덴이 미군의 공습으로 사망한 뒤부터는 알카에다를 이끌었어요.\n근데 갑자기 제거했다고?\n갑자기는 아니고 미국이 오래전부터 준비했다고. 미국 요원들이 알 자와히리가 아프간의 수도 카불에서 지내고 있다는 걸 알아냈고, 이후 치밀하게 드론 공격을 준비한 것. 바이든 대통령은 미국인을 지키기 위한 작전이었다고 했어요 🇺🇸: “시간이 얼마나 걸리든, 어디에 숨어있든, 우리 국민에 위협이 되면 찾아내서 제거할 거야.”\n알카에다는 그럼 어떻게 되는 거야?\n알카에다는 정신적 지주였던 빈 라덴이 사망한 2011년 이후 세력이 크게 줄어든 상태예요. 빈 라덴의 뒤를 이어 알카에다를 이끌어 왔던 알 자와히리마저 사라졌으니, 알카에다가 새로운 지도자를 세운다 해도 예전만큼 힘을 쓰긴&nbsp;어려울 거라고.","link":"https://newneek.co/post/XPBj7V","retrieved":1659484800000},{"title":"미국 vs. 중국, 대만을 둘러싸고 한판 붙은 이유","contents":"미국에서 대통령 다음으로 권력이 센 사람은 누구일까요? 정답은 부통령! 그다음은요? 바로 하원의장인데요 🗣️. 이렇게 대통령·부통령에 이어 3번째로 높은 사람이 대만을 방문할 수도 있다는 말이 나와요. 그래서 미국·중국 사이에 긴장이 높아지고 있다고.\n무슨 일인데?&nbsp;\n미국의 ‘넘버 3’인 하원의장이 이번에 싱가포르·말레이시아·한국·일본 등 인도·태평양 지역의 동맹국들을 쭉 돌기로 했는데요 🌏. 대놓고 얘기하지는 않았지만, 대만에도 갈 수 있다는&nbsp;얘기가 나왔거든요. 그러자 중국이 발끈한 거고요 💢: “대만 방문하기만 해! 우리 국제 정책을 완전히 무시한 거나 마찬가지니까 가만히 있지 않을 거야!”\n중국은 왜 발끈하는데?\n중국은 대만을 자기 땅으로 여기거든요. 미국에서 3번째로 권력이 센 사람이 대만을 방문하는 건, 중국 입장에서는 미국이 중국을 무시하고 대만을 지지한다는 걸로 해석할 수 있고요. 게다가 펠로시 하원의장은 30년 넘게 의원으로 활동하면서 중국&nbsp;공산당 정권의 인권침해&nbsp;등을 강하게 비판해온 사람이라, 중국 입장에서는 특히 더 불편했을 거라고.\n\n\n대만하고 중국, 무슨 사이더라 🇹🇼🇨🇳?:&nbsp;1949년 중국에서는 공산당 vs. 국민당 내전이 일어났는데요. 공산당에 패배한 국민당은&nbsp;중국에서 빠져나와&nbsp;대만을 세웠어요. 중국은 ‘하나의 중국’을 외치면서 대만을 독립된 나라로 인정하지 않고 있어요. 원래 하나의 나라였으니 중국과 통일되어야 한다는 것.&nbsp;\n\n\n근데 이게 그렇게 큰일이야?\n미국 정치인이 대만을 방문하는 게 처음 있는 일은 아니지만, 이번에 특별히 긴장이 높아진 이유가 있다는 말이 나와요. 하나씩 살펴보면:\n\n\n25년 만에 처음이야 🗓️:&nbsp;최근 몇 년 동안 미국 의원·정부 관계자들이 대만을 여러 번 가긴 했는데요. 하원의장이 대만을 방문하는 건 1997년 이후 처음이에요. 권력 서열이 높은 인물의 방문인 만큼 미국 vs. 중국의 팽팽한 관계에서 큰 의미를 갖게 된 것.\n\n\n옛날의 중국이 아냐 💪:&nbsp;중국이 이렇게까지 강하게 반발하는 건 그동안 중국의 힘이 많이 강해졌기 때문이라는 말이 나와요. 시진핑 주석의 3연임을 결정할 당대회를 앞두고 있어서 권력에 흠이 나면 안 되는 타이밍이기도 하고요.\n\n\n중국은 군사행동까지 나설 수 있다며 경고했는데요. 펠로시 하원의장이 대만 방문 계획을 취소하지 않을 거라는 말이 나와요. 이 때문에 앞으로 미국·중국 사이의 긴장이 커지지는 않을지 모두가&nbsp;조마조마한 마음으로 지켜보는 중이라고.","link":"https://newneek.co/post/4iJqeZ","retrieved":1659398400000},{"title":"아르메니아 ‘발레리’ 뉴니커","contents":"반가워요. 자기소개 부탁해요.&nbsp;\n러시아에서 아르메니아로 이민 온 발레리예요. 한국어를 공부한지 8년&nbsp;됐고, 한국의 정치·경제·문화에 관심이 많아요. 지금은 전쟁을 반대하는 뜻에서 아르메니아(지도)라는 나라에 왔고, 한국 기업에서 일하고 있어요.&nbsp;\n뉴닉과 인터뷰를 하게 된 이유가 있나요?\n푸틴의 우크라이나 침공에 반대하는 러시아 사람들도 있다는 걸 알리고 싶어요. 러시아 안에서도 푸틴을 비판하는 전쟁 반대 시위를 하는 사람들이 있었거든요. 또 우크라이나 사람들이 지금 너무 어렵고 힘드니까, 꼭 도와주시길 바란다는 말을 하고 싶었어요.\n\n\n지금 우크라이나 상황은? 🇺🇦: 지난 23일은 러시아가 우크라이나를 침공한지 딱 150일 되는 날이었어요. 러시아군이 민간인을 집단 학살하는 등 피해가 매우 크고요. 전쟁이 몇 년 더 이어질 수 있다는 말까지 나온다고.\n\n\n우크라이나 도울 수 있는 방법은? 👉 유엔난민기구, 세이브더칠드런, 국제앰네스티 등 우리나라에서 활동하는 국제기구·시민단체가 우크라이나를 위해 모금을 하고 있어요.&nbsp;\n\n\n뉴닉도 계속 우크라이나 소식을 전할게요.\n세계 곳곳의 뉴니커들에게 더 전하고 싶은 말이 있나요?\n한국·미국·아르메니아 등 여러 나라를 다니며 다양한 사람들을 만나 왔어요. 그러면서 ‘우리에겐 싸울 이유보다 친하게 지낼 이유가 더 많다’라는 걸 깨달았고요. 뉴니커들도 세계 각국에서 일어나는 일에 계속 관심을 갖고 힘든 상황에 있는 전 세계 사람들을 도와주면 좋겠어요.&nbsp;\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n빈칸에 들어갈 말은 조금 생각해봐야 할 것 같아요, 어렵네요. 한국어 읽기 실력을 늘릴 방법을 찾다 2년 전에 뉴닉을 알게 되었고, 아직도 재밌게 읽고 있어요. 뉴닉이 특히 좋은 이유는:\n\n\n나와 세계가 계속 연결될 수 있게 해주고: 한 나라에서 일어나는 일이 다른 나라에도 영향을 미치잖아요. 그래서 자기가 어느 나라에 있든 다른 나라의 정치 상황을 꼭 알아야 한다고 생각해요. 저는 뉴닉이 미국 선거나 한국 선거에 관한 내용을 쉽게 알려준 게 좋았어요.\n\n\n인류애를 충전해주니까: 요즘 기분 좋은 뉴스를 찾기 어렵잖아요. 그런데 뉴닉에는 ‘고슴이의 덧니’가 있어서 기분이 좋아져요. 특히 지난달에 한국에서 위성 보낸 소식을 전해준 게 기억에 남아요.\n\n\n\n뉴니커, 오늘 글로벌 소식을 전해준 발레리 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요? 그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n글로-벌 퀴즈 이벤트 참여하기\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇭🇰 “홍콩의 민주주의를 계속 지켜봐주세요”\n🇺🇬 “아프리카는 다채로운 모습을 가진 곳이에요”\n&nbsp;","link":"https://newneek.co/post/l9Ebt5","retrieved":1659052800000},{"title":"홍콩 '레베카' 뉴니커","contents":"반가워요. 자기소개 부탁해요.&nbsp;\n아버지가 홍콩 분이셔서 홍콩 국적을 갖고 있는 레베카예요. 지금은 서울에서 대학원에 다니며 직장을 다니고 있어요. 어릴 때 2년 정도 홍콩에서 살았고, 커서 직장 생활을 하며 또 2년을 홍콩에서 보냈어요. 클수록 점점 더 홍콩을&nbsp;알고 싶어졌고요.&nbsp;&nbsp;\n뉴니커와 나누고 싶은 홍콩 얘기가 있나요?\n홍콩의 민주주의에 관해 얘기하고 싶어요. 지금 홍콩은 저물어가는 민주주의를 지켜봐야 하는 상황인데요:&nbsp;\n\n\n이제는 시위하는 것도 어려워요: 이제 홍콩에서는 완전히 시위를 할 수 없게 됐어요. 매년 7월 1일이면 대규모 민주주의 시위를 했었는데요. 2020년 6월 30일, 국가보안법이 시행되면서 시위 참여만으로도 처벌받을 수 있게 됐어요.\n\n\n자유를 빼앗겼고, 피해도 컸어요: 얼마 전 언론학을 전공한 홍콩 친구를 사귀게 됐는데요. 그 친구는 홍콩에서 언론사들이 줄줄이 문을 닫는 걸 보며 이민을 결정했대요. 시위를 하고 집에 가던 시민들이 지하철역에서 무차별 폭행당하는 등의 일도 있었고요. 홍콩 인구의 1/7 정도가 시위에 참여했던 걸 보면 한국의 5·18 민주화 운동이 떠오르기도 해요.\n\n\n홍콩은 여전히 싸우고 있어요: 홍콩 시민들은 시위 대신 다른 방법으로 민주주의를 위해 노력 중이라고 해요. 민주주의 시위를 지지해주었던 가게에 가서 물건을 사는 식으로요.\n\n\n홍콩의 민주주의에 대해 조금 더 알고 싶다면, 시위 과정을 담은 다큐멘터리 ‘시대혁명’을 추천할게요.\n레베카 뉴니커 PICK ‘홍콩 민주주의’ 소식 👉&nbsp; 시진핑 '홍콩 반환 25주년 기념식' 연설&nbsp;|&nbsp;홍콩 민주화 외치던 언론사 폐간\n뉴닉도 홍콩 소식을 계속 전하도록 할게요.\r\n또 홍콩에 대해 전하고 싶은 이야기가 있나요?\n한국과 홍콩은 비슷한 점이 꽤 많은 것 같아요!&nbsp;경제 상황이 비슷하다는 생각이 들어 신기했거든요. 홍콩에서도 집값이 비싸 젊은 친구들이 집 사기를 어려워하고 있어요. 이런 모습이 한국에서도 조금 보이는 것 같아요.&nbsp;\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n뉴닉은 ‘2년의 습관’이라고 하고 싶어요. 뉴닉을 2년 넘게 구독하면서 뉴닉과 제가 생각을 나누는 친구가 된 것 같아요. 상식·국제 뉴스 지식이 많이 생긴 것 같고요. 이외에도 뉴닉이 좋은 이유는:\n\n\n평등한 용어를 쓰려는 모습: 항상 누구에게도 상처주지 않는 단어나 표현을 쓰려고 하는 게 좋았어요.\n\n\n환경과 동물을 생각하는 모습: 덧니에서 훈훈한 이야기를 볼 수 있어 좋아요. 특히 동물 관련한 이야기가 많이 나와서 마음이 따뜻해지더라고요.&nbsp;\n\n\n\n뉴니커, 오늘 글로벌 소식을 전해준 세계 곳곳의 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요?&nbsp;그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n글로-벌 퀴즈 이벤트 참여할래!\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇺🇬 “아프리카는 다채로운 모습을 가진 곳이에요”\n🇦🇲 “우리는 싸울 이유보다 친하게 지낼 이유가 많아요”","link":"https://newneek.co/post/OnykqD","retrieved":1659052800000},{"title":"우간다 '이예진' 뉴니커","contents":"안녕하세요. 자기소개 부탁해요.\n올해 4월부터 아프리카 우간다에서 난민 관련 일을 하고 있는 이예진이에요. 현재 초록우산어린이재단 봉사단원으로 일하고 있어요. 아프리카 대륙의 난민·이주민 문제에 특히 관심이 많고요. 개인 블로그에 아프리카에 관한 소식을 정리해 올리고 있어요. 아프리카의 다양한 모습을 보여주는 게 제 목표예요.\n아프리카의 다양한 모습, 어떤 게 있나요?\n많은 분들이 ‘아프리카’ 하면 덥고 살기도 힘든 열악한 곳이라고 생각하는 편인 것 같아요. 그런데 아프리카 대륙은 생각보다 훨씬 다채로운 곳이라는 걸 알려드리고 싶어요. 예를 들어 제가 지금 있는 우간다 북부는 크게 덥지 않은 편이에요. 여름에도 기온이 최대 30도 정도까지만 오르거든요.\n아프리카를 자세히 들여다보지 않는 건 결국 편견을 갖는 일로 이어지는 것 같아요. 최근 전 세계에 유행하는 원숭이두창 바이러스가 이슈잖아요. 이 바이러스가 사람 사이에서 퍼질 수 있다는 게 처음 발견된 곳이 아프리카 콩고민주공화국(지도)인데요. 이&nbsp;사실 때문에&nbsp;아프리카 전체에 대한 부정적인 이미지가 커진 것 같아요. ‘아프리카에는 질병이 많다’라는 식으로요. 그런데 중요한 건 다 함께 질병을 이겨내기 위해 노력하는 거라고 생각해요. 여기에 초점을 맞추면 좋겠어요.&nbsp;\n난민 문제에도 관심이 많다고 하셨는데,\n어떤 일을 하고 계신지 궁금해요!\n난민이 지역사회에 잘 정착할 수 있게 돕고 있어요. 지금 제가 있는 우간다는 전 세계에서 난민을 가장 많이 받아들이는 나라 중 하나예요. 우간다 북쪽에 남수단, 남쪽에는 콩고민주공화국이 있는데 둘 다 내전이 심한 나라거든요. 이곳에서 우간다로 오는 난민이 많고요. 아동을 포함한 난민들이 어떻게 하면 잘 적응하고, 지역사회도 이들을 도울 수 있을지 여러 전문가와 함께 고민하고 있어요.&nbsp;\n요즘 러시아의 우크라이나 침공 등으로 난민에 대한 국제적인 관심이 커지고 있잖아요. 한국도 난민법이 있고, 난민협약을 체결한 나라고요. 실제로 난민을 어떻게 대해야 할지 다 함께 고민해보는 게 중요할 것 같아요.\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n나에게 뉴닉은 ‘컬러풀(Colorful, 다채로운)’이라고 하고 싶어요. 처음 뉴닉을 봤을 때 다양한 소식을 편견 없이 전해주려고 한다는 게 인상적이었어요. 다른 뉴니커들도 다양한 나라에서 일어나는 여러 일을 있는 그대로 들여다 본다면 더 ‘컬러풀’한 세상을 볼 수 있지 않을까요?\n뉴니커, 오늘 우간다 소식을 전해준 이예진 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요? 그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n\n글로-벌 퀴즈 이벤트 나도 해볼래!\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇦🇲 “우리는 싸울 이유보다 친하게 지낼 이유가 많아요”\n🇭🇰 “홍콩의 민주주의를 계속 지켜봐주세요”","link":"https://newneek.co/post/ojowv2","retrieved":1659052800000},{"title":"미국-중국 사이에서 반도체 눈치 싸움","contents":"우리나라가 미국과 중국 사이에서&nbsp;고민에 빠져 있어요. 지난 3월, 미국은 반도체 공급망을 만들기 위해 우리나라·일본·대만을 불러 반도체 네트워크 ‘칩4’를 만들자고 했었는데요. 들어갈지 말지 우리나라만 결정을 못 한 상태예요. 여기 들어가면 중국에 수출하는 우리나라 반도체를 줄여야 하는데, 그럼 화가 난 중국이 우리나라 물건들을 안 사겠다고 할 수도 있기 때문.\n미국은 ‘칩4’의 첫 모임이 열리는 다음 달 말까지 이 모임에 들어올 건지 알려달라고 했어요. 중국은 우리나라를 계속 째려보고 있고요: “앞으로 뭐가 유리할지 잘 생각해.” 이에 우리나라는 칩4에 들어가더라도 중국을 반도체 공급망에서 쏙 빼려는 것처럼 보이지는 않게 하려 노력하고 있어요: “한국이 칩4에 들어가기로 한다면, 그건 어떤 나라를 밀어내기 위한 게 아니라 우리나라의 이익을 위한 선택일 뿐이야.”","link":"https://newneek.co/post/lx9sZu","retrieved":1659052800000},{"title":"'R의 공포' 온다, 안 온다?","contents":"뉴니커, 혹시 ‘R의 공포’라는 말 들어본 적 있나요? 전 세계에서 경제 좀 안다는 사람들 사이에서 이게 요즘 제일 핫한 이야깃거리라는데요 🗣️. 도대체 무슨 얘긴지 알아봤어요.\n‘R의 공포’가 뭔데?\n‘경기침체(Recession)의 공포’라는 뜻이에요. 경기침체는 생산·소비가 크게 떨어지는 불황(Depression)이 오기 전에 경제가 시들시들해지는 걸 말하는데요 📉. 보통 생산이 줄어들고(=경제성장률 ↓) 직장을 잃는 사람이 많아지는(=실업률 ↑) 특징이 있어요. 경기침체가 오면 노동자가 직장을 잃거나 투자한 금융상품의 가격이 떨어지는 등 개인의 주머니 사정에도 큰 영향을 미쳐요.\n이게 왜 핫한데?\n‘R의 공포’가 미국을 덮친다 vs. 안 덮친다를 두고&nbsp;의견이 엇갈리고&nbsp;있거든요:\n\n\n이건 경기침체가 아냐 🙅:&nbsp;지금까지 경기침체가 왔을 땐 실업률이 높았는데, 지금 실업률은 역대급으로 낮은 3.6%대야. 물가가 팍팍 오르고 있는데도 사람들이 지갑을 닫지 않고 있고. 성장이 느려지고 있는 건 맞지만 침체까지는 아냐.\n\n\n이런 경기침체도 있어 🙆:&nbsp;실업률은 낮지만 주택 매매는 줄고 있어. 이건 경기침체의 또 다른 징조야. 제조업·도매업의 매출도 계속 줄어들고 있고. 앞으로 물가를 잡으려고 금리를&nbsp;더 올릴 텐데, 그럼 결국 사람들은 지갑을 닫을 거야. 그게 경기침체 아냐?\n\n\n누구 말이 맞는 건지 헷갈려...\n그럴 수 있어요. 지금 상황이 워낙 특이하거든요. 제2차 세계대전 이후 미국에서 일어난 12번의 경기침체 중 실업률이 6%보다 낮은 적은 없었다는데요. 전문가들 사이에서는 이번에는 실업률이 낮은 상태로도 경기침체가 올 수 있다는 말이 나와요(‘고용 있는 침체’). 왜 이런 일이 생기는지에 대한 의견을 살펴보면:\n\n\n돈을 잔뜩 풀어서 그래 💰:&nbsp;코로나19로 경기침체가 올 것 같아서 돈 많이 풀었잖아. 그때 풀었던 돈이 소비를 많이 일으키면서 일자리를 만들어서 잠시 괜찮아 보이는 거야.\n\n\n시차 때문에 그래 ⏳:&nbsp;경기가 워낙 갑자기 나빠져서 실업률이 아직 안 높아진 것뿐이야. 지난 75년간 물가상승률이 높고 실업률이 낮았던 경우, 무조건 2년 안에 경기침체가 왔어.\n\n\n우리나라에도 영향이 있을까?\n물론이에요. 미국은 중국 다음으로 우리나라에서 물건을 많이 사가는 나라인데요. 경기침체로 미국 사람들의 지갑이 닫히면 우리나라의 수출도 줄어들거든요. 우리나라처럼 수출로 먹고사는 나라는 더 힘들어질 수 있는 거예요. 이에 요즘 우리나라에서도 ‘R의 공포’ 얘기가 나오며 경기침체가 왔는지를 두고&nbsp;논쟁이 뜨거워지고&nbsp;있어요.","link":"https://newneek.co/post/JCs1Jj","retrieved":1658966400000},{"title":"러시아의 천연가스 공급 감축과 유럽의 에너지 위기","contents":"최근 러시아가 유럽으로 가는 천연가스 양을&nbsp;크게 줄였어요. 그러자 유럽은 서둘러 다른 나라에서 천연가스를 사오고 있는데요. 이 일이 전 세계에 영향을 미치고 있다고.\n유럽·러시아·천연가스, 자주 묶어서 얘기하던데...\n맞아요. 유럽이 쓰는 천연가스의 40% 정도가 러시아에서 오거든요. 째끔 어려운 말로는 ‘유럽의 러시아산 천연가스 의존도가 높다’라고도 해요. 이에 러시아는&nbsp;천연가스를 무기로 내세워왔어요: “우리한테 잘해주지 않으면 천연가스 안 준다!” 이번에 우크라이나 침공으로 유럽이 러시아를&nbsp;강하게 제재하자, 러시아가 유럽으로 가는 천연가스 양을 줄였어요.\n러시아 맘대로 해도 되는 거야...?\n원래는 안 돼요. 나라 간에 에너지를 사고팔 때도 계약서를 쓰거든요. 하지만 전쟁 중에는 “약속대로 에너지 보내주기가 힘들어졌어”라고 밝히는 ‘불가항력 선언’을 할 수 있어요. 러시아가 우크라이나를 침공하면서 천연가스관을 잠글 수 있는 명분이 생긴 거예요. 러시아에서 충분히 천연가스를 받지 못하게 되자, 유럽은 러시아 말고 천연가스를 파는 다른 나라를 찾아 나선 거예요.\n그러면 문제 해결된 거 아냐?\n그렇게 말하기는 어려워요. 유럽이 새롭게 천연가스 사올 곳을 찾으면서 국제 천연가스 가격이 확 올랐거든요.&nbsp;경제력이 약한&nbsp;나라는 이를 감당하기가 힘들어지고 있고요. 어떻게 된 거냐면:&nbsp;\n\n\n유럽 🇪🇺:&nbsp;“지금부터 대비하지 않으면 겨울 난방에 쓸 천연가스가 모자랄 거야. 지금도&nbsp;폭염 때문에&nbsp;사람들이 천연가스 팍팍 쓰고 있고. 값비싸게 쳐줄 테니까, 천연가스 가진 나라들은 우리한테 팔아줘!”\n\n\n경제력 약한 나라들 🇵🇰🇧🇩🇦🇷:&nbsp;파키스탄·방글라데시·아르헨티나 등의 나라는 이렇게 말해요: “그럼 우리는 에너지를 어떻게 구해? 이미 전기 만드는 게 벅찰 정도로 에너지가 부족한데, 우리는 큰돈을 내고 천연가스 사 오기가 힘들다고!”\n\n\n앞으로 어떻게 되는 거야?\n당분간 천연가스 가격은 계속 오르고, 세계 경제는 어려워질 것 같다는 말이 나와요. 그 이유는:\n\n\n전쟁 계속돼 ⚔️:&nbsp;러시아의 우크라이나 침공이&nbsp;끝날 기미가 안 보여요. 전쟁이 끝나지 않으면 천연가스를 둘러싼 유럽 vs. 러시아 사이 갈등도 이어질 수 있고요.\n\n\n폭염 계속돼 ☀️:&nbsp;미국·유럽 등 세계 곳곳을 덮친 역대급&nbsp;폭염이 8월까지&nbsp;이어질 거라는 전망이 나오는데요. 이 지역에서 냉방에 쓸 전기를 만들기 위해 계속 천연가스를 찾을 것 같다고.\n\n\n인플레이션 계속돼 📈:&nbsp;천연가스와 같은 에너지 값이 오르면 물가도 함께 올라요. 그러면 경제가 더 싸늘해질 수 있고요.","link":"https://newneek.co/post/gcg6oK","retrieved":1658880000000},{"title":"미얀마 군부, 민주화 인사 처형","contents":"미얀마에서 민주화 운동가 4명이 국가의 손에 목숨을 잃었어요. 미얀마 군부가&nbsp;민주화 운동가들을 사형한 거예요. 미얀마 군부는 지난해&nbsp;쿠데타를 일으켜&nbsp;정권을 잡았는데요. 민주주의를 되찾으려는 시민들은 꾸준히 민주화 운동을 해왔어요. 군부는 민주화 운동을 폭력적으로 진압하고, 운동가를 감옥에 가뒀고요. 그러다 이번에는 민주화 운동가를 사형하기에 이른 것.\n미얀마에서 사형이 집행된 것은 1988년 이후 약 30년 만이에요. 우리나라를 포함한 세계 여러 나라는 날을 세워 미얀마 군부를&nbsp;비판했어요. 유엔 사무총장은 아웅산 수치 국가 고문 등 군부가 마음대로 감옥에 가둔 모든 사람을 즉시 풀어주라고 했고요.","link":"https://newneek.co/post/8VXQss","retrieved":1658880000000},{"title":"러시아의 우크라이나 침공 150일","contents":"뉴니커, 오는 23일은 러시아가&nbsp;우크라이나를 침공한 지 딱 150일이 되는 날이에요. 하지만 전쟁이 쉽게 끝날 것 같지 않고, 오늘까지도 계속되고 있어요. 지금 어떤 상황인지, 세계 곳곳에 큰 영향을 미치고 있는 이번 전쟁이 앞으로 어떻게 흘러갈지 한 번에 정리해봤어요.\n지금 어떤 상황이야?\n우크라이나군이 미국 등 서방 국가들이&nbsp;보내준 무기로&nbsp;수도 키이우를 지키며 러시아군의 공격에 맞서고 있어요. 지금 어떤 상황인지 더 자세히 살펴보면:\n\n\n동쪽·남쪽에서 계속되는 전투:&nbsp;러시아군은 우크라이나 동부 돈바스 지역의 루한시크 주를 장악했고, 도네츠크 주마저 차지하려고&nbsp;공격을 이어가고&nbsp;있어요. 남쪽에서는 바닷길을 완전히 가로막으려는 러시아의 공격과 우크라이나의 저항이 이어지고 있고요.&nbsp;\n\n\n땅 빼앗으려는 러시아:&nbsp;러시아가 차지한 일부 지역에서는 러시아 화폐가 쓰이기 시작했고, 교육 등 사회 시스템이&nbsp;러시아식으로 바뀌고&nbsp;있어요. 이 지역들에서는 아예 러시아로 편입할지를 묻는 주민투표가 치러질 거라는 말도 나오고요.\n\n\n최근에는 땅 위에서의 대규모 전투 대신 미사일 위주의 공격이 벌어지고 있는데, 어느 쪽이 크게 이기거나 지고 있는 상황은 아니라고. 큰 변화 없이&nbsp;전쟁이 길어지고&nbsp;있는 거예요.\n전쟁이 길어지고 있다니...&nbsp;피해도 클 것 같아\n맞아요. 전쟁으로 인한 피해를 살펴보면:\n\n\n무너진 우크라이나 주민의 일상:&nbsp;지금까지 우크라이나인&nbsp;750만 명이 집을 떠나 다른 지역이나 외국으로 피란을 떠났어요. 유엔은 그동안 대략&nbsp;5000명 넘는 민간인이 숨졌다고 했고요. 러시아가 아파트·쇼핑몰·유치원 등&nbsp;민간인 시설까지 폭격하면서 희생자는 늘고 있는데요. 심지어 러시아가 국제적으로 ‘위험하니까 쓰지 말자’라고 약속했던 무기까지 쓰고 있다는 의혹도 나와요.\n\n\n휘청이는 세계 경제:&nbsp;팍팍 오르는 물가를 보면서 전쟁을 피부로 느낀 뉴니커도 많을 거예요. 코로나19 때문에 세계 경제가 가뜩이나 시들시들했는데, 이번 전쟁으로 인플레이션에도 불이 붙었기 때문. 치솟는 물가를 잡으려고 금리를 확 끌어올리는 나라가 늘었는데요. 이에&nbsp;경기 침체가 올 거라는 걱정이 나와요.\n\n\n\n러시아의 공격으로 우크라이나 주민들이 피해를 입었어요. ⓒReuters\n앞으로 어떻게 될까?\n전쟁이 당장 끝나기 어렵고, 몇 년 더 이어질 수도 있다는 얘기까지 나와요. 전쟁을 멈추자는 협상도 몇 차례 있었지만 별다른 성과 없이 3월 이후로 뚝 끊겼고요. 두 나라의 현재 입장 정리하면:\n\n\n러시아 🇷🇺:&nbsp;크림반도를 러시아 땅으로 인정해! 돈바스 지역이&nbsp;우크라이나에서 독립하겠다고 한 것도 인정해!\n\n\n우크라이나 🇺🇦:&nbsp;우크라이나 땅을&nbsp;절대 포기할 수 없어.&nbsp;러시아가 물러날 때까지 협상 안 할거야!\n\n\n우크라이나는&nbsp;유럽연합(EU) 가입을 서두르며 서방 국가들과 힘을 모으는 중인데요. 그제(20일) 러시아가 공격을 늘리겠다고 밝히면서 긴장이 더 고조되고 있어요.","link":"https://newneek.co/post/SvywJ9","retrieved":1658448000000},{"title":"러시아, 유럽에 천연가스 ‘불가항력’ 선언","contents":"유럽에 에너지&nbsp;비상이 걸렸어요. 유럽은 사용하는 천연가스의 약 40%를 러시아에서 사 오는데요. 러시아가 “‘중요한 이유’로 이제 천연가스 못 보내줄 수도 있겠어”라고 했기 때문. 러시아는 지난 11일, 시설을 점검한다며 유럽으로 가는&nbsp;천연가스관을 잠갔어요. 그러다 3일 만에 명확한 이유를 밝히지 않은 채 앞으로 아예 천연가스 공급을 멈출 수도 있다고 말했고요.\n전문가들은 러시아가 우크라이나를 침공한 후&nbsp;유럽이 러시아 제재에 나서자, 이에 대한 보복으로 천연가스 공급을 멈췄다고 보고 있어요. 유럽은 눈에 불을 켜고 중동 등에서 새로운 천연가스 공급처를 찾고 있고요.&nbsp;&nbsp;","link":"https://newneek.co/post/SrtWvT","retrieved":1658275200000}]}