{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"우크라이나-러시아 상황 정리","contents":"요새 여기저기서 우크라이나랑 러시아 소식 많이 들리잖아요. 둘이 진짜 전쟁 나게 생겼다, 전쟁까지는 안 난다더라 말이 많은데요. 얼마나 큰일인지&nbsp;미국 주식까지 출렁일 정도였고요 📉. 둘 사이, 대체 무슨 일인지 궁금할까 봐 뉴닉이 정리했어요.&nbsp;\n안 그래도 궁금했어. 둘이 왜 그러는 건데?\n우리도 친한 친구끼리 모임을 만들잖아요. 나라 사이에도 그런 게 있어요. 🇺🇸 미국을 중심으로 서방 나라 편 vs. 🇷🇺 러시아를 중심으로 동유럽 나라 편. 이번에 이렇게 싸움이 커진 건 우크라이나가 러시아 대신 미국네 모임에 들어가려고 했기 때문이에요.&nbsp;\n\n\n그 모임 이름은:&nbsp;나토(NATO·북대서양조약기구). 나토는 제2차 세계대전이 끝나고, 미국이 만든 군사동맹이에요. “소련 같은 공산주의 국가들을 견제하기 위해선, 미국과 서유럽 나라들 똘똘 뭉쳐야 해!”&nbsp;\n\n\n우크라이나가 여기에 들어가면 완전히 서방 국가 편에 서는 거나 마찬가지라서, 러시아는 반대하고 있는 거고요.\n그게 전쟁까지 일으킬 일이야?\n러시아도 나름 화가 잔뜩 난 이유가 있어요.\n\n\n미사일 기지 들어오면 어떡해 🚀:&nbsp;우크라이나는 러시아 바로 옆에 붙어 있는데요(지도). 그런 우크라이나가 나토에 들어가면 서방 국가의 미사일 기지가 코앞에 들어설 위험이 있는 거예요.\n\n\n이쪽으로는 안 오겠다고 했잖아 😡:&nbsp;독일이 통일될 때 소련은 같은 편이었던 동독 손을 놓는 대신 미국으로부터 약속을 받은 적 있어요: “러시아랑 가까운 동유럽으로는&nbsp;나토 모임 더 안 키울게.” 하지만 이후 동유럽 나라가 하나둘씩 나토에 가입하더니, 우크라이나에도 미국과 친해지고 싶어하는 정권이 들어서며 나토에 가입하겠다고 한 거예요.\n\n\n그래서 진짜로 전쟁 나는 건가?\n매일같이 상황이 변하고 있어요. 지난 15일, 러시아 블라디미르 푸틴 대통령은 “전쟁을 원하지 않는다”며 협상에 나서겠다고 했는데요. 그제(19일)는 핵무기를 실험하겠다며&nbsp;탄도 미사일까지&nbsp;쐈어요. 우크라이나 정부는 러시아에 대화를 요청하면서, 서방 국가들에는 러시아가 공격하기 전에 먼저 나서 달라며 도움을 구하고 있고요.\n&nbsp;\n우크라이나 동쪽 루한시크의 한 유치원 벽이 반군이 쏜 포탄으로 무너졌어요. ⓒReuters/Carlos Barria\n그러는 사이, 러시아 국경과 맞닿아 있는 우크라이나&nbsp;동부는 상황이 안 좋아&nbsp;보여요. 러시아의 지원을 받는 반군과 우크라이나 정부군의 충돌이 심해졌거든요. 군대가 충돌하며 유치원 건물까지 폭격 피해를 입었고요.\n다른 나라 반응은 어때?\n서방 국가들은 러시아에 옐로카드를 잔뜩 날리고 있어요 🟨. 특히 우크라이나 편에 서 있는 미국은 어제(20일) 회의까지 열고 러시아의 공격에 대비하고 있고요. “러시아가 전쟁 일으키면&nbsp;경제 제재에 들어가겠다”며 경고했어요. 우리나라를 포함해 일본·독일·프랑스 등은 우크라이나에 있는 자국민에게 돌아오라고 권하고 있다고.","link":"https://newneek.co/post/z8qVEZ","retrieved":1645401600000},{"title":"반중정서와 중국 혐오","contents":"뉴니커! 우리나라 사람들이 가장 싫어하는 나라는 어디일까요?&nbsp;\n1. 일본 🇯🇵 2. 북한 🇰🇵 3. 중국 🇨🇳 4. 미국 🇺🇸\n작년 5월에 실시된&nbsp;한 여론조사에 따르면 정답은 3번 중국이에요. 최근 베이징 동계올림픽&nbsp;쇼트트랙 편파 판정 논란이 나오기 훨씬 전부터 반중정서가 퍼져있었어요.\n그 전부터 그랬었나?\n특히 2030 세대의 반중정서가 심했어요. 그냥 싫어하는 정도가 아니라 적대감을 가진 경우가 많았어요(10명 중 5명). 최근 몇 년간 실시된&nbsp;다른 조사에서도 여러 번 비슷한 결과가 나왔고요. 조금 더 자세히&nbsp;살펴보면:\n\n\n그냥 다 싫어 😵‍💫:&nbsp;중국을 싫어하는 사람은 중국 정부와 중국인을 모두 싫어하는 경향을 보였어요. 과거사 문제 때문에 일본 정부를 싫어하더라도, 일본인에 대해서는 ‘시민의식은 높은 편이지’ 하고 인정하기도 하는 것과는 다른 점이라고.\n\n\n인정 안 해 🤷:&nbsp;2030 세대는 중국 정부나 중국산 제품뿐 아니라 문화유산·경제력 수준에 대해서도 낮게 평가했어요. 중국의 오랜 역사와 세계 2위라는 경제력을 인정하는 윗세대와 차이를 보인 것.\n\n\n언제부터 이렇게 된 걸까?\n반중정서가 부쩍 커진 건 비교적 최근 일이에요. 2016년까지만 하더라도 미국 다음으로&nbsp;중국에 호감을 표한 사람이 많았거든요. 그즈음에 무슨 일 있었는지 살펴보면:&nbsp;\n\n\n사드 보복:&nbsp;2016년, 우리나라가 북한의 공격에 대응하기 위해&nbsp;미국에서 사드(THAAD)를 들여와 경북 성주에 배치하자 중국이 \"우리를 겨냥한 무기\"라며 강하게 경제 보복에 나섰어요. 우리나라 기업과 자영업자들은 힘들어했고요\n\n\n\n\n미세먼지 확산:&nbsp;중국에서 날아오는 미세먼지에 대한 불만이 커졌어요. \"중국이 일부러 우리나라 서해와 가까운 쪽으로 옮긴 공장 때문\"이라는&nbsp;사실과 다른 얘기까지 퍼지며 반중정서에 불이 붙었고요.\n\n\n\n\n시진핑 재집권:&nbsp;2012년 처음 정권을 잡은 시진핑이 2018년에 ‘1인 장기 독재’의 문을 연 뒤,&nbsp;중국의 애국주의가 더욱 강해졌어요. 이런 교육을 받은 중국 10~20대가 다른 나라의 비판에 발끈하며 목소리를 높이는 경우도 늘었고요.&nbsp;홍콩 민주주의와&nbsp;위구르족 인권&nbsp;탄압도 더욱 심각해졌어요.\n\n\n이외에도&nbsp;중국 네티즌들의 공격, 코로나19 확산 등을 거치며 2030의 반중정서가 커졌어요.\n중국도 잘못한 게 있는 건 사실이잖아?\n맞아요.&nbsp;중국은 민주주의나 인권 등 보편적인 가치를 지키지 않았다는 점에서 비판받을 만해요.&nbsp;하지만 혐오나 차별로 이어지는 건&nbsp;바람직하지 않다는 의견이 나와요&nbsp;🙅. 중국을 비하하는 표현을 쓰거나 재중동포인&nbsp;조선족을 차별하는 게 당연하게 여겨져서는 안 된다는 것. 혐오는 또 다른 혐오를 낳기 때문. 그 대상은 언제든 우리 가족이나 친구, 나 자신이 될 수 있고요. 이 때문에 언론이 자극적인 기사로 혐오를 부추기고, 대선을 앞둔 정치인들이 반중정서에 올라타는&nbsp;걸&nbsp;비판하는 목소리도&nbsp;나오고요.","link":"https://newneek.co/post/4ukFXQ","retrieved":1645056000000},{"title":"미국, 직장 내 성폭력 법 개정","contents":"이제는 익숙해진 단어 ‘미투 운동’은 조직 안에서 생긴 성폭력을 고발하는 사회운동으로, 2017년 즈음부터 전 세계에 퍼지기 시작했는데요. 직장 내 성폭력 피해자의 권리를 더 잘 지켜줄 법안이 약 5년 만에 미국 의회를 통과했어요 💪. 법이 시행되면 피해자는 가해자를 상대로&nbsp;바로 소송할 수 있게&nbsp;돼요.&nbsp;\n응? 이때까지는 바로 소송 못했던 거야?\n못하는 경우가 많았어요. 고용 계약서에 ‘직장에서 성폭력이 일어났을 경우 반드시 회사 내부의 중재를 거쳐야 한다’라는 조항이 있었거든요. 약 6000만 명의 미국 노동자들이 이런 조항에 묶여 있고, 이 때문에 피해자들이 침묵하는 경우도 많았어요. 법이 통과되면서 이제 이&nbsp;조항을 계약서에 넣을 수 없게&nbsp;됐어요 ❌. 물론 피해자가 원하는 경우에는 내부 중재 과정을 거칠 수 있어요.\n왜 5년이나 걸린 거야?\n기업들의 반대 때문이었어요. 기업들이 “법정으로 가는 것보다 내부에서 중재하는 게 더 효율적”이라며&nbsp;입법에 반대했거든요. 하지만 하원·상원에서 압도적인 지지를 받으며 법안이 통과됐어요.\n사람들 반응은 어때?\n여기저기서 법안을 환영하는 목소리가 나와요 👏. 법안을 발의한 의원들은 “가장 큰 직장 개혁 중 하나”라고 평가했어요. 2016년* ‘폭스뉴스’ 회장의 성희롱을 폭로했던 그레첸 칼슨도 “여성들이 직장에서 어떤 일을 겪고 있는지 세상이 듣게 될 것”이라고 말했고요.&nbsp;백악관도 입법을 환영하고 있어서, 조 바이든 대통령도 법 시행에 필요한 서명을 빠르게 마칠 것 같아요.","link":"https://newneek.co/post/GTxDGs","retrieved":1644883200000},{"title":"중국 애국주의와 시진핑 연임","contents":"(좀 지나긴 했지만) 베이징 동계올림픽 개막식 봤어요? 한복 입은 사람이 댕기 머리까지 하고 중국 국기를 들어 올리는 장면이 있었어요 👀. 이 장면을 본 사람들은 중국이 한국 문화를 뺏으려는 것 아니냐고 분노했고요. 중국이 이러는 데는 다 (숨은) 이유가 있는 것 같다고.\n개막식 봤어. 중국은 왜 그러는 거야?\n올림픽을 통해&nbsp;중국인을 똘똘 뭉치게&nbsp;하려는 거예요 🇨🇳. 중국은 올림픽 기간에 중국 선수의 경기·인터뷰·금메달 시상식 장면을 반복해서 방송하고 있는데요 📺. ‘자랑스러운 중국인’으로서의 정체성을 심어주기 위한 거라고. 개막식에 한복을 입은 조선족을 등장시킨 것도 사실 똑같은 이유라는 얘기가 나와요. 중국에는 55개의 소수 민족이 있는데, 조선족을 포함해 여러 소수민족이 모두 ‘하나의 중국’ 아래 있다는 메시지를 강조하기 위함이라는 것.\n그걸 왜 ‘지금’ 강조하는데?\n올해 하반기에 열릴 중국공산당 제20차 전국 대표대회에서 시진핑 주석의&nbsp;3연임 여부가 결정되기 때문이라는 분석이 있어요. 연임을 하기 위해서는 시진핑이 계속 중국을 이끄는 게 정당하다는 것을 입증해야 하는데요. 이를 위해 이번 올림픽을 통해 소수민족을 비롯한 중국인을 ‘하나’로 모아 위대한 중국을 만들었다고 선전하려 한다는 거예요.\n국제 사회 반응은 어때?\n위구르족&nbsp;등 소수민족이 겪는 고통과&nbsp;인권 탄압을 감추려 한다는 비판의 목소리가 있어요 😔. 특히 미국·영국·일본 등은 중국 신장에서 위구르족에 대한 인권 탄압이 일어나고 있다는 이유로 이번 올림픽에 외교단을 보내지 않았는데요(=외교적 보이콧) 🙅. 개막식에서 성화 봉송 마지막 주자로 위구르인 선수를 내세운 걸 두고, 외교적 보이콧에 대놓고 반발하고 인권 침해를 정당화하려 한다는 말이 나와요.","link":"https://newneek.co/post/Tmsr1p","retrieved":1644796800000},{"title":"베이징 동계올림픽 편파판정 논란","contents":"세계인의 축제 올림픽. 그런데 이번 베이징 동계올림픽의 쇼트트랙 경기에서 이해하기 어려운 이유로 선수들이&nbsp;계속 실격 처리되며, 축제 분위기가 싸늘해지고 있어요 😡. 지난 7일 열린 쇼트트랙 남자 1000m 준결승에서 우리나라의 황대헌·이준서 선수는 각각 1, 2위로 준결승을 통과했지만 심판이 실격시켰어요. 같은 쇼트트랙 경기의 결승에서 1위로 들어온 헝가리 선수도 실격됐고요. 연이은 실격으로 결국 중국 선수들에게 메달이 돌아가자 “그냥 중국이 메달 모두 가져가라고 하자\"는 제목의 기사까지 나왔다고.&nbsp;\n경기 봤어. 심판들 왜 그러는 거야?&nbsp;\n쇼트트랙 판정 시스템 상 심판의 주관이 들어갈 확률이 높아서 그렇다는 말이 나와요. 여러 나라에서 온 심판들이 역할을 나눠서 판정하지만, 최종 결정을 내리는 건 심판장 단 한 명이기 때문. 비디오 판정 때도 심판장이 다른 심판들과 논의해 결론을 내리고요. 심판장은 우리나라 선수들이 “무리해서 추월했다“며 실격 처리를 했는데요. 한국 선수단은 “접촉 없이 추월했다“고 판단했고, 해외 언론들도&nbsp;판정을 이해하기 어렵다는 입장이에요. 판정 결과로 중국인 선수들이 메달을 휩쓸다 보니, 해당 경기의 중국인 심판(부심)이&nbsp;힘을 쓴 것 아니냐는 의혹까지 나왔다고 🤔\n항의해서 결과 바꿀 수 없어?\n한국 선수단이 스포츠·올림픽과 관련된 굵직한 기관들에&nbsp;항의하고 있는데, 결과를 바꾸기는 어려울 것 같아요:&nbsp;\n\n\n국제빙상연맹(ISU)이랑 국제올림픽위원회(IOC) 당장 나와:&nbsp;한국 선수단 대표가 나서서 판정에 문제 있다며 ISU와 IOC에 항의하는 편지를 보냈어요 📝. 하지만 돌아온 ISU의 답변: “심판이 비디오 한 번 더 봤는데 결정 안 바꾸기로 했다”. 이에 한국 선수단은 IOC 대표를 직접 만나 얘기하겠다고 면담을 신청했고요.&nbsp;\n\n\n어쩔 수 없지 국제스포츠중재재판소(CAS)까지 가는 거야:&nbsp;위 기관들에 항의가 받아들여지지 않자 한국 선수단은&nbsp;최후의 방법을 택했어요. 스포츠계의 대법원인&nbsp;국제스포츠중재재판소(CAS)에 소송을 걸기로 결정한 것. 하지만 설령 잘못된 판정이 있었더라도 경기를 조작하거나 심판을 돈으로 산 게 밝혀지지 않는 한 CAS가 결과를 바꿔주는 일은 드물다고. 선수단은&nbsp; 결과를 못 바꾸더라도 이번 판정이 잘못됐다는 걸 공개적으로 알려서 앞으로 선수들이 억울한 일을 당하지 않게 하겠다고 했어요.","link":"https://newneek.co/post/dvU6IH","retrieved":1644451200000},{"title":"메타(구.페이스북) 주가 폭락한 이유","contents":"뉴니커, 세계에서 제일 부자인 사람 10명 중에 아무나 한 명만 말해보라고 하면 누가 떠오르나요? 혹시&nbsp;메타로 이름을 바꾼&nbsp;페이스북 CEO 마크 저커버그를 떠올렸다면, 앞으로는 다른 답을 준비해야 할지도 몰라요. 얼마 전 메타의 주가가 한꺼번에&nbsp;약 26%나 떨어지는&nbsp;바람에 저커버그의 재산도 덩달아 왕창 증발했거든요 💸. 그래서 지금 저커버그는 애플을 잔뜩 째려보고 있을 거라고.\n갑자기 애플? 애플이 뭘 했길래?\n애플 기기 사용자의&nbsp;개인정보를 더 철저하게&nbsp;지키겠다며 작년에 정책을 바꿨거든요 🔒. 원래 애플은 사용자가 별다른 말을 하지 않으면 개인정보 활용에 동의한다고 치고, 앱이 개인정보를 모으고 활용할 수 있게 했는데요. 앱은 이걸 활용해 사용자의 관심사를 파악해서 맞춤형 광고를 띄울 수 있어요. 예를 들어 포털 사이트에서 반려동물을 검색한 기록이 있다면, 반려동물 사료 광고를 보여주는 것. 하지만 작년부터 애플은 사용자가 ‘허용’ 버튼을 눌러야만 앱이 개인정보를 가져갈 수 있게 정책을 바꿨어요.&nbsp;\n그게 페이스북이랑은 무슨 상관인데?\n페이스북은 원래 사용자에게 꼭 맞는 광고를 중개해주는 걸로&nbsp;총매출의 90% 이상을 벌었거든요. 그런데 애플이 개인정보 정책을 바꾼 뒤 페이스북 사용자 10명 중 9명은 ‘페이스북이 내 개인정보 가져가는 거 허용 안 함’을 선택한 거예요. 페이스북은 예전처럼 돈을 벌기가 어렵게 됐고요. 이 영향으로 얼마 전 메타가 사람들 기대에 못 미치는 실적을 발표하자 주가가 잔뜩 떨어진 거예요 📉.\n그렇구나... 메타 큰일이네?\n맞아요. 근데 문제는 그것뿐이 아니라고. 조금 더 자세히 살펴보자면:\n\n\n사용자 “페북 관심 없어 😑”:&nbsp;메타는 인스타그램도 가지고 있지만 회사의 기둥이 되는 서비스는 페이스북이에요. 그런데 지난해 4분기, 페이스북 쓰는 사람이&nbsp;약 50만 명 줄었다고. 페이스북 18년 역사상 사용자가 줄어든 건 처음이에요.\n\n\n경쟁자 구글 “오히려 좋아 😙”:&nbsp;구글은 애플에 크게 의지한 메타와는 달리 훨씬 다양한 곳에서 사용자 정보를 모으고 있는데요. 사용자 맞춤형 광고를 하고 싶은 기업(광고주)들이&nbsp;다 구글로 옮겨가면, 메타는 더 크게 휘청일 거라는 말이 나와요.\n\n\n틱톡 “따라올 수 없을걸 🤷?”:&nbsp;젊은 사람들이 페이스북을 떠나 틱톡 등의 새로운 소셜 미디어로 옮겨가자, 메타도 인스타그램에 틱톡과 비슷한 ‘릴스’라는 기능을 추가했는데요. 사용자를 끌어오는 데까지는 성공했지만, 돈은 그만큼 많이&nbsp;벌어다 주지 못하고&nbsp;있다고.","link":"https://newneek.co/post/gQ0tE5","retrieved":1644278400000},{"title":"2022 베이징 동계올림픽 미리보기","contents":"지난 4일 중국 베이징 국립 경기장에서 열린 2022 베이징 동계올림픽 개막식에서 성화가 켜지고 있어요.&nbsp;©뉴스1&nbsp;&nbsp;\n\n지난 4일, 2022 베이징 동계올림픽이 시작됐어요.&nbsp;추운 겨울이지만 선수들의 뜨거운 땀과 열정으로 후끈후끈 달아오를 생각에 설레는데요. 놓치면 아쉬울 이번 올림픽 관전 포인트, 미리 볼 수 있게 고슴이가 싹 모아 정리해왔다고.\n널 생각만 해도 난 강해져, 다시 만난 기대주\n\n\n컬링 팀 킴:&nbsp;4년 전 평창을 쩌렁쩌렁 울렸던 “영미! 가야 돼!”의 주인공, 우리나라 여자 컬링 국가대표 ‘팀 킴’이 돌아왔어요. 팀 킴은 은메달을 따낸 평창 동계올림픽 이후&nbsp;힘든 시기를 겪으며&nbsp;이번 대회 출전권도 가까스로 따냈는데요. 평창에서 명승부를 펼치며&nbsp;라이벌 구도를 만들어 온 일본 ‘팀 후지사와’와의 맞대결에 사람들의 눈과 귀가 모이고 있어요 👀.&nbsp;\n\n\n쇼트트랙 최민정:&nbsp;지난 평창 동계올림픽에서 출전하는 모든 종목 금메달을 노렸던 최민정 선수 🥇. 아쉽게도 그 꿈을 이루지는 못했는데요.&nbsp;평창에서 못다 이룬 꿈을 베이징에서는 이룰 수 있을지, 모두들 두근거리는 마음으로 지켜보고 있다고.\n\n\n첫눈에 널 알아보게 됐어, 올림픽 신인\n\n\n피겨스케이팅 유영:&nbsp;여자 피겨스케이팅&nbsp;세계 랭킹 3위에 빛나는 유영 선수는 이번에 처음으로 올림픽 무대에 서게 되었는데요 ⛸️. 사실 4년 전에도 올림픽 출전 자격을 얻을 만한 성적을 거뒀지만 나이가 너무 어려 나갈 수 없었다고.\n\n\n피겨스케이팅 카밀라 발리예바:&nbsp;올해&nbsp;16세로 올림픽에는 처음 나서는 발리예바(러시아)는&nbsp;여자 피겨 선수 역사상 최고의 기술을 갖췄다는 평가를 받아요. 주니어 때부터 남자 선수들도 힘들어하는 기술을 마음껏 구사했다고. 나가는 대회마다 세계신기록을 세워서&nbsp;기록 제조기로 불리는데요 ✍️. 이번 대회에서 금메달은 따 놓은 당상이라는 얘기까지 나올 정도라,&nbsp;신기록을 세울 수 있을지에 더 관심이 쏠린다고.\n\n\n스켈레톤 정승기:&nbsp;이번 시즌 스켈레톤 월드컵 6차 대회에서 동메달을 따내는 등 남자 스켈레톤 대표팀에서 가장 좋은 성적을 냈어요. 많은 이들이 혜성처럼 떠오른 유망주 정승기 선수의&nbsp;깜짝 입상을 기대하고 있다고.\n\n\n깨고 부딪혀야 해, 찌릿찌릿 라이벌\n\n\n피겨스케이팅 하뉴 유즈루 vs. 네이선 첸:&nbsp;하뉴 유즈루(일본) 선수와 네이선 첸(미국) 선수는 최근 몇 년간&nbsp;가장 뛰어난 남자 피겨스케이팅 선수로 꼽혀왔는데요. 여러 국제 대회에서 엎치락뒤치락 경쟁을 이어오던 두 선수의 만남은 이번 올림픽 최고 하이라이트가 될 거라고 ✨. 하뉴 유즈루는 올림픽 역사상 두 번째로 올림픽 3관왕에 도전하고, 네이선 첸은 아직 유일하게 갖지 못한 올림픽 메달을 노려요.&nbsp;","link":"https://newneek.co/post/jN2Fx5","retrieved":1644192000000},{"title":"부활 준비하는 트럼프와 논란","contents":"지난 1월 30일, 미국 텍사스주의 연설장이 수많은 이의 함성으로 가득 찼어요. 함성을 몰고 나온 주인공은 다름 아닌&nbsp;트럼프 전 대통령. 트럼프는 얼마 전부터 “2024년에 백악관을 되찾을 것이다”라고 외치며 ‘트럼프 정부 시즌 2’를 예고해왔는데요. 이 드라마, 트럼프의 뜻대로 순탄하게 제작되지는 않을 것 같다고.\n트럼프? 작년에 대통령 임기 끝났잖아\n맞아요. 트럼프의 대통령 임기는 2021년 1월에 끝났어요. 정권은&nbsp;2020년 미국 대선에서 승리한 바이든 대통령에게 넘어갔고요 🇺🇸. 하지만 트럼프는 대선 결과가 조작되었다고 주장하며 대통령 자리에서 물러나지 않으려 했는데요. 이에 장단을 맞춘 트럼프 지지자들이 작년 1월 미국&nbsp;의사당에 난입하는 폭동을 일으키기도 했어요. 미국 의회는 이 사태를 민주주의에 대한 위협으로 보고 조사위원회를 꾸렸고, 트럼프가 뒤에서&nbsp;지지자들을 조종해&nbsp;폭동을 부추긴 건지도 살펴보고 있어요 🧐. 미국 검찰은 의사당 폭동에 내란*을 꾸민 혐의 등을 적용하는 걸 검토하겠다고 했고요.\n*내란죄: 나라 안에서 정권을 차지할 목적으로 폭동 등을 일으키는 것으로, 한 나라를 위태롭게 할 수 있어서 무거운 범죄로 처벌해요.\n근데 또 대선에 나온대?\n트럼프는 올해 들어 정치적 활동을 다시 시작하며 자신이 다음 대선(2024년)에 나갈 수 있다고 분위기를 띄우고 있어요. 미국에서는 대통령을 한 번 하고 물러났던 사람이 대선에 또 나갈 수 있거든요(=대통령 중임제). 트럼프는 2021년에 대통령에서 물러난 이후에도&nbsp;보수 쪽에서 계속 지지를 받아왔어요. 트럼프가 속한 공화당에서 마땅한 경쟁자가 아직 없는 데다, 트럼프를 지지하는 사람이 아직 많거든요 📊. 여론조사를 해보니 공화당의 다음 대선 후보로 트럼프가 적합하다는 응답이 54%나 나왔다고.\n그럼 진짜 나오는 거야?\n아직 지켜봐야 해요. 의회 조사위원회 조사 결과에 따라 트럼프의 운명도 결정될 수 있거든요. 지난 대선 때 트럼프가 선거 조작의 증거를 찾기 위해&nbsp;군대를 동원하려 했다는 내용이 담긴 문서가 얼마 전에 공개돼 논란인데요 🗂️. 트럼프가 2020년 대선 투표 기계를 압수하라고 국방부와 국토안보부에 지시하려 했다는 거예요. 대통령의 권한으로 군대를 움직여 정권을 계속 잡고 있으려고 했던 거라, 트럼프가 사실상&nbsp;쿠데타를 꾸민 거라는 말까지 나온다고. 의회 조사위원회는 이 문서도 조사하고 있어요.","link":"https://newneek.co/post/Wy5qn4","retrieved":1643846400000},{"title":"미얀마 군부 쿠데타 1주년","contents":"미얀마에서 군부 쿠데타가 일어난 지 벌써 1년이 지났어요. 그동안 군부의 탄압에 목숨을 잃은 사람만 1500명이 넘는다는 집계도 있는데요. 지난 1년 동안 미얀마 국민들의 저항이 계속됐지만, 자유를 되찾는 일이 쉽지 않아 보여요.\n그동안 무슨 일 있었더라?&nbsp;\n미얀마 사람들은 민주주의를 되찾기 위해 다양한 방법으로 군부에 저항해왔어요:\n\n\n이 쿠데타 인정 못 해 🙅:&nbsp;10만 명이 넘게 거리로 나선 대규모 시위부터, 발코니에서 냄비를 두드려 소리를 내는 소음 시위까지 크고 작은 시위들이 계속됐어요. 공무원과 교사들이 업무를 거부하기도 했고요.\n\n\n민주정부 직접 만들 거야 💪:&nbsp;군사정권에 맞서 민주주의를 지키려는 사람들이 국민통합정부를 만들었어요. 임시 헌법을 직접 만들었을뿐 아니라, 국제 소송을 내는 등 군부의 잔인한 행동을 국제사회에 알리기 위해 노력하고 있고요.\n\n\n시민은 우리가 지킨다 🛡️:&nbsp;군부가 시민들을 무력으로 탄압하자, 국민통합정부에서도 ‘시민방위군'을 만들었어요. 제대로 된 군대를 조직해서 군부에 맞서겠다는 것. 이후 군사정권을 상대로&nbsp;전쟁을 선포했고요.&nbsp;\n\n\n군부 쿠데타가 일어난 지 딱 1년째 되는&nbsp;그제(1일)에는&nbsp;국민들이 함께&nbsp;‘침묵 파업’을 진행했어요 🤐. 군사정권을 거부한다는 뜻을 보여주기 위해 온 국민이 출근이나 외출을 하지 않고, 가게 문도 닫은 거예요.\n군부가 어떻게 하고 있길래?\n군부는 쿠데타로 정권을 잡은 이후로&nbsp;계속해서 국민을 탄압하고 있어요. 특히 군인·경찰을 동원해 시민들의 시위를 폭력적으로 진압해왔는데요. 군·경이 쏜 실탄에 맞아 시위 현장에서 목숨을 잃은 사람도 많아요. 미얀마 곳곳에서 군부의 민간인 학살도 계속되고 있고요. 그제 침묵 파업을 막기 위해 총을 든 군인을 거리에 보내고, 파업에 참여하는 사람을 사형에 처할 수 있다고 경고하기도 했어요.\n다른 나라들이 말려야 하는 거 아냐?\n쉽지 않아 보여요. 유엔에서 군부를 제재하려 했는데 중국과 러시아가 반대해서 물거품이 됐거든요. 미국은 미얀마의 민주정부를 도와주려 하는데, 미국과 사이가 안 좋은 중국·러시아는 군부의 편을 들고 있는 것. 이 때문에 당장 상황이 해결되긴 어려울 거라는 얘기가 많아요.","link":"https://newneek.co/post/TP7uIT","retrieved":1643846400000},{"title":"미국 대학의 '적극적 우대 조치' 소송","contents":"우리나라에는 대학 신입생을 뽑을 때 농어촌 고등학생을 따로 뽑는 농어촌 특별전형이 있잖아요. 미국에도 이와 비슷한 제도가 있는데요. 곧 사라질지도 모른다는 얘기가 나와요. 미국 연방대법원이 이 제도가 역차별은 아닌지 살펴보기로 했거든요 ⚖️.\n그게 무슨 제도지?\n적극적 우대 조치(Affirmative action)예요. 흑인·히스패닉 같은 소수 인종, 여성 등 소수자는 오랫동안 차별과 불이익을 받아 왔는데요. 이들이 대학에 가거나 취업할 때 가산점을 주는 등의 방식으로 같은 기회를 누릴 수 있게 하는 제도예요. 흑인 인권 운동의 영향으로 1961년에 만들어졌는데요. 이 조치 덕분에 1970년에 7.8%에 불과했던 미국 내 흑인 대학생 비율이 2010년대에는 15% 이상으로 늘어났어요 📈. 그런데 이 제도는 꾸준히 역차별 논란에 휩싸여왔다고.\n뭐가 역차별이라는 거야?\n백인·아시아인 학생에 대한 역차별이라는 거예요. 몇몇 백인·아시아인은 능력이 있는데도 적극적 우대 조치 때문에 흑인·히스패닉·아메리카 원주민 학생에게 자리를 빼앗겨 원하는 대학에 들어가지 못했다고 주장하는데요. 한 단체가 이 제도를 시행하고 있는 하버드 대학교와 노스캐롤라이나 대학교에&nbsp;소송을 걸었어요. 1심과 2심 모두 이런 주장을 받아들이지 않았는데 지난 24일, 대법원은 재판을 해보기로 했고요.\n\n\n잠깐, 아시아인도 소수 인종 아닌가?:&nbsp;맞아요. 아시아인도 적극적 우대 조치의 혜택을 받아왔어요. 하지만 이번에 소송을 낸 단체는 “이 제도가 없으면 우수한 아시아인 학생이 명문대에 지금보다&nbsp;더 많이 들어갈 수&nbsp;있다”고 주장해요. 하버드대는 “차별 없고, 통계를 왜곡한 주장이다”라고 반박하고요.\n\n\n재판하면 어떻게 돼?\n우대 조치를 없애거나 줄여야 할 수도 있어요. 사실 예전에도 비슷한 소송이 있었는데요. 그동안 연방대법원은 인종을 고려해서 뽑는 게 헌법에 어긋나지 않는다고 했어요. 하지만 지금은 상황이 달라요. 미국 연방대법관 9명 중 6명은 보수적인 성향으로, 그때보다 적극적 우대 조치에 반대할 사람이 더 많거든요 🙅. 만약 이번에 조치를 바꾸라고 결론이 나면, 다른 대학도 입학 전형을 바꿔야 할 수도 있고요. 심하면 대학 입시에서 적극적 우대 조치가&nbsp;사라질 수도 있다는 말도 나오는 상황이에요.&nbsp;","link":"https://newneek.co/post/xqpoYb","retrieved":1643241600000},{"title":"탈레반의 첫 서방국가 방문","contents":"지난 여름 아프가니스탄을 장악하며 전 세계를 떠들썩하게 했던 탈레반이 그제(23일) 노르웨이에 도착했어요. 미국·프랑스·영국 등 서방국가들과 만나려는 건데요. 정권을 다시 잡은 뒤 처음 공식적으로 서방국가를 찾은 거라고. 그런데 이 만남을 두고 탈레반과 서방국가의 해석이 달라요.\n탈레반? 많이 들어봤는데…\n탈레반은 아프가니스탄(지도)을 점령하고 있는 이슬람 무장 세력인데요. 서양에서 들어온 영화·음악을 금지하고 여성 인권을 심각하게 억압하는 등&nbsp;엄격하게 사회를 통제했어요. 1996년부터 2001년까지 아프가니스탄(아프간)을 다스리다, 9·11 테러 이후 미군이 아프간에 들어오면서 정권을 잃었고요. 하지만 지난해 8월&nbsp;미군이 아프간에서 철수하자 탈레반은 다시 아프간을 차지했어요.&nbsp;\n노르웨이에는 왜 갔는데?\n아프간 사람들이 겪고 있는 심각한 고통을 해결하려면 서방국가의 협조가 필요하기 때문이에요. 지금 아프간에서는 약 100만 명의 아이들이 굶주리고 있고, 약 3800만 명이 심한 가난에 시달리고 있어요. 미국을 비롯한 서방국가가 탈레반을 테러 단체로 보고, 맡아뒀던 아프간의&nbsp;돈을 묶어버렸기&nbsp;때문 💰🚫. 근데 이를 해결하려고 이번에 만난 걸 두고 둘의 해석이 다르다고.\n\n\n탈레반:&nbsp;이렇게 서방국가 방문한 건 탈레반이 아프간의 합법 정부로 인정받기 위한 과정이야.\n\n\n서방국가:&nbsp;무슨 소리! 이야기의 장을 만들긴 했지만, 이게 탈레반을 합법 정부로 인정하겠다는 뜻은 아니야.\n\n\n서방국가는 왜 탈레반 인정 안 한대?&nbsp;\n인권 문제 때문이에요.\n\n\n여성 인권 탄압하잖아:&nbsp;탈레반은 여성이&nbsp;교육 받을 기회를 제한하고, 일도 못하게 만들었거든요.\n\n\n소수민족도 차별하잖아:&nbsp;탈레반은 정부의 대부분을 아프간 주류 민족으로 구성했어요. 정부 구성원 중 소수민족은 9%밖에 되지 않는다고.","link":"https://newneek.co/post/Rl4qbJ","retrieved":1643068800000},{"title":"신장 위구르 자치구와 베이징 올림픽","contents":"약 열흘 앞으로 다가온 베이징 동계올림픽. 그런데 중국이 갑자기 엄포를 놓았어요: “올림픽 정신에 어긋나는 말이나 행동하는 선수는 처벌받을 수 있다.” 무슨 소린가 했더니, 중국 신장 위구르 자치구의 인권 문제에 관해 말하지 말라는 뜻인 것 같다고.\n신장 위구르, 어디더라?\n땅덩어리가 큰 중국에는 여러 민족이 모여 살고 있는데요. 중국 북서부에 자리잡고 있는 신장 위구르 자치구(지도)에는 소수민족인 위구르족이 많이 살고 있어요. 위구르족은 언어부터 문화·종교·역사까지 중국의 대부분을 차지하는 한족과 아주 달라요. 그래서 계속 중국으로부터 독립하려 했지만, 중국은 이를&nbsp;막아서 왔고요&nbsp;🙅. 이후 중국은 위구르족을 강하게 통제하고 있는데요.&nbsp;위구르족을 강제수용소에 가둬 문화와 언어를 탄압하고, 강제 노동을 시키는 등&nbsp;인권을 탄압했다는&nbsp;얘기가 나왔어요.\n이번 올림픽이랑은 무슨 상관인데?\n\n\n유니폼, 강제 노동으로 만든 거 아냐&nbsp;😠?: 이번 베이징 동계올림픽에서 선수들이 입을 유니폼은 신장에서 난 면화로 만들었는데요. 이 면화가 위구르족을 비롯한 소수민족의&nbsp;강제 노동으로 만들어진다는 말이 나왔어요. 중국은 “강제 노동은 거짓말”이라고 주장했지만, 논란은 사그라들지 않고 있어요.\n\n\n이미지 세탁 하지 마&nbsp;🚫!: 이런 가운데 중국은 이번 올림픽을 통해 신장의&nbsp;이미지를 바꿔보려&nbsp;하고 있어요: “산 좋고 눈 좋은 신장이 동계 스포츠의 중심지다!” 신장에 인플루언서를 보내서 스노보드 타는 영상을 찍게 하는 등 새로운 이미지를 만드는 데 열을 올리고 있다고.\n\n\n근데 올림픽에서 신장 얘기 왜 못 해?\n올림픽 선수가 신장 상황에 관해 얘기하거나 행동하는 건 정치적인 일로 여겨지기 때문. 국제올림픽위원회(IOC)는 올림픽에서 지켜야 하는 규칙(=올림픽 헌장)을 정해 놓았는데요. 규칙에 따라 선수들은 올림픽에서 정치적 발언을 할 수 없거든요. 이번 올림픽 때 이 규칙을 어기는 선수는&nbsp;올림픽에서 쫓겨날 수도&nbsp;있다고.","link":"https://newneek.co/post/C3v6Xb","retrieved":1642982400000}]}