{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"'R의 공포' 온다, 안 온다?","contents":"뉴니커, 혹시 ‘R의 공포’라는 말 들어본 적 있나요? 전 세계에서 경제 좀 안다는 사람들 사이에서 이게 요즘 제일 핫한 이야깃거리라는데요 🗣️. 도대체 무슨 얘긴지 알아봤어요.\n‘R의 공포’가 뭔데?\n‘경기침체(Recession)의 공포’라는 뜻이에요. 경기침체는 생산·소비가 크게 떨어지는 불황(Depression)이 오기 전에 경제가 시들시들해지는 걸 말하는데요 📉. 보통 생산이 줄어들고(=경제성장률 ↓) 직장을 잃는 사람이 많아지는(=실업률 ↑) 특징이 있어요. 경기침체가 오면 노동자가 직장을 잃거나 투자한 금융상품의 가격이 떨어지는 등 개인의 주머니 사정에도 큰 영향을 미쳐요.\n이게 왜 핫한데?\n‘R의 공포’가 미국을 덮친다 vs. 안 덮친다를 두고&nbsp;의견이 엇갈리고&nbsp;있거든요:\n\n\n이건 경기침체가 아냐 🙅:&nbsp;지금까지 경기침체가 왔을 땐 실업률이 높았는데, 지금 실업률은 역대급으로 낮은 3.6%대야. 물가가 팍팍 오르고 있는데도 사람들이 지갑을 닫지 않고 있고. 성장이 느려지고 있는 건 맞지만 침체까지는 아냐.\n\n\n이런 경기침체도 있어 🙆:&nbsp;실업률은 낮지만 주택 매매는 줄고 있어. 이건 경기침체의 또 다른 징조야. 제조업·도매업의 매출도 계속 줄어들고 있고. 앞으로 물가를 잡으려고 금리를&nbsp;더 올릴 텐데, 그럼 결국 사람들은 지갑을 닫을 거야. 그게 경기침체 아냐?\n\n\n누구 말이 맞는 건지 헷갈려...\n그럴 수 있어요. 지금 상황이 워낙 특이하거든요. 제2차 세계대전 이후 미국에서 일어난 12번의 경기침체 중 실업률이 6%보다 낮은 적은 없었다는데요. 전문가들 사이에서는 이번에는 실업률이 낮은 상태로도 경기침체가 올 수 있다는 말이 나와요(‘고용 있는 침체’). 왜 이런 일이 생기는지에 대한 의견을 살펴보면:\n\n\n돈을 잔뜩 풀어서 그래 💰:&nbsp;코로나19로 경기침체가 올 것 같아서 돈 많이 풀었잖아. 그때 풀었던 돈이 소비를 많이 일으키면서 일자리를 만들어서 잠시 괜찮아 보이는 거야.\n\n\n시차 때문에 그래 ⏳:&nbsp;경기가 워낙 갑자기 나빠져서 실업률이 아직 안 높아진 것뿐이야. 지난 75년간 물가상승률이 높고 실업률이 낮았던 경우, 무조건 2년 안에 경기침체가 왔어.\n\n\n우리나라에도 영향이 있을까?\n물론이에요. 미국은 중국 다음으로 우리나라에서 물건을 많이 사가는 나라인데요. 경기침체로 미국 사람들의 지갑이 닫히면 우리나라의 수출도 줄어들거든요. 우리나라처럼 수출로 먹고사는 나라는 더 힘들어질 수 있는 거예요. 이에 요즘 우리나라에서도 ‘R의 공포’ 얘기가 나오며 경기침체가 왔는지를 두고&nbsp;논쟁이 뜨거워지고&nbsp;있어요.","link":"https://newneek.co/post/JCs1Jj","retrieved":1658966400000},{"title":"러시아의 천연가스 공급 감축과 유럽의 에너지 위기","contents":"최근 러시아가 유럽으로 가는 천연가스 양을&nbsp;크게 줄였어요. 그러자 유럽은 서둘러 다른 나라에서 천연가스를 사오고 있는데요. 이 일이 전 세계에 영향을 미치고 있다고.\n유럽·러시아·천연가스, 자주 묶어서 얘기하던데...\n맞아요. 유럽이 쓰는 천연가스의 40% 정도가 러시아에서 오거든요. 째끔 어려운 말로는 ‘유럽의 러시아산 천연가스 의존도가 높다’라고도 해요. 이에 러시아는&nbsp;천연가스를 무기로 내세워왔어요: “우리한테 잘해주지 않으면 천연가스 안 준다!” 이번에 우크라이나 침공으로 유럽이 러시아를&nbsp;강하게 제재하자, 러시아가 유럽으로 가는 천연가스 양을 줄였어요.\n러시아 맘대로 해도 되는 거야...?\n원래는 안 돼요. 나라 간에 에너지를 사고팔 때도 계약서를 쓰거든요. 하지만 전쟁 중에는 “약속대로 에너지 보내주기가 힘들어졌어”라고 밝히는 ‘불가항력 선언’을 할 수 있어요. 러시아가 우크라이나를 침공하면서 천연가스관을 잠글 수 있는 명분이 생긴 거예요. 러시아에서 충분히 천연가스를 받지 못하게 되자, 유럽은 러시아 말고 천연가스를 파는 다른 나라를 찾아 나선 거예요.\n그러면 문제 해결된 거 아냐?\n그렇게 말하기는 어려워요. 유럽이 새롭게 천연가스 사올 곳을 찾으면서 국제 천연가스 가격이 확 올랐거든요.&nbsp;경제력이 약한&nbsp;나라는 이를 감당하기가 힘들어지고 있고요. 어떻게 된 거냐면:&nbsp;\n\n\n유럽 🇪🇺:&nbsp;“지금부터 대비하지 않으면 겨울 난방에 쓸 천연가스가 모자랄 거야. 지금도&nbsp;폭염 때문에&nbsp;사람들이 천연가스 팍팍 쓰고 있고. 값비싸게 쳐줄 테니까, 천연가스 가진 나라들은 우리한테 팔아줘!”\n\n\n경제력 약한 나라들 🇵🇰🇧🇩🇦🇷:&nbsp;파키스탄·방글라데시·아르헨티나 등의 나라는 이렇게 말해요: “그럼 우리는 에너지를 어떻게 구해? 이미 전기 만드는 게 벅찰 정도로 에너지가 부족한데, 우리는 큰돈을 내고 천연가스 사 오기가 힘들다고!”\n\n\n앞으로 어떻게 되는 거야?\n당분간 천연가스 가격은 계속 오르고, 세계 경제는 어려워질 것 같다는 말이 나와요. 그 이유는:\n\n\n전쟁 계속돼 ⚔️:&nbsp;러시아의 우크라이나 침공이&nbsp;끝날 기미가 안 보여요. 전쟁이 끝나지 않으면 천연가스를 둘러싼 유럽 vs. 러시아 사이 갈등도 이어질 수 있고요.\n\n\n폭염 계속돼 ☀️:&nbsp;미국·유럽 등 세계 곳곳을 덮친 역대급&nbsp;폭염이 8월까지&nbsp;이어질 거라는 전망이 나오는데요. 이 지역에서 냉방에 쓸 전기를 만들기 위해 계속 천연가스를 찾을 것 같다고.\n\n\n인플레이션 계속돼 📈:&nbsp;천연가스와 같은 에너지 값이 오르면 물가도 함께 올라요. 그러면 경제가 더 싸늘해질 수 있고요.","link":"https://newneek.co/post/gcg6oK","retrieved":1658880000000},{"title":"미얀마 군부, 민주화 인사 처형","contents":"미얀마에서 민주화 운동가 4명이 국가의 손에 목숨을 잃었어요. 미얀마 군부가&nbsp;민주화 운동가들을 사형한 거예요. 미얀마 군부는 지난해&nbsp;쿠데타를 일으켜&nbsp;정권을 잡았는데요. 민주주의를 되찾으려는 시민들은 꾸준히 민주화 운동을 해왔어요. 군부는 민주화 운동을 폭력적으로 진압하고, 운동가를 감옥에 가뒀고요. 그러다 이번에는 민주화 운동가를 사형하기에 이른 것.\n미얀마에서 사형이 집행된 것은 1988년 이후 약 30년 만이에요. 우리나라를 포함한 세계 여러 나라는 날을 세워 미얀마 군부를&nbsp;비판했어요. 유엔 사무총장은 아웅산 수치 국가 고문 등 군부가 마음대로 감옥에 가둔 모든 사람을 즉시 풀어주라고 했고요.","link":"https://newneek.co/post/8VXQss","retrieved":1658880000000},{"title":"러시아의 우크라이나 침공 150일","contents":"뉴니커, 오는 23일은 러시아가&nbsp;우크라이나를 침공한 지 딱 150일이 되는 날이에요. 하지만 전쟁이 쉽게 끝날 것 같지 않고, 오늘까지도 계속되고 있어요. 지금 어떤 상황인지, 세계 곳곳에 큰 영향을 미치고 있는 이번 전쟁이 앞으로 어떻게 흘러갈지 한 번에 정리해봤어요.\n지금 어떤 상황이야?\n우크라이나군이 미국 등 서방 국가들이&nbsp;보내준 무기로&nbsp;수도 키이우를 지키며 러시아군의 공격에 맞서고 있어요. 지금 어떤 상황인지 더 자세히 살펴보면:\n\n\n동쪽·남쪽에서 계속되는 전투:&nbsp;러시아군은 우크라이나 동부 돈바스 지역의 루한시크 주를 장악했고, 도네츠크 주마저 차지하려고&nbsp;공격을 이어가고&nbsp;있어요. 남쪽에서는 바닷길을 완전히 가로막으려는 러시아의 공격과 우크라이나의 저항이 이어지고 있고요.&nbsp;\n\n\n땅 빼앗으려는 러시아:&nbsp;러시아가 차지한 일부 지역에서는 러시아 화폐가 쓰이기 시작했고, 교육 등 사회 시스템이&nbsp;러시아식으로 바뀌고&nbsp;있어요. 이 지역들에서는 아예 러시아로 편입할지를 묻는 주민투표가 치러질 거라는 말도 나오고요.\n\n\n최근에는 땅 위에서의 대규모 전투 대신 미사일 위주의 공격이 벌어지고 있는데, 어느 쪽이 크게 이기거나 지고 있는 상황은 아니라고. 큰 변화 없이&nbsp;전쟁이 길어지고&nbsp;있는 거예요.\n전쟁이 길어지고 있다니...&nbsp;피해도 클 것 같아\n맞아요. 전쟁으로 인한 피해를 살펴보면:\n\n\n무너진 우크라이나 주민의 일상:&nbsp;지금까지 우크라이나인&nbsp;750만 명이 집을 떠나 다른 지역이나 외국으로 피란을 떠났어요. 유엔은 그동안 대략&nbsp;5000명 넘는 민간인이 숨졌다고 했고요. 러시아가 아파트·쇼핑몰·유치원 등&nbsp;민간인 시설까지 폭격하면서 희생자는 늘고 있는데요. 심지어 러시아가 국제적으로 ‘위험하니까 쓰지 말자’라고 약속했던 무기까지 쓰고 있다는 의혹도 나와요.\n\n\n휘청이는 세계 경제:&nbsp;팍팍 오르는 물가를 보면서 전쟁을 피부로 느낀 뉴니커도 많을 거예요. 코로나19 때문에 세계 경제가 가뜩이나 시들시들했는데, 이번 전쟁으로 인플레이션에도 불이 붙었기 때문. 치솟는 물가를 잡으려고 금리를 확 끌어올리는 나라가 늘었는데요. 이에&nbsp;경기 침체가 올 거라는 걱정이 나와요.\n\n\n\n러시아의 공격으로 우크라이나 주민들이 피해를 입었어요. ⓒReuters\n앞으로 어떻게 될까?\n전쟁이 당장 끝나기 어렵고, 몇 년 더 이어질 수도 있다는 얘기까지 나와요. 전쟁을 멈추자는 협상도 몇 차례 있었지만 별다른 성과 없이 3월 이후로 뚝 끊겼고요. 두 나라의 현재 입장 정리하면:\n\n\n러시아 🇷🇺:&nbsp;크림반도를 러시아 땅으로 인정해! 돈바스 지역이&nbsp;우크라이나에서 독립하겠다고 한 것도 인정해!\n\n\n우크라이나 🇺🇦:&nbsp;우크라이나 땅을&nbsp;절대 포기할 수 없어.&nbsp;러시아가 물러날 때까지 협상 안 할거야!\n\n\n우크라이나는&nbsp;유럽연합(EU) 가입을 서두르며 서방 국가들과 힘을 모으는 중인데요. 그제(20일) 러시아가 공격을 늘리겠다고 밝히면서 긴장이 더 고조되고 있어요.","link":"https://newneek.co/post/SvywJ9","retrieved":1658448000000},{"title":"러시아, 유럽에 천연가스 ‘불가항력’ 선언","contents":"유럽에 에너지&nbsp;비상이 걸렸어요. 유럽은 사용하는 천연가스의 약 40%를 러시아에서 사 오는데요. 러시아가 “‘중요한 이유’로 이제 천연가스 못 보내줄 수도 있겠어”라고 했기 때문. 러시아는 지난 11일, 시설을 점검한다며 유럽으로 가는&nbsp;천연가스관을 잠갔어요. 그러다 3일 만에 명확한 이유를 밝히지 않은 채 앞으로 아예 천연가스 공급을 멈출 수도 있다고 말했고요.\n전문가들은 러시아가 우크라이나를 침공한 후&nbsp;유럽이 러시아 제재에 나서자, 이에 대한 보복으로 천연가스 공급을 멈췄다고 보고 있어요. 유럽은 눈에 불을 켜고 중동 등에서 새로운 천연가스 공급처를 찾고 있고요.&nbsp;&nbsp;","link":"https://newneek.co/post/SrtWvT","retrieved":1658275200000},{"title":"중국과 세계 경기침체 가능성","contents":"중국의 경제 성장률이 바닥을 기면서 세계 경제까지 휘청일 것 같다는 걱정의 목소리가 커지고 있어요. 최근&nbsp;중국의 경제 성장률은 0.4%로, 코로나19 사태 초기인 2020년 1분기에 이어 역대 2번째로 낮은 수치인데요. 지난 3월에 코로나19 전염을 막으려고 대도시를 봉쇄하면서 물건을 만들고 오가는 흐름이 아예 막혔기 때문이라고.&nbsp;\n중국의 경제가 흔들리면서 우리나라 경제도 함께 흔들릴 것 같아요. 우리나라는 중국에 물건을 많이 수출하는데요. 중국 사람들 주머니 사정이 안 좋아지면 우리나라 물건도 덜 팔리거든요. 전문가들은 중국의 경제 상황이 금방 좋아지기는 어려울 거라고 보는데요. 중국이 세계 경제를 이끄는 거대한 나라이다 보니,&nbsp;미국·유럽의 경기침체와 함께 세계 경제가 크게 흔들릴 거라는 걱정도 나오고요.","link":"https://newneek.co/post/IJYZuA","retrieved":1658188800000},{"title":"연준 기준금리 1%p 인상 가능성","contents":"미국의 중앙은행인 연방준비위원회(연준)이 기준금리를 1%p 올릴 수 있다는&nbsp;얘기가 나와요. 연준은 지난달에도 28년 만에 기준금리를 0.75%p 올리는&nbsp;초강수(=자이언트 스텝)를 뒀었는데요. 그래도 미국의 6월 소비자물가지수(CPI)가 40여 년 만에 최고 높은 폭(9.1%)으로 오르는 등 물가가 도통 잡힐 기미가 보이지 않으니까, 더 확 올려야 잡겠다는 말이 나오는 것.\n연준은 자이언트 스텝(0.75%p ↑)을 또 밟을 수 있다는 얘기는 했었지만, 1%p 올리는 데 대한 입장은 아직 밝히지 않은 상태예요. 하지만 금리를 올려 경기가 시들거리더라도&nbsp;물가를 최우선으로&nbsp;잡아야 한다고 얼마 전 말했던 만큼, 가능성은 있다는 얘기가 나와요. 금리가 또 얼마나 오를지는 오는 26일 회의에서 결정할 것 같다고.","link":"https://newneek.co/post/PACSIt","retrieved":1657843200000},{"title":"20년 만의 유로·달러 패리티","contents":"1달러와 1유로가 20년 만에 같은 가격(=패리티)을 기록했어요. 그동안 유로가 달러보다 가치가 낮았던 적은 한 번도 없었는데요. 요즘 달러는 찾는 사람이 많아서 귀해지고, 유로는 찾는 사람이 줄어서 값어치가 떨어졌거든요:&nbsp;\n\n\n달러는 왜 인기가 좋아 😉📈?: 요즘 미국이 기준 금리를 계속 올리고 있잖아요. 그럼 달러로 저축해서 이자 받으려는 사람이 늘어요. 게다가 경기도 불안하다 보니 비교적 안전하다고 느끼는 달러를 찾는 사람이 많아진 것.\n\n\n그럼, 유로는 왜 인기가 없어 😒📉?: 유럽이 러시아에서 천연가스 같은 자원을 제대로 공급받지 못하면서 유럽의 에너지 위기를 걱정하는 목소리가 커요. 유럽 상황이 불안하니 유로에 대한 신뢰도 떨어져서 찾는 사람은 줄어든 거고요.\n\n\n이렇게 유로의 가치가 낮아지면서 유럽은 물건을 수입할 때 평소보다 돈을 더 많이 쓰고 있어요. 나라 사이에 물건을 거래할 때는 보통 달러를 주고받는데요(=기축통화). 같은 100달러짜리 물건을 산다고 할 때 예전에는 90유로만 줘도 되던 걸 이제는 100유로를 줘야 하기 때문. 미국에서 이번 달에도 기준금리를 크게 올릴(=달러의 매력이 더 커질) 것 같아서 당분간 유로의 가치가 더 떨어질 거라는 전망이 나와요.","link":"https://newneek.co/post/EgZZAP","retrieved":1657756800000},{"title":"우크라이나 대상 러시아 시민권 취득 간소화","contents":"그제(11일), 푸틴 대통령이 우크라이나 국민이&nbsp;러시아 시민권을 간단히 신청할 수 있게 하는 법을 발표했어요. 친러 세력이 차지하고 있는 지역 등 우크라이나 일부에는 이미 2019년부터 이 법이 적용되고 있었는데요. 이번에 법 적용 범위를 우크라이나 땅 전체로 확 늘린 거예요.&nbsp;\n이를 두고 전쟁으로 힘들어하는 우크라이나에 러시아가 더 힘을 뻗치려고 하는 것 아니냐는 말이 나와요.&nbsp;군사 공격 말고도 우크라이나를 흡수할 방법을 마련하고 있다는 것. 러시아는 2014년에 우크라이나 땅이었던&nbsp;크림반도를 차지했을 때도 그곳 주민에게 러시아 여권을 발급해줬는데요. 이번에도 똑같은 전략을 쓰는 것 같다는 거예요.","link":"https://newneek.co/post/HlxR1Z","retrieved":1657670400000},{"title":"러시아, 유럽에 가스 공급 일시 중단","contents":"러시아가 유럽으로 이어지는&nbsp;천연가스관을 잠갔어요: “시설 정비 때문에 열흘(7월 11일~21일) 정도만 잠그는 거야.” 하지만 가스관이 정말 다시 열릴지는 알 수 없다는 말이 나와요. 러시아가 우크라이나 침공으로 유럽연합(EU)의 제재를 받자,&nbsp;가스를 무기로&nbsp;복수하려는 게 아니냐는 것. 유럽은 사용하는 가스의 40% 정도를 러시아에서 공급받고 있었거든요.&nbsp;\n이에 유럽은 바쁘게&nbsp;비상 대책 마련에 나섰어요. 독일·프랑스는 앞으로 러시아가 가스 공급을 완전히 끊는 상황까지 생각하고 대비할 거라고. 유럽 각 나라가 정확히 어떤 대책을 내놓을지는 좀 더 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/IrVPBG","retrieved":1657670400000},{"title":"일본 참의원 선거, 자민당 압승","contents":"그제(10일) 치러진 일본 참의원 선거에서&nbsp;자민당이 압승을 거뒀어요. 자민당은 현재 기시다 후미오 총리가 이끄는 보수 여당이자, 선거 전날 총격으로 사망한&nbsp;아베 신조 전 총리가 몸담았던 곳이에요. 이번 승리는 아베 전 총리의 죽음을 애도하는 민심이 표심으로도 연결된 거예요. 참의원은 표결에 따라 헌법을 고치자고 제안할 권한을 가질 정도로 매우 중요한 자린데요. 이번 결과로 아래의 일들이 벌어질 수 있다고:&nbsp;\n\n\n헌법 고칠까?:&nbsp;일본은 제2차 세계대전에서 패배하면서 헌법에 ‘군대를 가지지 않고 전쟁을 하지 않는다’는 조항을 뒀고, 대신 일본을 지키는 군사 조직(=자위대)만 두고 있는데요. 자민당은 헌법을 고쳐 자위대를 군대로 인정받게 하겠다는 공약을 내세워왔어요. 이번 선거로 개헌을 제안하기 위한 의석(3분의 2)을 확보한 만큼, 개헌이 시작될 확률이 높아요.&nbsp;\n\n\n군대를 가지려는 이유?:&nbsp;러시아나 북한 등에 맞서기 위한 힘을 확보하려고 하려는 거예요. 필요하다면 다른 나라에 파병해 국제적 지위도 높이고 필요한 경우 전쟁을 일으킬 자격을 얻으려는 움직임이라는 해석도 나와요.","link":"https://newneek.co/post/S8q8Es","retrieved":1657584000000},{"title":"일본 아베 전 총리 사망과 영향","contents":"아베 신조 전 일본 총리가 총격을 받고 목숨을 잃었어요. 아베 전 총리는 강한 보수 성향의 정치인으로 세계적으로도 존재감이 넘치는 인물인데요. 이번 사건이 일본의 정치와 우리나라·일본 관계에도 영향을 미칠 거라는 전망이 나와요.\n주말에 뉴스 봤어, 어떻게 된 일이야?\n사건은 아베 전 총리가 일본의 참의원* 선거를 앞두고 자신의 진영(=자민당) 후보를 지원하는 유세 중에 벌어졌어요. 아베 전 총리에게 개인적인 원한을 품은 한 시민이 가까이 다가가 총을 발사했고요. 아베 전 총리는 병원으로 옮겨졌지만 결국 회복하지 못하고&nbsp;숨을 거두었어요.\n\n\n잠깐, 아베 전 총리 누구더라?:&nbsp;2012년부터 2020년까지 일본의 총리를 지낸 사람이에요. 오랫동안 착 가라앉은 일본 경제를 살리기 위해 많은 돈을 찍어내는 ‘아베노믹스’라는 정책을 폈고요. 역사교과서 왜곡 등의 이슈로 우리나라와 일본 사이를 안 좋게 만들었어요. 아베 전 총리는 건강이 나빠져 퇴임했는데요. 자리에서 물러난 뒤에도 일본 정치에 영향을 미칠 정도로 지지하는 사람이 많고 입김이 강했어요.\n\n\n*참의원: 일본의 국회는 상원인 참의원, 하원인 중의원으로 나뉘어요. 참의원의 임기는 6년, 중의원은 4년인데요. 참의원은 3년마다 절반이 새로 뽑혀요.\n일본의 반응은 어때?\n아베 전 총리가 사망한 날(8일)은 일본 참의원 선거(10일) 직전이었어요. 일본에서는 정치인이 사망하면 깊이 애도하는 분위기가 만들어지면서, 사망한 사람이 속한 정당에 표가 쏠리곤 하는데요. 이번 사건으로 여당인 보수 진영(=자민당+공명당)에 사람들의&nbsp;표가 쏠릴지에도&nbsp;관심이 모이고 있어요:\n\n\n여당 의석은 절반 넘을 것 같아:&nbsp;일본의 보수 정당은 지금도 참의원 의석의 과반수를 차지하고 있는데요. 아베 전 총리가 사망한 영향으로 이번 참의원 선거에서도 보수 정당이 안정적으로 절반 이상의 의석을 가져갈 거라고 보는 사람이 많아요.\n\n\n현 총리의 입김이 강해질 수도?:&nbsp;기시다 일본 총리는 아베 전 총리와 같은 보수 정당 출신이지만 비교적 온건한 편인데요. ‘아베노믹스’의 흐름을 끊는 정책을 제안하거나, 우리나라와 관계를 개선하기 위한 움직임을 보이는 등 전 총리와는 미묘하게 다른 길을 걸으려 했어요. 하지만 아베 전 총리의 입김이 너무 강해서 지금까지 기를 못 펴고 있었는데요. 이번 사건으로 기시다 총리의 입지가 강해질지에도 관심이 모이는 거예요.\n\n\n우리나라에도 영향이 있을까?\n보수 진영이 승리하더라도 자민당 내에서 아베파가 힘을 얻을지, 기시다 총리를 지지하는 세력(기시다파)이 힘을 얻을지에 따라 달라질 것 같아요:\n\n\n아베파가 힘을 얻으면?:&nbsp;일본은 제2차 세계대전이 끝나고 헌법에서 ‘군대를 가지지 않고 전쟁을 하지 않는다’고 정했는데요. 아베 전 총리는 이&nbsp;조항을 바꿔 일본의 군대 조직(=자위대)이 헌법상 인정받아야 한다고&nbsp;강조했어요. 우리나라에는 역사 문제로 조금도 사과하지 않겠다는 의지를 비쳐왔고요. 이번 사건으로 아베파가 힘을 얻게 되면, 아베 전 총리의 의지가 영향을 미쳐 전 세계 안보는 불안해지고 우리나라와는 계속 싸늘한 관계로 지낼 수도 있어요.&nbsp;\n\n\n기시다 총리의 세력이 힘을 얻으면?:&nbsp;우리나라와 일본의 사이가 좀 괜찮아질 수도 있어요. 기시다 총리는 윤석열 정부와 함께 두 나라 사이에 꼬인&nbsp;관계를 좀 풀어보려고&nbsp;하고 있었거든요. 하지만 올해 초에도 일제강점기 강제노역 현장인 사도광산을 유네스코 세계문화유산으로&nbsp;올리는 일을 미루려다&nbsp;갑자기 의견을 바꾸는 등, 의견을 끝까지 밀고 나가지 못한 일이 있었는데요. 아베 전 총리와 아베파의 견제가 심했기 때문이라고. 이런 문제가 장기적으로는 해소될 거라고 보는 거예요.","link":"https://newneek.co/post/PHDfSe","retrieved":1657497600000}]}