{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"러시아, 폴란드·불가리아 가스공급 중단","contents":"러시아 정부가 운영하는 에너지 기업&nbsp;‘가즈프롬’이 폴란드와 불가리아에&nbsp;가스 공급을 멈추겠다고 했어요. 우크라이나 침공 이후 러시아가 유럽 나라에 가스 공급을 끊는 건 이번이 처음이에요. 러시아가 유럽연합(EU)의 제재에 반발하며&nbsp;“가스 사려면 달러나 유로 말고 러시아 돈으로 계산하라”라고 했는데, 폴란드·불가리아가 이를 따르지 않자 가스를 끊기로 한 거라는 말이 나와요.&nbsp;\n폴란드와 불가리아는 각각 나라 안에서 쓰는 가스의 50%, 90%씩을 러시아에서 사 와요. EU 전체 회원국이 쓰는 천연가스의 약 40%가&nbsp;가스관을 통해&nbsp;러시아에서 들어오고요. 이 때문에 러시아가 언제든지 유럽 국가들에 가스를 무기로 내세울 수 있다는 걱정이 쭉 있었어요 🙄. 폴란드·불가리아는 아직 남아있는 가스가 충분하고, 다른 나라에서 가스를 사 오기로 미리 약속해둬서 당장 공급에 큰 문제는 없을 거라고 했는데요. 러시아가 다른 나라에도 가스 공급을 끊을 수 있다는 우려 때문에 유럽 가스 가격이 들썩이고 있어요 📈.","link":"https://newneek.co/post/IW5jEe","retrieved":1651104000000},{"title":"일론 머스크 트위터 인수","contents":"테슬라 CEO 일론 머스크가 440억 달러(약 55조 원)에&nbsp;트위터를 통째로 인수하기로 했어요. 머스크의 인수 제안을 거절했던 트위터 이사회가 약 열흘 만에 입장을 바꾼 건데요. 머스크가 자신이 가진&nbsp;테슬라 주식을 담보로&nbsp;인수에 필요한 돈을 마련하겠다고 밝히는 등 적극적으로 나서자 주주들의 마음이 돌아선 것 같다고. 인수 제안을 받아들이라는 주주들의 목소리가 커지면서 결국 이사회도 협상에 나설 수밖에 없었고요.&nbsp;\n머스크는 회사를 통째로 사들인 다음, 주식 시장에서 트위터를 내리겠다(=상장폐지)고 했어요. 주주들의 감시·견제와 각종 규제로부터 자유로워지겠다는 것. 이에 전 세계 수억 명이 참여하는 여론의 장인 트위터를 머스크 혼자서 주무르게 될 수 있다는&nbsp;걱정도 나와요. 반면 그가 그동안 \"트위터는 표현의 자유를 더 보장해야 한다\"라고 주장해왔던 만큼, 트위터의&nbsp;여러 정책을 바꾸며&nbsp;긍정적인 역할을 할 거라고 기대하는 사람도 있어요.","link":"https://newneek.co/post/qIhn6l","retrieved":1651017600000},{"title":"유럽연합 디지털서비스법 도입 합의","contents":"구글, 페이스북, 트위터, 아마존, 애플, 유튜브. 우리뿐 아니라 전 세계 수억 명이 쓰는 온라인 서비스인데요. 지난 23일, 유럽연합(EU)이 이런 거대한 온라인 플랫폼 기업을&nbsp;벌벌 떨게 만들&nbsp;법을 만들기로 합의했어요 🇪🇺.&nbsp;몇 년 전에 나온 초안을 싹싹 갈아 준비했다고.\n무슨 법이길래?\n온라인 플랫폼 기업이 더 큰 책임을 지도록 하는 법이에요. 정식 명칭은&nbsp;디지털서비스법(DSA)인데요.&nbsp;정부가 식당 같은 서비스업에 대해 ‘식자재 원산지 표시 꼭 지켜!’라고 정해두는 것처럼,&nbsp;온라인으로 서비스를 제공하는 기업도 고객을 보호할 조치를 마련하라는 거예요:&nbsp;\n\n\n불법 콘텐츠 걸러내 ✂️:&nbsp;그동안 아동 성착취물이나 마약·무기 거래 글, 혐오발언 같은&nbsp;불법·유해 콘텐츠는 온라인 플랫폼 기업이 자체 가이드라인에 따라 차단·삭제해왔는데요. 제대로 걸러지지 않는 경우가 많았어요. 앞으로는 EU가 불법이라고 정한 콘텐츠를 기업이 책임지고 전부 찾아내 지워야 해요. 아마존 같은 온라인 쇼핑몰도 불법 제품 거래를 막아야 하고요.\n\n\n알고리즘 공개해 🤖:&nbsp;유튜브나 인스타그램을 켜면 내가 좋아할 만한 콘텐츠가 주르륵 뜨잖아요. ‘좋아요’를 누른 기록 같은 걸 모아뒀다가 활용하는 알고리즘 추천 덕분인데요.&nbsp;알고리즘 편향성과&nbsp;조작 가능성에 대한 논란이 계속되자 EU가 칼을 꺼내 들었어요. 알고리즘이 어떻게 설계됐는지 공개하라는 것. 이용자가 알고리즘 추천 기능을 끌 수도 있게 했고요.&nbsp;\n\n\n타깃광고 자제해 🎯:&nbsp;구글에&nbsp;‘가구’를 검색했더니 인스타그램에 귀신같이&nbsp;‘가구 광고’가 뜬 경험,&nbsp;다들 있잖아요. 이런 걸 타깃광고라고 하는데요. 인터넷에 남겨진 내 흔적을 활용하는 거예요. EU는 악용될 위험이 높은 민감한 개인정보(종교·젠더·인종·정치적 성향 등)를 타깃광고에 활용하지 못하게 했어요. 어린이 이용자에 대한 타깃광고는 아예 금지했고요.\n\n\n과징금 확실히 매긴다 💰:&nbsp;이 법을 어기면 해당 기업이 전 세계에서 1년 동안 거둔 매출액의 최대 6%까지 과징금을 내게 했어요. 아마존의 경우 약 35조 원(2021년 매출액 기준)을 벌금으로 낼 수도 있는 것. 법을 계속 어기면 EU에서 아예 사업을 접어야 하고요.\n\n\n헉... EU가 작정했구나...\n맞아요. 근데 이게 전부가 아니라고. 지난달에는 온라인 플랫폼 기업의 독점을 막을&nbsp;디지털 시장법(DMA)도 나왔거든요. 아이폰에서는 애플 앱스토어만 쓸 수 있는 것처럼, 특정 기업이 자기 회사의 플랫폼만 쓰게 하는 경우가 많잖아요.&nbsp;EU는 이게 기업의 공정한 경쟁을 가로막고 이용자의 선택권을 빼앗는다고 보고 규제에 나선 거예요 🧐.&nbsp;\n그럼 이제 어떻게 되는 거야?\n법에 들어갈 내용은 다 정해졌고, 이제 EU 회원국과 유럽의회 승인만 남았어요. 큰 문제 없이 통과돼 빠르면 2024년 1월부터 시행될 예정이고요. 앞으로는 DSA·DMA가 새로운 ‘글로벌 스탠더드’가 될 거라는 말이 나와요. EU가 정한 법과 기준에 맞춰, 온라인 플랫폼 기업이 다른 나라에서도 정책을 바꿀 수밖에 없을 거라는 것. 미국 등 다른 나라도 EU와 비슷한 규제를 만들 계획이고요.","link":"https://newneek.co/post/AyUugP","retrieved":1650931200000},{"title":"프랑스 대통령 선거 결선 투표 결과","contents":"그제(24일) 치러진 프랑스 대통령 선거 결선 투표에서 중도 성향의 에마뉘엘 마크롱 대통령이 극우 성향의 마린 르펜 국민연합 후보를 이겼어요.&nbsp;5년 더 대통령을&nbsp;맡게 된 거예요. 프랑스에서 현 대통령이 다음 대통령 자리에 연이어 오르는 건 20년 만이라고. 유럽연합(EU)은 마크롱 대통령의 승리에 안도했어요. 르펜 후보는 EU를 좀 더 멀리하자고 주장하고, 러시아 편에 자주 섰기 때문.&nbsp;&nbsp;\n하지만 이번 대선 결과를 마크롱의 완전한 승리로 보기는 어렵다는 얘기도 나와요. 두 사람은 지난 2017년 대선에서도 겨뤘는데, 이번 대선 득표율 차이가 그때보다 절반 정도 줄었거든요. 그만큼 르펜 후보의 지지자가 늘어난 건데요. 마크롱 대통령은 “많은 프랑스 국민이 나를 지지해서가 아니라 극우를 막기 위해 나에게 투표했다는 걸 안다”라고 말하며 ‘모두를 위한 대통령’이 되겠다고 다짐했어요.","link":"https://newneek.co/post/UFEWNZ","retrieved":1650931200000},{"title":"멕시코 여성 살해 조사 촉구 시위","contents":"멕시코 수도 멕시코시티에서 계속되는 여성 살해에 항의하는 시위가 일어났어요.&nbsp;ⓒNURPHOTO&nbsp;via Reuters/Gerardo Vieyra\n\n멕시코에서 수많은 사람이 거리로 나섰어요: “여성 살해(=페미사이드)를 제대로 조사하라!” 멕시코 북부 도시에서 10대 여성이 목숨을 잃은 사건에 항의하는 시위를 벌인 건데요. 피해 여성은 한밤에 택시를 탔다가 고속도로에 혼자 남겨진 후 사라졌어요. 이후 약 2주 만에 근처 모텔에서 숨진 채 발견됐고요. 그가 길가에 내린 건 택시 기사가 그를 성추행하려 했기 때문이라는 얘기가 나왔어요.\n사람들이 크게 화가 난 건 그동안 멕시코에서 이런 식으로 사라지거나 목숨을 잃은 여성들이 너무 많았기 때문이에요. 멕시코의 여성 살인 피해자는 2020년에는 977명, 작년에는 1015명으로 계속 늘고 있다고. 이에 경찰이 수사를 제대로 하지 않는다는 비판의 목소리가 터져 나온 거고요. 사람들은 멕시코 독립을 기념하는 석상에 지금까지 사라진 여성들의 이름과 사건 상황을 적은 종이를 붙이며 평화시위를 이어갔어요.","link":"https://newneek.co/post/AGLUTG","retrieved":1650931200000},{"title":"인도네시아 팜유 수출 중단","contents":"세계 팜유의 절반 이상을 생산하는 인도네시아가 28일부터 당분간 팜유를&nbsp;수출하지 않기로&nbsp;했어요. 팜유는 식용유·화장품·바이오디젤 등을 다양한 물품을 만들 때 쓰이는데요. 요즘 인도네시아 안에서 식용유가 귀해지고 가격도 많이 올라, 더는 외국에 팜유를 팔 수 없다는 거예요.\n여기에는 러시아의 우크라이나 침공이 크게 영향을 미쳤어요. 우크라이나와 러시아는 해바라기유를 많이 생산하는데요. 최근 이들이 전쟁으로 해바라기유를 잘 수출하지 못하면서 팜유를 포함한 다른 기름의 국제 가격이 확 올랐어요. 그러자 인도네시아의 팜유 업자들은 외국에 팜유를 파는 데 집중했고요. 인도네시아 안에서는 팜유가 동나고 말았어요. 이에 정부가 수출 금지라는 특단의 조치를 취한 거예요. 인도네시아가 팜유 수출을 멈추면서 국제 식용유 값이 올라, 라면·과자 등 주요 식료품이 덩달아 비싸질 거라는 얘기가 나와요.","link":"https://newneek.co/post/84AAkH","retrieved":1650844800000},{"title":"중국-솔로몬제도 안보협정","contents":"뉴니커, 얼마 전에 솔로몬이 중국이랑 군사 약속을 했대요. 솔로몬은 엄청 옛날 사람 아니냐고요? 이 솔로몬은 그 솔로몬이 아니라, 남태평양에 있는(지도) 작은 섬나라예요 🏝. 그런데 요즘 미국이랑 중국이&nbsp;이곳에서 힘겨루기하면서, 갑자기 전 세계의 관심을 받고 있다고.\n솔로몬? 갑자기 무슨 관심?\n이 나라의 이름은 솔로몬제도🇸🇧인데요. 왜 이곳이 핫해졌냐면:\n\n\n미국&nbsp;🇺🇸, “이 구역 대장은 나야”: 솔로몬제도가 있는 남태평양은 원래 미국의 뒷마당으로도 불릴 만큼 미국의 영향력이 컸어요. 남태평양에는 호주가 있는데, 호주랑 미국은 워낙 친하거든요. 둘은 다른 나라들과 함께 ‘오커스’, ‘쿼드’ 같은 동맹 클럽도 만들었고요.\n\n\n중국&nbsp;🇨🇳, “이제부터 여긴 내가 접수한다”: 중국은&nbsp;몇 년 전부터&nbsp;남태평양에서 영향력을 키우려고 슬슬 시동을 걸었어요. 조그만 나라에 대사관도 만들고, 다른 곳에서 돈 빌리기 어려운 나라에 큰돈도 빌려준 거예요. 이번에는 아예 솔로몬제도와 안보 협정을 맺으며 미국·호주의 심기를 건드렸고요.\n\n\n안보 협정? 그게 뭔데 그래?\n중국이 솔로몬제도를&nbsp;군사적으로 돕겠다는 협정이에요 🤙. 솔로몬제도는 사회가 혼란스러워지면 중국에 도움을 청할 수 있고, 중국은 무장경찰이나 해군을 보낼 수 있어요. 미국·호주가 꽉 쥐고 있던 남태평양 지역에 중국 군함이 올 수 있는 건데요. 중국이 이곳에 해군 기지를 세울 수 있다는 말도 나와요. 작년부터 중국과 솔로몬제도가&nbsp;워낙 비밀스럽게&nbsp;얘기해왔던 거라, 미국·호주는 뒤늦게 알았다고 ⚠️.\n안 봐도 한바탕 난리 났겠군\n맞아요. 미국·호주는 중국이 이 지역의 긴장을 키운다며 엄청&nbsp;예민하게 반응했어요. 특히&nbsp;중국과 부쩍 사이 나빠진&nbsp;호주는 코앞에 중국군이 올까 봐 더 긴장 중이에요. 장관 등을 솔로몬제도에 보내 중국과 협정을 맺지 말라고 설득했다고. 미국도 정부 대표를 보내겠다고 했지만, 그제(20일) 솔로몬제도와 중국은 서둘러 정식으로&nbsp;땅땅 협정을 맺었어요&nbsp;🤝.\n솔로몬제도는 ‘중국의 군사 기지는 만들지 않을 것이다‘라는 입장이고 중국도 ‘누구를 위협하려는 게 아니다’라고 밝혔는데요. 걱정하는 시선은 여전해요. 중국은 앞으로도 남태평양에서 힘을 키우려 할 텐데, 미국과의 긴장이 더 커질 수 있다는 것.","link":"https://newneek.co/post/AyhznE","retrieved":1650585600000},{"title":"러시아, 우크라이나 동부 대대적 공격","contents":"러시아군이 우크라이나 동부 돈바스 지역을&nbsp;대대적으로 공격하기&nbsp;시작했어요. 돈바스는 러시아와 친한 반군 세력이 2014년부터&nbsp;독립을 요구하며 우크라이나군과 내전을 벌여온 곳인데요. 러시아는 수도 키이우 등을 점령하려다가 우크라이나군의 저항으로 어려워지자, 이곳을 완전히 빼앗는 쪽으로 방향을 틀었어요. 최근 러시아는 이곳에 병력을&nbsp;집중 배치하며&nbsp;공격을 준비해왔고요.\n젤렌스키 우크라이나 대통령은 우크라이나 땅을 지키기 위해 끝까지 싸우겠다고 말했어요. 미국 등 서방 나라들도 무기를 지원하고 있고요. 이곳에서의 전투 결과가&nbsp;이번 전쟁의 승패를 가를 거라는 얘기가 나와요.","link":"https://newneek.co/post/dlxFiO","retrieved":1650412800000},{"title":"핀란드·스웨덴 나토 가입 추진","contents":"뉴니커도 마음 맞는 친구끼리 모임을 만들기도 하잖아요 👥. 국제사회와 정부 사이에도 이런 게 있는데요. 그중에서도 러시아와 안 친한 나라들끼리 모여 만든 모임이 하나 있어요. 바로 요즘 많이 들어봤을 나토(NATO·북대서양조약기구). 그런데 여기에 핀란드랑 스웨덴도 끼겠다고 해서 러시아가 발을 동동 구르고 있어요.\n나토, 요즘 많이 들어봤는데 매번 헷갈려\n제2차 세계대전이 끝난 뒤, 미국과 영국 등 서방 나라들이 러시아의 옛 나라인 소련을 견제하기 위해 만든 군사동맹이에요 🤝. 1990년대 초 소련이 무너진 이후에는 동유럽 나라들도 하나둘씩 가입해 회원국이 30개로 늘었고요(지도). 러시아는 자꾸 커지는 나토가 자신들 국경 가까이 오는 걸 경계해왔어요. 이번에 러시아가 우크라이나를 침공한 것도, 우크라이나가&nbsp;나토에 가입하려고&nbsp;했기 때문이었고요.\n핀란드와 스웨덴은 왜 가입한다는 거야?\n러시아의 위협으로부터 안전을 지키려는 거예요. 특히 핀란드는 러시아와 국경을 맞대고 있어서 더 예민하고요. 두 나라는 러시아와 부딪히지 않기 위해 나토에 가입하지 않고 수십 년 넘게 군사적으로 중립을 지켜왔는데요. 러시아가 우크라이나를 공격하는 걸 보고는&nbsp;생각을 바꾼 거예요. 최근 여론조사를 봐도 두 나라 모두 여론이 정반대로 바뀌어 나토 가입에 찬성하는 국민이 절반을 넘었다고.\n\n\n나토 최고의 베네핏, 헌장 5조 🛡️:&nbsp;나토는 회원국 중 어느 한 나라가 공격받으면 나토 전체에 대한 공격으로 보고 다같이 대응해요(=집단 방위 원칙). 나토에 가입하면 러시아가 함부로 공격하기 어려워지는 거예요.\n\n\n러시아가 가만 안 있겠는데?\n맞아요. 러시아는 두 나라가 나토에 가입하면 가만히 있지 않겠다고 경고했는데요 🚫. 두 나라 사이에 있는 바다(=발트해) 근처에&nbsp;핵무기를 배치할 수 있다고까지 했어요. 지난 12일에는 러시아가 핀란드 국경 쪽으로 군사 장비를 옮겼다는 얘기도 나왔고요. 나토가 커지는 걸 막아보려고 이번에 우크라이나를 침공한 건데, 오히려 나토가 더 커지게 됐으니 러시아가&nbsp;당황하고 있을 거라는 말이 나와요.\n앞으로 어떻게 될까?\n러시아의 위협에도 두 나라는 계속 가입을 추진할 것 같아요. 핀란드는 6월에 열릴 나토 정상회의 때 가입을 신청할 수도 있다고. 스웨덴도 곧 뒤를 따를 거라는 얘기가 나오고요. 두 나라는 그동안 나토와 군사훈련도 같이 하고 정보도 교환하며 가깝게 지내왔던 사이라,&nbsp;어렵지 않게&nbsp;가입할 수 있을 거라고. 하지만 러시아가 강하게 반발하며 긴장이 더 커질 수 있어서, 앞으로 어떻게 될지 지켜봐야 해요.","link":"https://newneek.co/post/SV5LgG","retrieved":1650326400000},{"title":"이스라엘 경찰, 이슬람교도와 충돌","contents":"이스라엘 동예루살렘 알아크사 사원에서 잦은&nbsp;갈등이 생기고 있어요. 알아크사 사원은 이슬람교·유대교·기독교 모두가 성지로 여기는 곳인데요. 이슬람을 믿는 팔레스타인인 일부가 유대교도의 사원이 들어오지 못하게 막으려고 돌을 던진 거예요. 이런 혼란을 경찰이 진압하며&nbsp;갈등이 커졌고요. 지난 15일에는 이스라엘 경찰과 팔레스타인 시위대가 충돌하며 150여명이 다쳤고 그제(17일)는 다친 사람들이 병원에 이송되기도 했어요.\n사실 알아크사 사원에서 갈등이 생긴 게 처음은 아니에요. 작년에는 이곳에서 일어난 충돌로&nbsp;이스라엘-팔레스타인 전쟁이 시작되기도 했거든요. 그런데 올해 종교 갈등이 더 심해질 수 있다는 걱정이 나와요. 이슬람교의 중요한 종교 행사인 라마단 기간과 유대교의 유월절(15~23일), 기독교의 부활절(17일)이 모두 겹치기 때문. 벌써 곳곳에서 마찰이 이어지고 있는 거예요.","link":"https://newneek.co/post/TK0T77","retrieved":1650326400000},{"title":"러시아 모스크바함 침몰","contents":"지난 14일, 러시아 해군이 자랑하는 배인&nbsp;모스크바함이 바다 밑으로 가라앉았어요. 모스크바함은 500명까지 탈 수 있을 만큼 큰 배인데요. 우크라이나에 공격을 퍼붓다가 가라앉은 거예요. 우크라이나는 “우리가 쏜 미사일에 맞아서 가라앉은 것”이라고 했지만, 러시아는 “배에서 불이 나서 그런 것”이라고 했어요. 며칠 뒤, 미국 등 서방 국가들은 모스크바함이 우크라이나군의 미사일 공격으로 침몰한 게 맞다고 결론 내렸고요.\n러시아 입장에서는&nbsp;자존심이 크게 상하는&nbsp;일이라고. 러시아 해군이 이렇게 큰 피해를 입은 건 제2차 세계대전 이후 처음일 거라는 말까지 나오거든요. 이후 러시아는 우크라이나 수도 키이우 등에 공격을 퍼부었어요. 모스크바함 공격에 쓰였을 미사일을 만드는 공장을 파괴하기도 했고요. 모스크바함&nbsp;공격에 대한 보복이라는 말이 나와요.","link":"https://newneek.co/post/YURrbT","retrieved":1650240000000},{"title":"경제난인 나라 접어: 지구가 반으로 접혔습니다","contents":"파키스탄, 스리랑카, 레바논, 페루... 이 나라들의 공통점은? 즐거운 얘기라면 좋겠지만, 안타깝게도 정답은 ‘경제 때문에 몸살 앓고 있다’는 건데요. 며칠 전 파키스탄에서는 총리까지 쫓겨났다고.\n파키스탄... 이름은 익숙한데 좀 낯설어 🤔\n인도 왼쪽에 있는 남아시아 나라(지도)로, 세계에서 5번째로 인구가 많아요. 그런데 지난 10일, 파키스탄 의회에서 투표를 통해 임란 칸&nbsp;총리가 쫓겨났어요. 의회가 총리를 쫓아낸 건 이번이 처음인데요. 가장 큰 이유는 경제 위기였다고. 코로나19로 가뜩이나 경제가 시들시들했는데 러시아-우크라이나 전쟁까지 겹치면서 물가가 크게 오르는 등 나라 경제가 아주 어려워졌거든요. 그런데 알고 보면 이게 파키스탄만의 이야기는 아니라고.\n다른 나라들도 경제가 어려워?\n경제 체력을 키우는 중인 신흥국이 특히 문제를 겪고 있어요.&nbsp;자세히 살펴보면:\n\n\n스리랑카&nbsp;🇱🇰: 다른 나라에 갚아야 할 빚은 쌓였는데, 가진 외국 돈은 부족해서 나라 전체가 파산 위기예요. 당분간 빚 못 갚겠다고 선언도 했고요(=디폴트 선언). 시민들은 더 이상 못 살겠다며 ‘대통령 물러나라’는 시위에 나섰고요.\n\n\n레바논&nbsp;🇱🇧: 레바논의 주식은 빵인데요. 빵의 주 원료인 곡물의 80%를 우크라이나에서 들여왔어요. 우크라이나가 러시아 공격을 받으며 빵값이 두 배나 올랐고요. 또 레바논 돈의 가치는 2년 사이에 10분의 1로 떨어져 다른 나라에서 물건 사 오기도 힘들어졌어요. 결국 1997년의 우리나라처럼 국제통화기금(IMF)에서&nbsp;돈을 빌리기로&nbsp;했어요.\n\n\n페루&nbsp;🇵🇪: 페루도 물가가 크게 올라서 대통령 내려오라는 시위가 벌어지는 중이에요.&nbsp;시위가 심해져&nbsp;정부가 통행금지령을 내렸을 정도라고.\n\n\n이렇게 시위가 계속되면 파키스탄처럼 정권이 바뀌는 나라가 더 생길 수도 있다는 말이 나와요. 세계은행은 올해 신흥국 경제가 쭉쭉 성장하기 어렵고, 앞으로 1년 동안 빚을 못 갚아 국가부도 위기를 겪을 수 있는 나라가 10개나 될 거라고도 했고요.\n신흥국이 특히 문제인 이유는 크게 2개예요:\n\n\n금리 더 못 올려 🏦: 보통 인플레이션을 잡으려고 기준금리를 올리곤 하는데요. 신흥국은 외국으로 돈이 빠져나가는 걸 막으려고 이미 금리를&nbsp;올릴 만큼 올린 터라, 더 올리기 어려운 경우가 많아요. 경제가 탄탄한 선진국과 달리, 물가가 올라도 마땅히 대응할 방법이 없는 거예요.\n\n\n대외 의존도 높아 🚢: 신흥국 중에는 외국에 기대 경제를 키우는 경우가 많아요. 우크라이나가 만드는 밀 가격이 오른 것처럼 다른 나라 상황에 쉽게 영향을 받는 거예요. 요즘처럼 세계 이곳저곳에서 문제가 터질 땐 더 힘들어지는 거고요.","link":"https://newneek.co/post/NqvoxL","retrieved":1649894400000}]}