{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"미국 총기난사와 총기 규제","contents":"지난주, 미국 텍사스 주의 한 초등학교에서 총기 난사 사건이 벌어져 21명이&nbsp;목숨을 잃었어요. 희생자를 추모하는 움직임 속에서 총기 규제를 더 엄격하게 해야 한다는 목소리가 나와요. 하지만 이번에도 쉽지 않을 거라는 말이 많은데요. 미국에서 이런 비극이 되풀이되는 이유가 뭔지, 왜 막지 못하는지 알아봤어요.\n뉴스 봤어. 너무 안타깝더라...\n지난 24일, 범인 샐버도어 라모스는 AR-15형 소총*을 들고 텍사스 주의 작은 마을 유밸디의 한 초등학교에 들어갔어요. 한 시간 넘게 머물며 총을 쐈고요. 이번 일은 학교에서 일어난 총기 난사 사건 중 2번째로 많은 희생자(선생님 2명·학생 19명)를 낳은 사건으로 기록됐어요.\n\n\n*AR-15형 소총:&nbsp;총기 난사 사건에&nbsp;자주 쓰이는 소총이에요. 원래 군대에서 쓰려고 만든 총인데요. 권총보다 훨씬 강력하고, 한꺼번에 여러 발을 쏠 수 있게 바꾸기도 쉬워요. 미국 어디서든 쉽게 구할 수 있고요. 온라인으로&nbsp;클릭 5번 만에&nbsp;살 수 있을 정도예요.&nbsp;\n\n\n미국에서 이런 일 처음 아니지?\n맞아요.&nbsp;몇 가지 숫자를 살펴보면:\n\n\n213건:&nbsp;4명 이상의 목숨을 앗아간 총기 난사 사건이 올해에만&nbsp;벌써 213건이나 벌어졌어요. 작년에는 692건이었는데요. 하루에 2건꼴로 벌어진 거예요. 2018년에 비해 2배 넘게 늘어난 거고요.\n\n\n4만 5000명:&nbsp;미국에서 2020년 한 해 동안 총으로 숨진 사람은 4만 5222명(자살 2만 4292명·살인 1만 9384명 등)이에요. 매일 123명가량이 총으로 목숨을 잃은 거예요.\n\n\n100명당 120정:&nbsp;미국 주민 100명당 총 120.5정을 가지고 있다는 통계가 있어요. 사람보다 총이 더 많은 건데요. 세계에서 제일 높은 수준이라고. 최근 총기 숫자는 더 빠르게 늘어나고 있고요. 코로나19 유행으로 사회가 불안해질 것을 걱정한 사람들이&nbsp;총을 사들였기 때문.\n\n\n규제하면 안 되는 거야?\n좀 복잡한 사정이 있어요. 미국에서 총기 규제가 어려운 이유를 하나씩 살펴보면:\n\n\n헌법에 정해뒀어:&nbsp;미국은 나라를 세울 때부터 개인이 총기를 가질 권리를 헌법으로 보장하기로 했어요(수정헌법 2조). 각 주의 권리를 지키기 위해서는 총이 필요하다는 생각과, 워낙 땅이 넓어서 경찰 등의 도움을 받기 어려운 지역이 많아 믿을 건 총뿐이라는 인식이 퍼졌거든요. 게다가 미국에서 헌법을 바꾸는 건 어렵기로 유명하고요.\n\n\n주 정부 마음이야:&nbsp;그래서 총을 아예 못 갖게 할 수는 없어도 규제만큼은 엄격하게 하자는 얘기가 쭉 나왔는데요. 이것도 쉽지 않다고. 50개 주 각자가 마치 하나의 나라처럼 헌법·법을 따로 두고 있어서(=연방제) 총에 대한 법·규제도 제각각이거든요. 연방정부가 “총기 규제는 이걸로 통일한다!”라고 해도, 주 정부가 “우리 권한을 침해하지 마!”라며 반발할 수 있는 거예요.\n\n\n규제 반대 로비 강해:&nbsp;전미총기협회(NRA)&nbsp;등 총기 업계의 입김도 무시할 수 없어요. NRA는 총을 가질 권리를 지지하는 보수 공화당 정치인에게 엄청난 돈을 후원해왔어요. 민주당 정치인이 총기 규제 법안을 가져와도 공화당이 의회에서&nbsp;퇴짜를 놓는 일이 반복되는 이유라고.\n\n\n그럼 방법이 없는 거야?&nbsp;\n민주당은 이번에도 총기 규제를 강화하는 법안을 준비하고 있어요. 몇몇 공화당 의원도 힘을 모으고 있고요. 하지만 법이 통과될 가능성은 크지 않다는 말이 나와요.&nbsp;대다수 공화당 의원은 “총이 아니라 범죄를 일으킨 사람이 문제다!”라며 총기 규제에 반대하기 때문. 결국 총기 난사 사건을 계기로 규제 여론에 불이 확 붙었다가, 의회에서 공화당의 반대로 아무 변화도 생기지 않는 일이&nbsp;또 되풀이될 수 있다는 거예요.","link":"https://newneek.co/post/Ke8TmS","retrieved":1653955200000},{"title":"미·중: 지금 인도·태평양에 달려가고 있어","contents":"미국과 중국 사이에 튀는 불꽃이 점점 커지고 있어요. 미국은 그제(24일) 일본에서 열린 ‘쿼드(Quad)’ 회의에서 일본·호주·인도 정상과 뜻을 모았어요: “인도·태평양 지역에서 영향력을 키우고 있는 중국 견제하자!” 쿼드는 이 지역 기반 시설에 약 63조 원 이상을 투자하고, 빚 때문에 힘들어하는 개발도상국도 지원하기로 했어요. 통신장비 분야에서도 더 이상 중국에 기대지 말자며 첨단기술 공급망을 꾸리는 데 힘을 모으자고 했어요. 불법으로 물고기를 잡는 중국 배를 함께 감시하자고 약속하기도 했고요.\n중국도 가만히 있지 않았어요. 외교부장을 남태평양 8개 섬나라에 보내기로 했거든요. 중국은 지난달 남태평양의&nbsp;‘솔로몬 제도’와 안보 협정을 맺었는데, 다른 나라와도 비슷한 협정을 맺으려 준비하고 있다는 얘기가 나와요.&nbsp;협정을 맺으면 중국은 미국·호주가 꽉 잡고 있는 남태평양 지역에 군대를 보낼 수 있게 되는데요. 앞으로 미국이 중국에 보내는 경계의 눈초리가 더 매서워질 것 같다고.","link":"https://newneek.co/post/CQIXU4","retrieved":1653523200000},{"title":"역대급 폭염·전력난 예고","contents":"요 며칠, 여름이 확 다가온 것 같다고 느낀 뉴니커 많을 텐데요. 어제(24일)도 전국 곳곳의 낮 최고기온이 30도 안팎까지 오르며 때아닌 한여름 더위가 이어졌어요. 그런데 이건 시작일 뿐이라고. 올여름에&nbsp;역대급 폭염이 찾아올 거라는 말이 나오거든요. 그걸 어떻게 아냐면:\n\n\n산을 보면 알아 🏔️:&nbsp;한반도 북쪽과 중국 티베트고원에 쌓여있던 눈이 많이 녹아 맨땅이 드러났어요.&nbsp;눈이 없어진 땅은 쉽게 뜨거워지는데요. 그러면 고기압이 생기고, 이 고기압이 우리나라로 와 날을 덥게 만들 수 있어요.\n\n\n바다를 보면 알아 🌊:&nbsp;북대서양 바다 표면 온도가 불규칙적으로 변하면 대기가 불안정해져요.&nbsp;이게 우리나라와 동아시아 지역의 여름을 더 뜨겁게 만들 수 있고요.\n\n\n우리나라뿐 아니라 인도(49도), 스페인(40도), 미국(37도) 등에서도 때 이른 폭염이 나타났는데요. 극심한 더위가 이어지면 에어컨 등을 많이 켜면서 전기를 많이 쓰게 돼&nbsp;세계 곳곳에서 전력난이 벌어질 수 있다는 말이 나와요.","link":"https://newneek.co/post/G4CZpx","retrieved":1653436800000},{"title":"구글, 다음 달부터 인앱 결제 시스템 적용","contents":"국내 콘텐츠 기업들이 줄줄이 안드로이드 앱에서의&nbsp;요금을 올리고 있어요. 구글이 플레이스토어에 올라와 있는 앱 회사들에게 “다음 달부터 앱 안에서 결제하는 방법(=인앱 결제) 말고 다른 방법으로 유저들에게 돈 받으면, 스토어에서 앱 없애 버린다!”라고 했기 때문인데요.&nbsp;\n이렇게 되면 콘텐츠 회사들은 유저들에게 돈을 바로 받는 게 아니라 구글을 꼭 거쳐서 결제를 해야 하고, 최대 30%까지 구글에 수수료를 내야 해요.&nbsp;이에 회사들이 수수료가 부담돼 가격을 올리려고 하는 것. 네이버 웹툰은 어제(23일)부터 웹툰을 결제할 때 쓰는 화폐인 ‘쿠키’ 가격을 20% 올렸고, 카카오엔터테인먼트도 다음 달 1일부터 요금을 올릴 계획이라고. 방송통신위원회는 구글이 ‘인앱 결제 강제 금지법’을 어기지 않는지 점검하겠다고 나섰지만, 구글의 이러한 움직임을 당장 막기는 어려울 거라는 얘기가 나와요.","link":"https://newneek.co/post/nRHxaU","retrieved":1653350400000},{"title":"유엔 인권최고대표, 신장 위구르 자치구 방문","contents":"미첼 바첼레트 유엔 인권최고대표가 이번 주 중국 신장 위구르 자치구에 방문할 계획이에요. 신장 위구르 자치구에는 중국의 주류 문화와 다른 문화를 가진 위구르족이 살고 있는데요. 중국은 교육을 이유로 최소 100만 명 이상의 위구르족을 강제수용소에 감금하는 등 이들의 인권을 침해했다는 비판을 받고 있어요.&nbsp;\n세계 나라들이 인권을 잘 지키고 있는지 감시하는 유엔 인권최고대표가 이곳을 찾는 건 2005년 이후 17년 만인데요. 이번 방문을 통해 유엔이 중국의 인권 탄압을 제대로 살펴보려는 거 아니냐는 말이 나와요. 하지만 중국은 “이번에 오면 조사는 안 돼!”라고 선을 딱 그은 터라, 유엔 계획대로 되지 않을 거라는 분석도 있다고.","link":"https://newneek.co/post/NA8qMw","retrieved":1653350400000},{"title":"한미정상회담 내용 정리","contents":"지난 20~22일, 바이든 대통령이 우리나라에 다녀갔어요. 한국과 미국의 대통령이 만나 중요한 주제에 관해 의견을 나누는 ‘한미정상회담’을 하러 온 건데요. 여기서 문제! 바이든 대통령이 우리나라에 와서 제일 먼저 들른 곳은 어디일까요? 용산 대통령실? 여의도 국회? 홍대 맛집? 땡! 정답은 평택에 있는 한 공장이에요 🏭.&nbsp;\n처음 들른 곳이 공장이라고?\n삼성전자 반도체 공장에 간 거예요. 코로나19의 대유행과 러시아의 우크라이나 침공으로 세계적인&nbsp;공급망 위기가 찾아오자, 미국은 자신을 중심으로 공급망을 만들려고 하고 있거든요. 그래서 반도체 등을 잘 만드는 우리나라랑 손을 더 꽉 잡으려고 하는 것 🤝. 실제로 이번 한미정상회담에서도 ‘경제’ 얘기가 지난 정상회담 때보다 중요하게 나왔어요. 이런 모습을 보고 미국과 우리나라 관계가 조금 변할 것 같다는 해석이 나오고요.\n\n조 바이든 대통령(왼쪽)과 윤석열 대통령(오른쪽)이 공동 기자회견에 참여했어요. ⓒ대통령실사진기자단/뉴스1\n어떻게 변할 것 같은데?\n북한 문제 대응 등 주로 군사·외교 분야에서 이뤄온 기존의 동맹을 더 강하게 만들고, 한 발 더 나아가 경제·기술·글로벌 분야에서도&nbsp;힘을 합칠 것&nbsp;같아요. 윤 대통령과 바이든 대통령이 함께 발표한 ‘한미 정상 공동성명’의 핵심 세 가지 정리하면:&nbsp;\n\n\n함께 한반도 평화 지키자 🕊️: 북한과의 대화 등을 통해 한반도에서 완전히 핵을 없애자고 했어요. 동시에 ‘한미 연합훈련’을 더 크게 하는 등 군사 동맹도 더 탄탄히 하자고 했고요. ‘일시 정지’ 버튼 눌러둔 ‘확장억제’ 얘기도 다시 하자고 했어요. 위험 상황이 오면 미국이 우리나라에 핵무기를 지원하겠다는 것.\n\n\n‘전략적 경제·기술 파트너십’ 맺자 💰: 나라의 기초 체력인 경제를 튼튼하게 지키자며 ‘경제 안보’를 강조했어요. 한국·미국이 반도체·배터리·인공지능 등 기술을 함께 발전시키고, 주요 원자재 등을 안정적으로 얻을 수 있는 환경을 만들자고 했어요.\n\n\n‘포괄적 전략 동맹’으로 거듭나자 🧑‍🤝‍🧑: 세계의 자유민주주의와 인권을 지키는 팀이 되자고 했어요. 우리나라는 얼마 전 미국이 만든&nbsp;인도·태평양 경제 프레임워크(IPEF)에 참여할 것을 공식적으로 밝혔어요.&nbsp;\n\n\n다른 중요한 내용은 없어?\n앞으로 윤석열 정부가 어떻게 일할지 엿볼 수 있는 내용도 나왔어요. 예를 들면:\n\n\n원전과는 가까워지고 ☢️: 원자력 발전소(원전)를 만들고 판매하기 위해 미국과 힘을 합치기로 했어요. 원전을 되살리려는 윤석열 정부의 ‘탈원전 폐기’ 정책에 힘이 붙을 거라고.\n\n\n북한과는 거리 두고 ↔️: 윤 대통령은 공동 성명에서 북한의 ICBM(대륙간탄도미사일) 발사나 주민 인권 문제를 더 세게 비판했어요. 북한에 더 강경하게 대하는 모습을 보여주는 거예요.\n\n\n이 밖에도 힘을 모아 기후위기를 해결하고, 사이버 보안을 지키고, 코로나19 팬데믹에 맞서자는 말도 나왔어요.","link":"https://newneek.co/post/7IwdBg","retrieved":1653264000000},{"title":"원숭이두창 바이러스 확산","contents":"바이러스성 질환인&nbsp;원숭이두창(monkeypox)이 유럽과 북미, 중동 등 세계 곳곳에 퍼지고 있어요. 이 바이러스는 1950년대에 원숭이에게서 처음 발견됐는데요. 코로나19처럼 동물과 사람 모두가 걸릴 수 있는 감염병(=인수공통감염병)이에요 🦠. 사람 사이에서는 주로 침방울을 통해 퍼지는 걸로 알려져 있어요. 감염된 사람에게는 온몸에 울퉁불퉁한 발진과 함께 고열과 통증 등의 증상이 나타나요.\n원숭이두창은 1970년 이후, 주로 아프리카에서 유행했는데요. 이번처럼 아프리카 바깥에서 유행하는 건 드문 일이라고. 세계보건기구(WHO)는 지금까지 적어도&nbsp;12개 나라에서 80명 넘는 감염자를 확인했다고 했어요 🚨. 어떻게 이렇게 널리 퍼지게 된 건지는 과학자들이 조사 중이고요. 다만 코로나19처럼 전 세계로 퍼질 가능성은 적다는 말이 나와요. 전파력이 높지 않은 데다, 원숭이두창은 천연두와 매우 비슷해서 천연두 백신과 약을 활용해 예방·치료할 수 있기 때문. 유럽 나라들은 서둘러 천연두 백신을 구하는 중이에요.","link":"https://newneek.co/post/tvXvCG","retrieved":1653264000000},{"title":"엔화 가치 하락","contents":"뉴니커, “곧 일본 관광비자 풀리면 여행 다녀와야겠다!”라고 생각한 적 있나요? 그렇다면 미리 엔화로 돈을 바꿔두는 게 좋을 것 같아요. 지난 3월에는 100엔을 얻으려면 약 1069원을 내야 했는데요. 요즘은 980~990원만 내면 되거든요. 엔화의 가치가 떨어진 거예요.\n잠깐, 난 여행 계획 없는데?\n그래도 잠깐만요.&nbsp;엔화 가치가 떨어지는 건 꼭 환전이 아니어도 내 일상에 영향을 미치는 부분이 있어요.&nbsp;평소에 갖고 싶던 일본 물건을 더 싸게 살 수 있거든요. 하지만 일본 기업과 경쟁하는 우리나라 기업은 불리해지는데요.&nbsp;라이벌 관계에 있는 업계(예: 자동차)에서는 일본 상품을 더 싸게 살 수 있어 우리나라 상품이 덜 팔리게 되는 것.&nbsp;결국 우리나라 경제에 안 좋은 영향을 미칠 수 있고요. 그만큼 엔화의 가치가 우리 일상과&nbsp;가까이 연결되어&nbsp;있다는 거예요.\n엔화 가치, 어쩌다 이렇게 떨어진 거야?\n2012년부터 일본 정부가 나라 경제를 살리기 위해&nbsp;엔화 가치를 낮추는&nbsp;정책(=아베노믹스)을 펼쳤거든요. 엔화 값이 싸지면 외국인들이 저렴해진 일본 물건을 많이 사서 수출이 쭉쭉 늘어날 거라고 예상한 거예요.&nbsp;그러면 기업 살림이 좋아져서 사람들을 많이 고용하고, 사람들의 주머니 사정도 좋아지니 나라 경제가 살아날 수 있다고 봤고요. 실제로&nbsp;경제가 좋아지는 효과가 있었어요.&nbsp;\n\n\n엔화의 값을 싸게 만든 방법은?:&nbsp;기준금리를 0% 수준으로 낮추는 방법을 썼어요.&nbsp;그러면 사람들의 대출 부담이 적어지고, 저금은 하지 않으니 시중에 돈이 많이 풀려요. 돈이 상대적으로 흔해져서 값도 싸진 거예요.\n\n\n문제는 미국이 최근&nbsp;기준금리를 껑충&nbsp;올리며 일어났어요 🎢.&nbsp;미국 은행의 기준금리가 일본 은행의 기준금리보다 높아지니까 일본에 있던 돈이 미국으로 우르르 빠져나간 것. 같은 금액이라도 세상에서 가장 가치 있는 돈에 저축해두는 게 좋은데, 이자까지 더 쳐주는 거니까요.\n이렇게 내려가도 괜찮은 건가? 😇&nbsp;\n괜찮지 않다는 얘기가 많아요. 일본 경제가 나빠지고 있거든요. 엔화의 가치가 너무 낮아져서 해외에서 물건을 사오기가 부담스러워졌기 때문.&nbsp;\n\n\n예를 들어:&nbsp;예전엔 일본에서 1달러짜리 물건을 수입할 때 100엔만 주면 됐는데, 요즘은 130엔을 줘야 하는 거예요.&nbsp;여기에 전 세계 물가까지 오르고 있어 돈을 곱빼기로 줘야 하는 상황이 됐어요.\n\n\n엔화가 낮아지면 저렴해진 일본 물건의 매력이 올라 기업들이 먹고살기 좋아지긴 하지만, 물건을 수입하는 데 쓰는 돈이 많아 오히려&nbsp;무역적자가 생긴 것.\n이에 일본의 몇몇 전문가들은 금리를 올려 돈 수도꼭지를 꽉 조이고 🚰, 엔화가 더 낮아지는 걸 막아야 한다고 지적했는데요.&nbsp;일본 정부는 원래대로 시장에 돈을 풀어야 한다는 입장이라, 엔화의 미래를 걱정하는 사람이 많아요.","link":"https://newneek.co/post/YnYTQO","retrieved":1653004800000},{"title":"북한 코로나19 대유행·백신 거부","contents":"북한의 코로나19 유행이 심해지고 있어요. 그제(18일)까지 나온 누적 발열 환자가&nbsp;약 200만 명이나 돼요. 이에 북한은 각 지역 문을 꽁꽁 잠그고, 중국·러시아 등 다른 나라에 도움을 청하고 있는데요. 정작 백신을 주겠다고 먼저 손을 내민 우리나라나 ‘코백스’ 같은 국제단체의 연락은 받지 않고 있다고.\n북한이 우리나라나 서방 나라가 이끄는 국제단체 대신, 자신과 친한 사회주의 나라인&nbsp;중국·러시아의 도움을 받고 싶어한다는 분석이 있어요. 이에 북한 주민의 건강을 지키기 위해서는 북한이 국제 사회의 지원을 받아들여야 한다는 비판이 나오고요.","link":"https://newneek.co/post/nzliaA","retrieved":1653004800000},{"title":"터키, 핀란드·스웨덴 나토 가입 반대","contents":"핀란드·스웨덴이 어제(18일) 북대서양조약기구(나토·NATO)에 공식 가입 신청서를 냈어요. 두 나라는 오랫동안 서방 나라 vs. 러시아 사이에서&nbsp;군사 중립국으로&nbsp;지내왔는데요. 최근 러시아가 우크라이나를 침공하는 걸 보고 서방 나라 편에 서기로 한 거예요. 그런데 나토 회원국 중 하나인 터키가 문을 딱 걸어 잠갔어요: “핀란드·스웨덴, 나토&nbsp;못 들어와&nbsp;🙅.” 나토에 가입하려면 기존 30개 회원국이 모두 찬성해야 하는데, 터키가 반대한 거예요.\n2019년 터키를 제재했던 핀란드·스웨덴이 나토에 가입하게 두지 않을 거라는 것. 당시 터키 정부는 분리 독립을 하려는 중동&nbsp;소수민족 쿠르드족을 겨냥해 군사작전을 폈는데요. 핀란드·스웨덴은 유럽연합(EU)과 함께 터키가 무기를 거래할 수 없게 했어요. 터키는 두 나라가 쿠르드족 무장 단체인 쿠르드노동자당(PKK)을 지원하고 있다는 것도 문제 삼았어요. 핀란드·스웨덴은 터키를 설득해보겠다고 했지만, 터키는 계속 반대 입장을 밝히고 있어 두 나라가 나토의 새 회원국이 될 수 있을지는 지켜봐야 해요.","link":"https://newneek.co/post/6MyE4G","retrieved":1652918400000},{"title":"1980년 광주, 2022년 미얀마","contents":"뉴니커, 오늘은 5·18 민주화운동이 일어난 지 42주년이 되는 날이에요.&nbsp;그날의 투쟁은 민주화의 불씨를 댕겨 지금의 대한민국을 만들었고요.&nbsp;그런데 지금 이 순간, 1980년의 광주와 꼭 닮은 일을 겪고 있는 곳이 있다고.\n5·18, 어떤 일이 있었던 거야?\n1980년 5월 18일, 광주 시민·전남 도민들은 거리로 나섰어요. 군사 쿠데타로 권력을 잡은 전두환 군부에 저항하기 위해서였는데요: “비상계엄 철폐하라! 유신 세력 척결하라!” 항쟁은 열흘 간 이어졌어요.&nbsp;수많은 사람이&nbsp;군부의 강제 진압으로 죽거나 다쳤고요.&nbsp;고문을 당하거나 감옥에 끌려가기도 했어요.\n그러나 군부는 언론을 틀어막아 광주의 소식이 사람들에게 알려지지 않게 했고,&nbsp;시위에 나선 이들을 ‘폭도’로 규정했어요. 민주화운동은 북한군이 몰래 들어와 일으킨 사건이라며 진실을 왜곡했고요.&nbsp;1988년 청문회로&nbsp;어느 정도 진실이 드러났지만, 정확히 어떤 일이 있었는지는 아직도 조사하는 중이에요.*\n\n\n그제(16일) 미얀마 양곤에서 시위자들이 현수막을 들고 행진하고 있어요.&nbsp;©Reuters/STR\n\n\n지금 비슷한 일이 일어나는 곳이 있다고?\n바로 미얀마예요.&nbsp;미얀마 민주화운동은 2021년 2월, 5·18 민주화운동처럼 군부 쿠데타에 대한 저항으로 시작됐어요. 그때부터&nbsp;1년 3개월째&nbsp;쭉 이어지고 있고요.&nbsp;군부는 국민을 향해 총구를 겨누고 있어요. 그동안 어떤 일이 있었냐면:\n\n\n막을 수 없는 민주주의에 대한 열망: 지난 11일까지 군부에 의해 총 1737명이 사망했어요. 그러나 미얀마 시민들은 포기하지 않고 군부에 맞서고 있어요.\n\n\n처참한 미얀마 현지 상황:&nbsp;군부에 저항한 의사들이 잡혀가면서&nbsp;의료 시스템이&nbsp;무너졌어요. 군부 독재가 계속되며 나라 안에 달러가 부족해져 외국에서 기름을 사 오기도 어려워졌고요.&nbsp;그래서 공장도 문을 닫고, 외국인 투자자도 빠져나가면서 나라 전체의 일자리가 1/3이나 사라졌어요.\n\n\n“도와주세요, 국제사회\":&nbsp;지난 13일, 미얀마의 민주 정부는 미국의 문을 두드렸어요.&nbsp;정상회의를 하기 위해 미국에 모인 동남아시아국가연합(ASEAN)에&nbsp;중재를 부탁하기&nbsp;위해서였어요.\n\n\n내가 할 수 있는 게 있을까?\n물론 있어요. 최근 미얀마에서는 국제사회의 관심이 침공을 당한 우크라이나로 쏠리는 틈을 타 군부가 더 잔혹한 일을 저지른다는 목소리가 나와요.&nbsp;이런 상황에서 가장 중요한 건 미얀마에서 벌어지는 일에&nbsp;끊임없이 관심을&nbsp;보내는 거예요.&nbsp;\n‘관광 보이콧’에도 참여할 수 있어요. 미얀마 군부는 코로나19 확산 방지와 시위 진압을 위해 2년간 걸어 잠갔던 나라 문을 지난 15일부터 다시 열기로 했는데요. 미얀마의 한 인권 단체는 관광객이 쓰고 간 돈이 전부 군부의 주머니로 들어갈 수 있다며 미얀마에&nbsp;관광을&nbsp;오지 말아 달라고&nbsp;했어요.","link":"https://newneek.co/post/iFaQ5t","retrieved":1652832000000},{"title":"우리나라 IPEF 가입 논의","contents":"전 세계 골목대장 미국 vs. 중국. 이번에 미국이 중국만 쏙 빼고 새로운 모임 ‘IPEF’를 만들겠다고 ‘여기여기 붙어라’ 엄지를 내밀었어요. 우리나라도 ‘같이 놀자~’ 연락받았는데요. 미국이랑 같이 놀까 말까 고민하는 우리나라를 저쪽 골목에서 중국이 째려보고 있다고.\nIPEF가 무슨 모임인데?\nIPEF(Indo-Pacific Economic Framework, 인도-태평양 경제 프레임워크)는 미국이 우리나라·일본 등 아시아 일부 국가와 손잡고 만들려는 새로운 경제안보 동맹이에요. 날이 갈수록 커지는&nbsp;중국의 영향력을 견제하기 위해 만드는 거라는 분석이 있어요.&nbsp;IPEF에 가입한 국가는 미국과 함께 핵심 주제 4가지인 무역, 공급망 회복, 인프라·탈탄소, 세금·반부패 분야를 논의하게 돼요.&nbsp;확실한 참여 멤버는 우리나라·일본·싱가포르·호주·뉴질랜드 등이라는 얘기가 나와요.\n가입하면 어떻게 되는데?&nbsp;&nbsp;\n우리나라에 좋은 점도 있고, 걱정되는 점도 있어요:&nbsp;\n\n\nSOS 요청 + 산업 키울 수 있어 💪:&nbsp;어느 날 갑자기 중국이 수출을 막아서, 우리나라에서 ‘요소수 대란’이 일어난 적 있잖아요. 요소수를 구할 수 없어 구급차 멈춰서는 거 아니냐며 난리가 났었고요. 만약 IPEF에 가입하면 나중에 비슷한 일이 생겼을 때 IPEF 멤버들한테 지원받을 수 있어요. 또 이번 모임에서 미국은 ‘반도체와 배터리’ 공급 협력을 특히 중요하게 여기고 있는데요. 관련 국내 기업이 이익을 볼 수 있다는 기대도 나와요.&nbsp;\n\n\n중국이랑 관계가 걱정돼 🤔:&nbsp;중국은 미국에 크게 반발하고 있어요: “미국이 중국을 두고 불장난해선 안 된다!” 중국 정부는 “한국과 중국의 무역 관계는 뗄 수 없는 사이”라며 나섰고, 중국의 한 언론은 “IPEF에 가입하면 한국에 대응할 수 있다”라며 경고하기도 했고요.&nbsp;우리나라 정부는 IPEF 가입이 중국과 어울리지 않겠다는 뜻은 아니라고&nbsp;선을 그었어요.\n\n\n그동안 우리나라는 IPEF에 가입하는 쪽으로 잘 생각해보겠다고 했는데요. 오는 21일 열리는 한미정상회담에서&nbsp;정식으로 가입할 수 있다는 분석이 나와요. IPEF 가입은 새 정부가 미국과 중국 사이에서 외교를 잘 해낼 수 있을지 확인하는 첫 번째 관문이라는 얘기도 나오고요.","link":"https://newneek.co/post/d3etbT","retrieved":1652745600000}]}