{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"2022 베이징 동계패럴림픽","contents":"4일, 베이징 동계패럴림픽 개막식에서 우리나라 선수들이 입장하고 있어요. ⓒ뉴스1\n\n지난 4일, 중국 베이징의 성화가 다시 켜졌어요 🔥.&nbsp;2022 베이징 패럴림픽이 막을 올린 것.&nbsp;\n패럴림픽, 시작이구나! 🎉\n올림픽이 비장애인의 대회라면,&nbsp;패럴림픽은 신체 장애인의 국제 스포츠 대회예요. 패럴림픽은 1948년 영국에서 하반신이 마비된 26명을 모아 경기를 하며 시작됐는데요. 하반신 마비를 뜻하는 ‘Paraplegia’와 ‘Olympic’을 합쳐 ‘패럴림픽(Paralympic)’이 됐어요. 이후 국제 대회로 커지면서 비장애인과 동등하다는 의미(parallel)도 갖게 됐다고.\n이번에는 알파인스키·스노보드·크로스컨트리스키·바이애슬론·아이스하키·휠체어컬링 등 6개 동계 종목에서 선수들이 실력을 겨뤄요. 우리나라 선수 32명은 모든 종목에 출전하고요. 경기는&nbsp;KBS·MBC·패럴림픽 공식 유튜브·카카오TV&nbsp;등에서 실시간으로 볼 수 있어요 📺.\n어떤 경기를 보면 좋을까?\n특히 기대되는 경기를 꼽아보자면:\n\n\n4년 만에 감독으로, 파라 아이스하키팀 🏒: 2018년 평창에서 동메달을 땄던&nbsp;파라아이스하키 대표팀이 돌아왔어요. 평창 때 팀을 이끌었던 한민수 선수가 은퇴 후 대표팀 감독으로 나섰는데요. 그는 매번 인터뷰에서 ‘장애인이 감독을 하지 못할 이유가 뭐냐’고 묻곤 했어요. 질문에 스스로 답하듯 감독이 된 지 두 달만에 패럴림픽 출전권까지 따냈고요. 이번에는 결승 진출이 목표인데, ‘빙판 위의 메시’라 불리는&nbsp;정승환 선수의 활약이 기대된다고.\n\n\n\n\n‘장윤정고백’ 휠체어컬링팀 🥌: 팀원들의 각기 다른 성을 합쳐 재밌는 이름을 만들었다는 ‘장윤정고백’ 팀. 경력은 짧지만 실력이 탄탄하기로 유명해요. 첫 세계선수권에서 9위를 기록했고, 해외 전지훈련으로 실력을 키워왔다고. 결국 평창패럴림픽에 출전했던 멤버들이 있는 팀을 제치고 국가대표 자격을 따냈고요. 팀의 리드&nbsp;백혜진 선수는 개막식에서 깃발을 들었는데요. 한국 동계패럴림픽 역사상&nbsp;처음으로 혼자 깃발을 든 여성 선수였어요.\n\n\n이외에도 2003년생으로 최연소 국가대표가 된&nbsp;알파인 스키 최사라 선수가 기대를 받고 있어요. 국내에서는 경쟁자 없다는 얘기가 나올 정도로 실력이 뛰어나다고. 또 2012년 교통사고로 오른팔을 잃은 뒤 운동을 접었다 다시 시작한 스노보더 이충민 선수도 주목받고 있고요. (🦔: 모든 선수들을 응원하슴!)","link":"https://newneek.co/post/gWbjth","retrieved":1646611200000},{"title":"FDPR 러시아 수출 제재","contents":"러시아가&nbsp;우크라이나를 침공한 지도 벌써 약 일주일. 많은 뉴니커가 매일매일 뉴스 보며 ‘다른 나라를 마음대로 침공하면 어떡해...’라고 생각하고 있을 텐데요. 전 세계가 (대부분) 비슷한 생각이라 러시아를 제재하고 있잖아요. 그런데 이게 러시아에만 영향을 미치는 건 아니에요. 미국의 제재 때문에 러시아에 수출하려면 세계 각국이 미국에 허락받아야 하는 상황이 됐거든요 🇺🇸.\n미국이 허락해 줘야 한다고?\n지난 24일, 미국이 ‘해외직접제품규제(FDPR)’를 적용하겠다고 발표했기 때문인데요. 러시아가 미국뿐만 아니라 다른 나라들과도 거래하기 어렵게 하려고 하는 거예요. FDPR은 미국산 기술이나 소프트웨어를 활용해 만든 물건을 러시아에 수출할 때는 다른 나라에서 만들었더라도 미국의 허가를 받아야 한다는 내용인데요. 반도체·컴퓨터·정보통신 기술 등이 이에 해당돼요 🖥️.\n전 세계가 미국의 허락을 받아야 해?\n그건 아니에요. 유럽연합·호주·일본·영국 등 32개 국가는 FDPR 대상에서 빠졌거든요. 이 나라들은 자기가 알아서 미국과 비슷한 수준으로 수출 제재를 하겠다고 했기 때문. 우리나라는 러시아에 있는 한국 기업과 교민을 생각해서 따로 제재는 안 한다고 했었는데요 ❌ . 이에 FDPR 대상에서&nbsp;빠지지 못한 것.\n그럼 어떻게 되는데?\n기업 입장에서는 피해가 클 것 같아요. 구체적으로 살펴보자면:\n\n\n우리 반도체 강국인데 💦:&nbsp;스마트폰·자동차 등 반도체가 들어가는 물건을 러시아에 수출하는 과정이 복잡해져요. 승인받을 때까지는 수출을 못 하고요.\n\n\n재료도 못 보내?&nbsp;🧱:&nbsp;러시아에 있는 한국 기업 공장에 재료를 보낼 수 있을지도 불확실해지고요.\n\n\n경쟁도 해야 하는데&nbsp;🤦:&nbsp;우리나라는 미국의 허가를 받느라 수출 과정이 늘어지는데 FDPR 예외국들은 지금처럼 수출할 테니 경쟁에서 뒤처질 수 있어요. 예외국도 제재 자체는 미국이랑 비슷한 수준으로 해야 하지만, 자기가 직접 하니까 수출 과정이 길어질 걱정을 덜 한다는 것.\n\n\n우리나라 정부는 러시아에 대해&nbsp;추가 제재를 하겠다고 발표했고, 오늘(3일) 미국을 방문해 FDPR 예외 적용을 논의하기로 했어요.","link":"https://newneek.co/post/ZGbJ3f","retrieved":1646265600000},{"title":"러시아 우크라이나 침공","contents":"지난 24일, 러시아가 끝내 우크라이나를 침공했어요. 지난 며칠간 숨 가쁘게 전개된 우크라이나 전쟁, 지금 어떤 상황인지 정리했어요.\n뉴스에서 봤어... 지금 어떤 상황이야?\n러시아군이 우크라이나의 동·남·북 쪽에서 밀고 들어오며 수도 키예프를 향하고 있어요. 침공 나흘째인 지난 27일, 키예프 시내에서는 이틀째 교전이 벌어졌고요(교전 상황). 하지만 우크라이나군이 강하게 저항한 탓에 러시아가 생각보다 쉽게&nbsp;점령하지 못하고&nbsp;있다는 관측도 나오는데요. 곧 러시아가 더 강력하게 공격할 거라는 말도 있어서, 상황을 더 지켜봐야 해요.\n우크라이나 사람들은 어떡해...\n걱정대로&nbsp;민간인 피해가 이어지고 있어요. 최소 200여 명이 숨지고, 1000명 넘는 사람이 다친 것. 러시아의 미사일 공격으로 고층 아파트 일부가 무너지고 유치원에 포탄이 떨어지기도 했고요. 우크라이나 대통령은 18~60세 남성에게 전투에 참가하라는 명령을 내렸는데, 국민들이&nbsp;남녀노소&nbsp;자발적으로 총을 들고 있어요(영상). 피란길에 나선 사람들로&nbsp;도로가 마비되기도 했는데요. 지금까지 15만 명 이상이 폴란드와 헝가리 등으로 피신했어요. 이웃 나라들도 국경을 열어줬고요. 남은 시민들은 지하 주차장 등 대피소에 몸을 숨긴 채 잠 못 이루는 밤을 보내고 있어요.\n\n러시아의 공습으로 파괴된 아파트 앞 놀이터에서 한 어린이가 그네를 타고 있어요. ⓒReuters/Umit Bektas\n다른 나라 반응은 어때?\n중국 등 몇몇 나라를 뺀 주요 나라들이 러시아의 침공을 비판했어요. 체코·헝가리 등 평소 러시아와 친하던&nbsp;동유럽 나라들도 선을 딱 그으며 한목소리로 러시아를 비판했고요. 반응을 정리하면:\n\n\n강력한 제재 🚫:&nbsp;미국과 유럽연합(EU)은 푸틴 대통령을 직접 제재 대상에 올렸어요. 보통 제재를 하면 대통령이 아닌 주변 사람을 대상으로 하는데요. 한 나라의 지도자에 대해 이렇게 한 건&nbsp;매우 드문 일이라고. 또 러시아 몇몇 은행을 국제 결제망인 스위프트(SWIFT)에서 빼기로 했고요. 가장 강력하다는&nbsp;최후의 금융 제재를 꺼낸 거예요.\n\n\n전쟁 멈춰 🛑:&nbsp;영국·프랑스 등&nbsp;세계 주요 도시에 이어 어제(27일)&nbsp;서울에서도&nbsp;러시아의 침공을 비판하는 시위가 열렸어요.&nbsp;러시아 도시 곳곳에서도 며칠째 반전시위가 이어졌고요. 파리 에펠탑, 뉴욕 엠파이어 스테이트 빌딩 등 세계 유명 건물들도 우크라이나 국기 색깔 조명을 켜며 응원을 보냈어요(사진). 우리나라의 서울시청과 남산 서울타워도&nbsp;조명을 밝혔고요.\n\n\n러시아 보이콧 ⛔:&nbsp;유럽축구연맹(UEFA)은 올해 챔피언스리그 결승전 장소를 러시아에서 프랑스로&nbsp;옮기기로 했고, 국제올림픽위원회(IOC)는 러시아에서 열릴 예정인 모든 스포츠 대회를 다른 곳으로 옮기라고 각 종목 협회에 요청했어요. 푸틴을 지지해왔던 러시아 예술가들도 주요 공연에서&nbsp;퇴출되고 있다고.\n\n\n우리나라는 단독으로 러시아를 제재할 계획은 없지만, 미국 등 서방국가들의&nbsp;러시아 제재에 참여하기로 했어요.&nbsp;","link":"https://newneek.co/post/PvUOW7","retrieved":1646006400000},{"title":"우크라이나-러시아 상황과 국제사회","contents":"러시아와 우크라이나 사이에&nbsp;전쟁 난다 안 난다&nbsp;말이 많았는데요. 그제(22일) 러시아 푸틴 대통령이 “우크라이나 동부에 러시아 군대 보낸다”고 했어요. 이에 서방 국가들은 러시아를 강하게 제재하겠다고 나서면서 분위기가 싸하게 얼었어요.\n뭐? 이제 진짜 전쟁 나는 거야?\n아직은 아니에요. 러시아는 ‘평화 유지군’을 보내는 거라는 입장이거든요. 어디에 보냈는지 살펴보면:&nbsp;\n\n\n돈바스(지도):&nbsp;러시아와 국경을 맞댄&nbsp;우크라이나 동부 지역으로, 2014년부터 우크라이나 정부군 🇺🇦 vs. 러시아 편인 반군 🇷🇺 사이에 충돌이 있었던 곳인데요. 반군은 오랫동안 “우리 독립국으로 인정해 줘!” 하고 외치고 있었는데, 러시아가 이번에 오케이 한 것. “(우리랑 친한) 독립국으로 인정할게. 그러니 우리가 직접 가서 평화를 유지한다.”라며 군대를 보낸 거예요.\n\n\n흠... 진짜 ‘평화 유지’를 위한 거 맞아?\n서방 국가들은&nbsp;그렇게 생각하지 않는&nbsp;것 같아요. 러시아가 우크라이나 땅을 차지하려고 친한 반군 편을 들어 독립하게 한 후, 군대를 보낸 거 아니냐는 것. 바이든 대통령은 이를 침공으로 보고, 앞으로 러시아&nbsp;경제를 꽉 묶는다고 했어요: “러시아 주요 은행에 서방 국가의 돈 못 들어가게 하고, 미국인이 돈바스 지역에 투자 못 하게 한다.” 영국도 러시아 은행과 거래를 막았고, 독일은 러시아와 연결된 가스관&nbsp;사업까지 멈추기로&nbsp;했어요.\n그럼 세계적으로 영향이 클 것 같은데?\n맞아요. 특히 세계 경제가 출렁이고 있는데요. 어떤 상황이냐면:&nbsp;\n\n\n기름값 로켓 탑승&nbsp;🚀:&nbsp;국제&nbsp;기름값이&nbsp;7년 만에 최고치를 찍었어요. 러시아가 원유 생산량으로는 세계 3위라, 수출길이 막히면 세계적으로 기름 공급이 부족해질 거라는 걱정이 있기 때문. 러시아에서 많이 나오는 천연가스 가격도 쭉쭉 오르고 있어요. 우리나라 정부는 상황을 지켜보며 주요 에너지원을 확보하겠다고 했고요.&nbsp;\n\n\n\n\n세계 주식 휘청휘청&nbsp;📉:&nbsp;전쟁이 가까워진 듯한 분위기에&nbsp;세계 주식시장도 휘청거리고 있어요. 특히 미국, 유럽과 관계 안 좋아진 러시아의 주식 시장이 크게 충격을 받았다고. 전문가들은 우리나라 주식 시장도 당분간은 주식 가격이 크게&nbsp;올랐다 내리는 현상이 계속될 거라고 봤어요.&nbsp;\n\n\n한편 폴란드·루마니아·슬로바키아 등 우크라이나와 가까운 나라들은 전쟁에 대비해&nbsp;피난민을 받아들일&nbsp;준비에 나섰어요. 우리나라 정부는 우크라이나에 남은 교민을 데려올 수 있도록 필요하면 군 수송기를 투입할 수 있다고 했고요. 러시아에 대한 제재는&nbsp;아직 검토 중이라고.","link":"https://newneek.co/post/F94F4D","retrieved":1645660800000},{"title":"우크라이나-러시아 상황 정리","contents":"요새 여기저기서 우크라이나랑 러시아 소식 많이 들리잖아요. 둘이 진짜 전쟁 나게 생겼다, 전쟁까지는 안 난다더라 말이 많은데요. 얼마나 큰일인지&nbsp;미국 주식까지 출렁일 정도였고요 📉. 둘 사이, 대체 무슨 일인지 궁금할까 봐 뉴닉이 정리했어요.&nbsp;\n안 그래도 궁금했어. 둘이 왜 그러는 건데?\n우리도 친한 친구끼리 모임을 만들잖아요. 나라 사이에도 그런 게 있어요. 🇺🇸 미국을 중심으로 서방 나라 편 vs. 🇷🇺 러시아를 중심으로 동유럽 나라 편. 이번에 이렇게 싸움이 커진 건 우크라이나가 러시아 대신 미국네 모임에 들어가려고 했기 때문이에요.&nbsp;\n\n\n그 모임 이름은:&nbsp;나토(NATO·북대서양조약기구). 나토는 제2차 세계대전이 끝나고, 미국이 만든 군사동맹이에요. “소련 같은 공산주의 국가들을 견제하기 위해선, 미국과 서유럽 나라들 똘똘 뭉쳐야 해!”&nbsp;\n\n\n우크라이나가 여기에 들어가면 완전히 서방 국가 편에 서는 거나 마찬가지라서, 러시아는 반대하고 있는 거고요.\n그게 전쟁까지 일으킬 일이야?\n러시아도 나름 화가 잔뜩 난 이유가 있어요.\n\n\n미사일 기지 들어오면 어떡해 🚀:&nbsp;우크라이나는 러시아 바로 옆에 붙어 있는데요(지도). 그런 우크라이나가 나토에 들어가면 서방 국가의 미사일 기지가 코앞에 들어설 위험이 있는 거예요.\n\n\n이쪽으로는 안 오겠다고 했잖아 😡:&nbsp;독일이 통일될 때 소련은 같은 편이었던 동독 손을 놓는 대신 미국으로부터 약속을 받은 적 있어요: “러시아랑 가까운 동유럽으로는&nbsp;나토 모임 더 안 키울게.” 하지만 이후 동유럽 나라가 하나둘씩 나토에 가입하더니, 우크라이나에도 미국과 친해지고 싶어하는 정권이 들어서며 나토에 가입하겠다고 한 거예요.\n\n\n그래서 진짜로 전쟁 나는 건가?\n매일같이 상황이 변하고 있어요. 지난 15일, 러시아 블라디미르 푸틴 대통령은 “전쟁을 원하지 않는다”며 협상에 나서겠다고 했는데요. 그제(19일)는 핵무기를 실험하겠다며&nbsp;탄도 미사일까지&nbsp;쐈어요. 우크라이나 정부는 러시아에 대화를 요청하면서, 서방 국가들에는 러시아가 공격하기 전에 먼저 나서 달라며 도움을 구하고 있고요.\n&nbsp;\n우크라이나 동쪽 루한시크의 한 유치원 벽이 반군이 쏜 포탄으로 무너졌어요. ⓒReuters/Carlos Barria\n그러는 사이, 러시아 국경과 맞닿아 있는 우크라이나&nbsp;동부는 상황이 안 좋아&nbsp;보여요. 러시아의 지원을 받는 반군과 우크라이나 정부군의 충돌이 심해졌거든요. 군대가 충돌하며 유치원 건물까지 폭격 피해를 입었고요.\n다른 나라 반응은 어때?\n서방 국가들은 러시아에 옐로카드를 잔뜩 날리고 있어요 🟨. 특히 우크라이나 편에 서 있는 미국은 어제(20일) 회의까지 열고 러시아의 공격에 대비하고 있고요. “러시아가 전쟁 일으키면&nbsp;경제 제재에 들어가겠다”며 경고했어요. 우리나라를 포함해 일본·독일·프랑스 등은 우크라이나에 있는 자국민에게 돌아오라고 권하고 있다고.","link":"https://newneek.co/post/z8qVEZ","retrieved":1645401600000},{"title":"반중정서와 중국 혐오","contents":"뉴니커! 우리나라 사람들이 가장 싫어하는 나라는 어디일까요?&nbsp;\n1. 일본 🇯🇵 2. 북한 🇰🇵 3. 중국 🇨🇳 4. 미국 🇺🇸\n작년 5월에 실시된&nbsp;한 여론조사에 따르면 정답은 3번 중국이에요. 최근 베이징 동계올림픽&nbsp;쇼트트랙 편파 판정 논란이 나오기 훨씬 전부터 반중정서가 퍼져있었어요.\n그 전부터 그랬었나?\n특히 2030 세대의 반중정서가 심했어요. 그냥 싫어하는 정도가 아니라 적대감을 가진 경우가 많았어요(10명 중 5명). 최근 몇 년간 실시된&nbsp;다른 조사에서도 여러 번 비슷한 결과가 나왔고요. 조금 더 자세히&nbsp;살펴보면:\n\n\n그냥 다 싫어 😵‍💫:&nbsp;중국을 싫어하는 사람은 중국 정부와 중국인을 모두 싫어하는 경향을 보였어요. 과거사 문제 때문에 일본 정부를 싫어하더라도, 일본인에 대해서는 ‘시민의식은 높은 편이지’ 하고 인정하기도 하는 것과는 다른 점이라고.\n\n\n인정 안 해 🤷:&nbsp;2030 세대는 중국 정부나 중국산 제품뿐 아니라 문화유산·경제력 수준에 대해서도 낮게 평가했어요. 중국의 오랜 역사와 세계 2위라는 경제력을 인정하는 윗세대와 차이를 보인 것.\n\n\n언제부터 이렇게 된 걸까?\n반중정서가 부쩍 커진 건 비교적 최근 일이에요. 2016년까지만 하더라도 미국 다음으로&nbsp;중국에 호감을 표한 사람이 많았거든요. 그즈음에 무슨 일 있었는지 살펴보면:&nbsp;\n\n\n사드 보복:&nbsp;2016년, 우리나라가 북한의 공격에 대응하기 위해&nbsp;미국에서 사드(THAAD)를 들여와 경북 성주에 배치하자 중국이 \"우리를 겨냥한 무기\"라며 강하게 경제 보복에 나섰어요. 우리나라 기업과 자영업자들은 힘들어했고요\n\n\n\n\n미세먼지 확산:&nbsp;중국에서 날아오는 미세먼지에 대한 불만이 커졌어요. \"중국이 일부러 우리나라 서해와 가까운 쪽으로 옮긴 공장 때문\"이라는&nbsp;사실과 다른 얘기까지 퍼지며 반중정서에 불이 붙었고요.\n\n\n\n\n시진핑 재집권:&nbsp;2012년 처음 정권을 잡은 시진핑이 2018년에 ‘1인 장기 독재’의 문을 연 뒤,&nbsp;중국의 애국주의가 더욱 강해졌어요. 이런 교육을 받은 중국 10~20대가 다른 나라의 비판에 발끈하며 목소리를 높이는 경우도 늘었고요.&nbsp;홍콩 민주주의와&nbsp;위구르족 인권&nbsp;탄압도 더욱 심각해졌어요.\n\n\n이외에도&nbsp;중국 네티즌들의 공격, 코로나19 확산 등을 거치며 2030의 반중정서가 커졌어요.\n중국도 잘못한 게 있는 건 사실이잖아?\n맞아요.&nbsp;중국은 민주주의나 인권 등 보편적인 가치를 지키지 않았다는 점에서 비판받을 만해요.&nbsp;하지만 혐오나 차별로 이어지는 건&nbsp;바람직하지 않다는 의견이 나와요&nbsp;🙅. 중국을 비하하는 표현을 쓰거나 재중동포인&nbsp;조선족을 차별하는 게 당연하게 여겨져서는 안 된다는 것. 혐오는 또 다른 혐오를 낳기 때문. 그 대상은 언제든 우리 가족이나 친구, 나 자신이 될 수 있고요. 이 때문에 언론이 자극적인 기사로 혐오를 부추기고, 대선을 앞둔 정치인들이 반중정서에 올라타는&nbsp;걸&nbsp;비판하는 목소리도&nbsp;나오고요.","link":"https://newneek.co/post/4ukFXQ","retrieved":1645056000000},{"title":"미국, 직장 내 성폭력 법 개정","contents":"이제는 익숙해진 단어 ‘미투 운동’은 조직 안에서 생긴 성폭력을 고발하는 사회운동으로, 2017년 즈음부터 전 세계에 퍼지기 시작했는데요. 직장 내 성폭력 피해자의 권리를 더 잘 지켜줄 법안이 약 5년 만에 미국 의회를 통과했어요 💪. 법이 시행되면 피해자는 가해자를 상대로&nbsp;바로 소송할 수 있게&nbsp;돼요.&nbsp;\n응? 이때까지는 바로 소송 못했던 거야?\n못하는 경우가 많았어요. 고용 계약서에 ‘직장에서 성폭력이 일어났을 경우 반드시 회사 내부의 중재를 거쳐야 한다’라는 조항이 있었거든요. 약 6000만 명의 미국 노동자들이 이런 조항에 묶여 있고, 이 때문에 피해자들이 침묵하는 경우도 많았어요. 법이 통과되면서 이제 이&nbsp;조항을 계약서에 넣을 수 없게&nbsp;됐어요 ❌. 물론 피해자가 원하는 경우에는 내부 중재 과정을 거칠 수 있어요.\n왜 5년이나 걸린 거야?\n기업들의 반대 때문이었어요. 기업들이 “법정으로 가는 것보다 내부에서 중재하는 게 더 효율적”이라며&nbsp;입법에 반대했거든요. 하지만 하원·상원에서 압도적인 지지를 받으며 법안이 통과됐어요.\n사람들 반응은 어때?\n여기저기서 법안을 환영하는 목소리가 나와요 👏. 법안을 발의한 의원들은 “가장 큰 직장 개혁 중 하나”라고 평가했어요. 2016년* ‘폭스뉴스’ 회장의 성희롱을 폭로했던 그레첸 칼슨도 “여성들이 직장에서 어떤 일을 겪고 있는지 세상이 듣게 될 것”이라고 말했고요.&nbsp;백악관도 입법을 환영하고 있어서, 조 바이든 대통령도 법 시행에 필요한 서명을 빠르게 마칠 것 같아요.","link":"https://newneek.co/post/GTxDGs","retrieved":1644883200000},{"title":"중국 애국주의와 시진핑 연임","contents":"(좀 지나긴 했지만) 베이징 동계올림픽 개막식 봤어요? 한복 입은 사람이 댕기 머리까지 하고 중국 국기를 들어 올리는 장면이 있었어요 👀. 이 장면을 본 사람들은 중국이 한국 문화를 뺏으려는 것 아니냐고 분노했고요. 중국이 이러는 데는 다 (숨은) 이유가 있는 것 같다고.\n개막식 봤어. 중국은 왜 그러는 거야?\n올림픽을 통해&nbsp;중국인을 똘똘 뭉치게&nbsp;하려는 거예요 🇨🇳. 중국은 올림픽 기간에 중국 선수의 경기·인터뷰·금메달 시상식 장면을 반복해서 방송하고 있는데요 📺. ‘자랑스러운 중국인’으로서의 정체성을 심어주기 위한 거라고. 개막식에 한복을 입은 조선족을 등장시킨 것도 사실 똑같은 이유라는 얘기가 나와요. 중국에는 55개의 소수 민족이 있는데, 조선족을 포함해 여러 소수민족이 모두 ‘하나의 중국’ 아래 있다는 메시지를 강조하기 위함이라는 것.\n그걸 왜 ‘지금’ 강조하는데?\n올해 하반기에 열릴 중국공산당 제20차 전국 대표대회에서 시진핑 주석의&nbsp;3연임 여부가 결정되기 때문이라는 분석이 있어요. 연임을 하기 위해서는 시진핑이 계속 중국을 이끄는 게 정당하다는 것을 입증해야 하는데요. 이를 위해 이번 올림픽을 통해 소수민족을 비롯한 중국인을 ‘하나’로 모아 위대한 중국을 만들었다고 선전하려 한다는 거예요.\n국제 사회 반응은 어때?\n위구르족&nbsp;등 소수민족이 겪는 고통과&nbsp;인권 탄압을 감추려 한다는 비판의 목소리가 있어요 😔. 특히 미국·영국·일본 등은 중국 신장에서 위구르족에 대한 인권 탄압이 일어나고 있다는 이유로 이번 올림픽에 외교단을 보내지 않았는데요(=외교적 보이콧) 🙅. 개막식에서 성화 봉송 마지막 주자로 위구르인 선수를 내세운 걸 두고, 외교적 보이콧에 대놓고 반발하고 인권 침해를 정당화하려 한다는 말이 나와요.","link":"https://newneek.co/post/Tmsr1p","retrieved":1644796800000},{"title":"베이징 동계올림픽 편파판정 논란","contents":"세계인의 축제 올림픽. 그런데 이번 베이징 동계올림픽의 쇼트트랙 경기에서 이해하기 어려운 이유로 선수들이&nbsp;계속 실격 처리되며, 축제 분위기가 싸늘해지고 있어요 😡. 지난 7일 열린 쇼트트랙 남자 1000m 준결승에서 우리나라의 황대헌·이준서 선수는 각각 1, 2위로 준결승을 통과했지만 심판이 실격시켰어요. 같은 쇼트트랙 경기의 결승에서 1위로 들어온 헝가리 선수도 실격됐고요. 연이은 실격으로 결국 중국 선수들에게 메달이 돌아가자 “그냥 중국이 메달 모두 가져가라고 하자\"는 제목의 기사까지 나왔다고.&nbsp;\n경기 봤어. 심판들 왜 그러는 거야?&nbsp;\n쇼트트랙 판정 시스템 상 심판의 주관이 들어갈 확률이 높아서 그렇다는 말이 나와요. 여러 나라에서 온 심판들이 역할을 나눠서 판정하지만, 최종 결정을 내리는 건 심판장 단 한 명이기 때문. 비디오 판정 때도 심판장이 다른 심판들과 논의해 결론을 내리고요. 심판장은 우리나라 선수들이 “무리해서 추월했다“며 실격 처리를 했는데요. 한국 선수단은 “접촉 없이 추월했다“고 판단했고, 해외 언론들도&nbsp;판정을 이해하기 어렵다는 입장이에요. 판정 결과로 중국인 선수들이 메달을 휩쓸다 보니, 해당 경기의 중국인 심판(부심)이&nbsp;힘을 쓴 것 아니냐는 의혹까지 나왔다고 🤔\n항의해서 결과 바꿀 수 없어?\n한국 선수단이 스포츠·올림픽과 관련된 굵직한 기관들에&nbsp;항의하고 있는데, 결과를 바꾸기는 어려울 것 같아요:&nbsp;\n\n\n국제빙상연맹(ISU)이랑 국제올림픽위원회(IOC) 당장 나와:&nbsp;한국 선수단 대표가 나서서 판정에 문제 있다며 ISU와 IOC에 항의하는 편지를 보냈어요 📝. 하지만 돌아온 ISU의 답변: “심판이 비디오 한 번 더 봤는데 결정 안 바꾸기로 했다”. 이에 한국 선수단은 IOC 대표를 직접 만나 얘기하겠다고 면담을 신청했고요.&nbsp;\n\n\n어쩔 수 없지 국제스포츠중재재판소(CAS)까지 가는 거야:&nbsp;위 기관들에 항의가 받아들여지지 않자 한국 선수단은&nbsp;최후의 방법을 택했어요. 스포츠계의 대법원인&nbsp;국제스포츠중재재판소(CAS)에 소송을 걸기로 결정한 것. 하지만 설령 잘못된 판정이 있었더라도 경기를 조작하거나 심판을 돈으로 산 게 밝혀지지 않는 한 CAS가 결과를 바꿔주는 일은 드물다고. 선수단은&nbsp; 결과를 못 바꾸더라도 이번 판정이 잘못됐다는 걸 공개적으로 알려서 앞으로 선수들이 억울한 일을 당하지 않게 하겠다고 했어요.","link":"https://newneek.co/post/dvU6IH","retrieved":1644451200000},{"title":"메타(구.페이스북) 주가 폭락한 이유","contents":"뉴니커, 세계에서 제일 부자인 사람 10명 중에 아무나 한 명만 말해보라고 하면 누가 떠오르나요? 혹시&nbsp;메타로 이름을 바꾼&nbsp;페이스북 CEO 마크 저커버그를 떠올렸다면, 앞으로는 다른 답을 준비해야 할지도 몰라요. 얼마 전 메타의 주가가 한꺼번에&nbsp;약 26%나 떨어지는&nbsp;바람에 저커버그의 재산도 덩달아 왕창 증발했거든요 💸. 그래서 지금 저커버그는 애플을 잔뜩 째려보고 있을 거라고.\n갑자기 애플? 애플이 뭘 했길래?\n애플 기기 사용자의&nbsp;개인정보를 더 철저하게&nbsp;지키겠다며 작년에 정책을 바꿨거든요 🔒. 원래 애플은 사용자가 별다른 말을 하지 않으면 개인정보 활용에 동의한다고 치고, 앱이 개인정보를 모으고 활용할 수 있게 했는데요. 앱은 이걸 활용해 사용자의 관심사를 파악해서 맞춤형 광고를 띄울 수 있어요. 예를 들어 포털 사이트에서 반려동물을 검색한 기록이 있다면, 반려동물 사료 광고를 보여주는 것. 하지만 작년부터 애플은 사용자가 ‘허용’ 버튼을 눌러야만 앱이 개인정보를 가져갈 수 있게 정책을 바꿨어요.&nbsp;\n그게 페이스북이랑은 무슨 상관인데?\n페이스북은 원래 사용자에게 꼭 맞는 광고를 중개해주는 걸로&nbsp;총매출의 90% 이상을 벌었거든요. 그런데 애플이 개인정보 정책을 바꾼 뒤 페이스북 사용자 10명 중 9명은 ‘페이스북이 내 개인정보 가져가는 거 허용 안 함’을 선택한 거예요. 페이스북은 예전처럼 돈을 벌기가 어렵게 됐고요. 이 영향으로 얼마 전 메타가 사람들 기대에 못 미치는 실적을 발표하자 주가가 잔뜩 떨어진 거예요 📉.\n그렇구나... 메타 큰일이네?\n맞아요. 근데 문제는 그것뿐이 아니라고. 조금 더 자세히 살펴보자면:\n\n\n사용자 “페북 관심 없어 😑”:&nbsp;메타는 인스타그램도 가지고 있지만 회사의 기둥이 되는 서비스는 페이스북이에요. 그런데 지난해 4분기, 페이스북 쓰는 사람이&nbsp;약 50만 명 줄었다고. 페이스북 18년 역사상 사용자가 줄어든 건 처음이에요.\n\n\n경쟁자 구글 “오히려 좋아 😙”:&nbsp;구글은 애플에 크게 의지한 메타와는 달리 훨씬 다양한 곳에서 사용자 정보를 모으고 있는데요. 사용자 맞춤형 광고를 하고 싶은 기업(광고주)들이&nbsp;다 구글로 옮겨가면, 메타는 더 크게 휘청일 거라는 말이 나와요.\n\n\n틱톡 “따라올 수 없을걸 🤷?”:&nbsp;젊은 사람들이 페이스북을 떠나 틱톡 등의 새로운 소셜 미디어로 옮겨가자, 메타도 인스타그램에 틱톡과 비슷한 ‘릴스’라는 기능을 추가했는데요. 사용자를 끌어오는 데까지는 성공했지만, 돈은 그만큼 많이&nbsp;벌어다 주지 못하고&nbsp;있다고.","link":"https://newneek.co/post/gQ0tE5","retrieved":1644278400000},{"title":"2022 베이징 동계올림픽 미리보기","contents":"지난 4일 중국 베이징 국립 경기장에서 열린 2022 베이징 동계올림픽 개막식에서 성화가 켜지고 있어요.&nbsp;©뉴스1&nbsp;&nbsp;\n\n지난 4일, 2022 베이징 동계올림픽이 시작됐어요.&nbsp;추운 겨울이지만 선수들의 뜨거운 땀과 열정으로 후끈후끈 달아오를 생각에 설레는데요. 놓치면 아쉬울 이번 올림픽 관전 포인트, 미리 볼 수 있게 고슴이가 싹 모아 정리해왔다고.\n널 생각만 해도 난 강해져, 다시 만난 기대주\n\n\n컬링 팀 킴:&nbsp;4년 전 평창을 쩌렁쩌렁 울렸던 “영미! 가야 돼!”의 주인공, 우리나라 여자 컬링 국가대표 ‘팀 킴’이 돌아왔어요. 팀 킴은 은메달을 따낸 평창 동계올림픽 이후&nbsp;힘든 시기를 겪으며&nbsp;이번 대회 출전권도 가까스로 따냈는데요. 평창에서 명승부를 펼치며&nbsp;라이벌 구도를 만들어 온 일본 ‘팀 후지사와’와의 맞대결에 사람들의 눈과 귀가 모이고 있어요 👀.&nbsp;\n\n\n쇼트트랙 최민정:&nbsp;지난 평창 동계올림픽에서 출전하는 모든 종목 금메달을 노렸던 최민정 선수 🥇. 아쉽게도 그 꿈을 이루지는 못했는데요.&nbsp;평창에서 못다 이룬 꿈을 베이징에서는 이룰 수 있을지, 모두들 두근거리는 마음으로 지켜보고 있다고.\n\n\n첫눈에 널 알아보게 됐어, 올림픽 신인\n\n\n피겨스케이팅 유영:&nbsp;여자 피겨스케이팅&nbsp;세계 랭킹 3위에 빛나는 유영 선수는 이번에 처음으로 올림픽 무대에 서게 되었는데요 ⛸️. 사실 4년 전에도 올림픽 출전 자격을 얻을 만한 성적을 거뒀지만 나이가 너무 어려 나갈 수 없었다고.\n\n\n피겨스케이팅 카밀라 발리예바:&nbsp;올해&nbsp;16세로 올림픽에는 처음 나서는 발리예바(러시아)는&nbsp;여자 피겨 선수 역사상 최고의 기술을 갖췄다는 평가를 받아요. 주니어 때부터 남자 선수들도 힘들어하는 기술을 마음껏 구사했다고. 나가는 대회마다 세계신기록을 세워서&nbsp;기록 제조기로 불리는데요 ✍️. 이번 대회에서 금메달은 따 놓은 당상이라는 얘기까지 나올 정도라,&nbsp;신기록을 세울 수 있을지에 더 관심이 쏠린다고.\n\n\n스켈레톤 정승기:&nbsp;이번 시즌 스켈레톤 월드컵 6차 대회에서 동메달을 따내는 등 남자 스켈레톤 대표팀에서 가장 좋은 성적을 냈어요. 많은 이들이 혜성처럼 떠오른 유망주 정승기 선수의&nbsp;깜짝 입상을 기대하고 있다고.\n\n\n깨고 부딪혀야 해, 찌릿찌릿 라이벌\n\n\n피겨스케이팅 하뉴 유즈루 vs. 네이선 첸:&nbsp;하뉴 유즈루(일본) 선수와 네이선 첸(미국) 선수는 최근 몇 년간&nbsp;가장 뛰어난 남자 피겨스케이팅 선수로 꼽혀왔는데요. 여러 국제 대회에서 엎치락뒤치락 경쟁을 이어오던 두 선수의 만남은 이번 올림픽 최고 하이라이트가 될 거라고 ✨. 하뉴 유즈루는 올림픽 역사상 두 번째로 올림픽 3관왕에 도전하고, 네이선 첸은 아직 유일하게 갖지 못한 올림픽 메달을 노려요.&nbsp;","link":"https://newneek.co/post/jN2Fx5","retrieved":1644192000000},{"title":"부활 준비하는 트럼프와 논란","contents":"지난 1월 30일, 미국 텍사스주의 연설장이 수많은 이의 함성으로 가득 찼어요. 함성을 몰고 나온 주인공은 다름 아닌&nbsp;트럼프 전 대통령. 트럼프는 얼마 전부터 “2024년에 백악관을 되찾을 것이다”라고 외치며 ‘트럼프 정부 시즌 2’를 예고해왔는데요. 이 드라마, 트럼프의 뜻대로 순탄하게 제작되지는 않을 것 같다고.\n트럼프? 작년에 대통령 임기 끝났잖아\n맞아요. 트럼프의 대통령 임기는 2021년 1월에 끝났어요. 정권은&nbsp;2020년 미국 대선에서 승리한 바이든 대통령에게 넘어갔고요 🇺🇸. 하지만 트럼프는 대선 결과가 조작되었다고 주장하며 대통령 자리에서 물러나지 않으려 했는데요. 이에 장단을 맞춘 트럼프 지지자들이 작년 1월 미국&nbsp;의사당에 난입하는 폭동을 일으키기도 했어요. 미국 의회는 이 사태를 민주주의에 대한 위협으로 보고 조사위원회를 꾸렸고, 트럼프가 뒤에서&nbsp;지지자들을 조종해&nbsp;폭동을 부추긴 건지도 살펴보고 있어요 🧐. 미국 검찰은 의사당 폭동에 내란*을 꾸민 혐의 등을 적용하는 걸 검토하겠다고 했고요.\n*내란죄: 나라 안에서 정권을 차지할 목적으로 폭동 등을 일으키는 것으로, 한 나라를 위태롭게 할 수 있어서 무거운 범죄로 처벌해요.\n근데 또 대선에 나온대?\n트럼프는 올해 들어 정치적 활동을 다시 시작하며 자신이 다음 대선(2024년)에 나갈 수 있다고 분위기를 띄우고 있어요. 미국에서는 대통령을 한 번 하고 물러났던 사람이 대선에 또 나갈 수 있거든요(=대통령 중임제). 트럼프는 2021년에 대통령에서 물러난 이후에도&nbsp;보수 쪽에서 계속 지지를 받아왔어요. 트럼프가 속한 공화당에서 마땅한 경쟁자가 아직 없는 데다, 트럼프를 지지하는 사람이 아직 많거든요 📊. 여론조사를 해보니 공화당의 다음 대선 후보로 트럼프가 적합하다는 응답이 54%나 나왔다고.\n그럼 진짜 나오는 거야?\n아직 지켜봐야 해요. 의회 조사위원회 조사 결과에 따라 트럼프의 운명도 결정될 수 있거든요. 지난 대선 때 트럼프가 선거 조작의 증거를 찾기 위해&nbsp;군대를 동원하려 했다는 내용이 담긴 문서가 얼마 전에 공개돼 논란인데요 🗂️. 트럼프가 2020년 대선 투표 기계를 압수하라고 국방부와 국토안보부에 지시하려 했다는 거예요. 대통령의 권한으로 군대를 움직여 정권을 계속 잡고 있으려고 했던 거라, 트럼프가 사실상&nbsp;쿠데타를 꾸민 거라는 말까지 나온다고. 의회 조사위원회는 이 문서도 조사하고 있어요.","link":"https://newneek.co/post/Wy5qn4","retrieved":1643846400000}]}