{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"인플레이션발 임금 인상 파업 확산","contents":"영국을 달리는 기차가 멈췄어요. 그제(21일)부터 영국&nbsp;철도노조가 파업을 시작했거든요. 33년 만에 제일 큰 규모의 파업이라고. 노동자들이 파업에 나선 가장 큰 이유는 인플레이션이에요 📈: “물가가 쭉쭉 오르는데 월급은 그대로면 월급이 깎이는 거랑 똑같잖아. 7% 올려줘!”\n그런데 앞으로 다른 분야나 다른 나라에서도 비슷한 파업이 이어질 거라는 말이 나와요. 영국만 해도 우편·교육 등 여러 분야에서 임금을 올려달라는 목소리가 커지고 있는데요. 유럽 다른 나라도 비슷하다고 ✊:\n\n\n벨기에 브뤼셀 공항:&nbsp;지난 20일, 공항 노동자 7만여 명이 임금인상 등을 요구하는 파업을 시작하면서 출발 항공편이 모두 취소됐어요.\n\n\n프랑스 샤를 드골 공항:&nbsp;지난 9일 공항 노동자들이 임금을 올려달라며 파업에 나서면서 출발 편의 25%가 취소된 적이 있는데요. 다음 달부터 2차 파업에 들어가겠다고 했어요.\n\n\n항공사 승무원:&nbsp;유럽에서 가장 큰 저비용항공사(LCC) 라이언에어의 노조가 24일부터 파업하기로 했어요. 스페인·벨기에·프랑스·이탈리아·포르투갈 등의 직원이 참여한다고.","link":"https://newneek.co/post/7oKkaK","retrieved":1655942400000},{"title":"원숭이두창 국내 첫 확진자 발생","contents":"우리나라에서 원숭이두창&nbsp;확진자가 나왔어요. 21일 독일에서 입국한 내국인인데, 원숭이두창의 대표 증상인 고열과 울퉁불퉁한 발진이 나타나 검사를 받았더니 어제(22일) 양성 판정을 받은 거예요.&nbsp;원숭이두창은 동물과 사람 모두 걸릴 수 있는 감염병(=인수감염병)으로, 사람 사이에선 주로 체액을 통해 퍼지는 걸로 알려져 있어요. 다만 코로나19처럼 쉽게 퍼지지는 않는다고.\n우리나라 질병관리청(질병청)은 원숭이두창의 위기 경보 단계를 올렸는데요(관심→주의):\n\n\n안 퍼지게 할 거야:&nbsp;그동안 감시나 모니터링 위주로 대응했다면, 이젠 중앙방역대책본부를 중심으로 방역 조치에 나서요.&nbsp;\n\n\n더 안 들어오게 할 거야:&nbsp;바이러스가 해외에서 더 들어오지 않도록 원숭이두창이 많이 발생하는 나라에서 오는 사람을 더 철저히 검사하기로 했어요.\n\n\n질병청은&nbsp;3세대 백신과 항바이러스제를 서둘러 들여올 예정이라고.","link":"https://newneek.co/post/SqFouY","retrieved":1655942400000},{"title":"세계 난민의 날과 한국","contents":"뉴니커, 어제(20일)는 난민을 향한 관심을 높이기 위해 UN에서 정한 ‘세계 난민의 날’이었어요. 난민은 종교적인 박해나 전쟁, 정치적인 이슈, 기후 재난 등으로 삶의 위협을 느껴 고국을 떠난 사람을 말해요. 유엔난민기구(UNHCR)에 따르면 이어지는 전쟁·인권침해 등으로 전 세계적 난민 수가 1억 명을 넘었어요. 전 세계인&nbsp;80명 중 1명은 난민인 것.\n우리나라는 2012년, 아시아에서는 1등으로 난민의 권리를 지키고 사회정착을 돕기 위한 법(=난민법)을 만들었어요. 30년 전인 1992년에는 모든 난민을 차별 없이 보호하자는 '난민협약'에도 가입했고요. 하지만 우리나라에 온 난민이 심사 과정에서부터 차별이나&nbsp;부당한 대우를 겪는 일이 계속되고 있어요. 난민으로 인정받는 것도 쉽지 않고요. 지난해 전체 난민신청자 2341명 중에 난민으로 인정받은 사람은 32명(1.4%)뿐이었는데, 주요 20개 나라(G20) 사이에서는 일본을 제외하고 가장 낮은 수준이라고. 이주민인권단체들은 세계 난민의 날을 맞아 목소리를 냈어요: “박해를 피해 한국에 온 난민을 불법적인 존재가 아닌, 환영할 대상으로 보고 정책을 만들어야 한다.”","link":"https://newneek.co/post/GNR8pV","retrieved":1655769600000},{"title":"콜롬비아 대선과 중남미 핑크타이드","contents":"뉴니커, 혹시 요즘 중남미에 분홍색 물결이 일고 있다는 소식 들었어요? 지난 19일 치러진 콜롬비아 대통령선거에서 좌파 후보가 당선되며 중남미가 분홍색 물결에 흠뻑 젖었다는데요.&nbsp;\n분홍색 물결이라니 그게 무슨 소리야... 🙄\n여러 중남미 국가에서 온건한 좌파 정당이 연달아 권력을 잡은 걸 말해요. 재산을 고루 나눠 갖는 걸 중요하게 생각하는&nbsp;사회주의의 상징색이 빨간색인데, 그 정도로 새빨갛진 않다고 해서 ‘분홍색 물결(=핑크타이드)’이라고 하는 거고요.&nbsp;\n1990년대 후반부터 약 20년 동안 중남미 여러 나라에서 좌파 정권이 속속 들어섰다가 사그라든 적이 있는데요(=1차 핑크타이드). 이번에 콜롬비아 역사상 최초로 좌파 후보가 대통령에 당선되며 2차 핑크타이드가 중남미를 적시고 있다는&nbsp;얘기가 나와요&nbsp;🇨🇴.&nbsp;\n\n\n잠깐, 좌파? 우파? ↔️:&nbsp;진보는 좌파, 보수는 우파라고 이해하면 돼요. 우파는 시장과 기업을 자유롭게 해 경제를 성장시키고 싶어 하고, 좌파는 부자나 기업에 세금을 확 매기고 복지 제도를 튼튼히 해 경제적 불평등을 없애고 싶어 해요.\n\n\n콜롬비아는 왜 왼쪽을 선택했대?&nbsp;\n먹고살기 힘들다는 불만이 많았어요. 물가가 10% 가까이 올랐고, 청년실업률은 20%나 되거든요. 게다가 콜롬비아의 소득 불평등은 중남미에서 브라질 다음으로 심한 수준이에요. 살아가는 데 필요한 최소한의 소득도 올리지 못하는 사람이 인구의 42.5%나 될 정도라고. 대통령에 당선된 구스타보 페트로 후보는 부자들에 매기는 세금을 늘려 대학 무상 교육이나 빈곤층 실업자에 대한 생계비 지원 등에 쓰겠다고 약속해 콜롬비아 국민의&nbsp;선택을 받았어요.&nbsp;&nbsp;&nbsp;\n근데 콜롬비아 정치를 왜 알아야 해?&nbsp;\n앞으로 콜롬비아뿐 아니라 중남미 사회와 국제 정치에 큰 변화가 생길 수 있거든요. 최근 몇 년 동안 멕시코·아르헨티나·페루·칠레 등에서도&nbsp;줄줄이 좌파 정권이 당선됐는데요. 브라질을 뺀 중남미 주요 나라가 핑크색으로 물든 거예요(그래픽). 10월 대선을 앞둔 브라질에서도 좌파 후보가 큰 인기를 얻고 있어 당선이 유력하다고. 그럼 어떤 변화가 생길 수 있냐면:\n\n\n보여줄게, 달라진 중남미 🌎:&nbsp;최근의 2차 핑크타이드는&nbsp;1차 때와는&nbsp;달리 색깔이 짙은 이념보다는 국민들의 먹고사는 문제를 푸는 데 집중하는 게 특징이에요. 특히 경제적 불평등뿐 아니라 성소수자 인권·성평등·기후위기 등에도 관심 갖는 좌파 지도자가 많아서 중남미 사회에 큰 변화가 찾아올 수 있다는 말이 나와요.\n\n\n미국-중국 “내 동료가 돼라” 🇺🇸🇨🇳:&nbsp;중국은 꾸준히 중남미 나라들을 지원하며&nbsp;영향력을 키워왔어요. 멕시코를 뺀 중남미 모든 나라가 무역을 가장 많이 하는 나라 1위가 중국이라고. 반면 미국은 중남미 나라들과 사이가 별로 좋지 않았는데요. 가까이에 있는 중남미가 중국 쪽으로 확 넘어가지 않게 앞으로 더 신경 써야 할 거라고.","link":"https://newneek.co/post/eOBAzS","retrieved":1655769600000},{"title":"독일 석탄발전 확대","contents":"독일이 온실가스의 주범으로 꼽히는&nbsp;석탄발전소를 더 돌리기로&nbsp;했어요. 러시아가 독일·이탈리아 등 유럽으로 가는 천연가스 양을 줄였기 때문이에요. 러시아는&nbsp;유럽으로 가는 천연가스량을 조절해서 가격을 끌어올리는 등 에너지를 무기로 사용한다는 의심을 받아왔는데요. 앞으로 어떻게 될지 모르니 독일이 추운 겨울을 대비해 천연가스를 최대한 쟁여두기로 한 거예요: “당분간 전기 만들 때 가스 대신 석탄을 더 많이 써야겠어.”\n독일 등 유럽 나라들은 기후위기에 대응해 탄소 배출을 확 줄이겠다고 했는데요. 전쟁 때문에 이런 약속을&nbsp;지키기 어렵게 됐다는 이야기가 나와요.&nbsp;오스트리아도 독일과 같은 이유로 문 닫았던 석탄발전소를 다시 돌리기로 했고요.&nbsp;독일 정부는 당장 가스 사용을 줄여야 해서 어쩔 수 없다고 했어요.","link":"https://newneek.co/post/BCprwf","retrieved":1655769600000},{"title":"EU 후보국으로 추천된 우크라이나","contents":"유럽연합(EU) 집행위원회가&nbsp;우크라이나를 EU 후보국으로&nbsp;추천했어요. 러시아의 우크라이나 침공 이후, 우크라이나가 EU 가입 신청을 한 지 약 4개월 만이에요. 일이 무척 빠르게 진행되고 있다는 얘기가 나와요. 원래는 EU 가입에 필요한 모든 절차(신청 → EU 후보국 지위 획득 → 가입 협상 → 승인)를 밟는 데 10년 넘게 걸리기도 하거든요.\n우크라이나가 EU 후보국이 될 수 있을지는 오는 23~24일 열리는 EU 정상회의에서 결정돼요. EU에 가입한 27개 회원국 모두가 “좋아, 우크라이나를 EU 후보로!”라고 하면 정식 후보국이 되어 ‘가입 협상’ 단계로 넘어갈 수 있는데요. 이것만으로도 우크라이나는 러시아에 맞설 힘을 얻을 수 있을 거라고.","link":"https://newneek.co/post/chTZGL","retrieved":1655683200000},{"title":"미국 연준 기준금리 인상","contents":"뉴니커, 얼마 전 주식 시장에 무시무시한&nbsp;곰이 나타났잖아요. 미국의 중앙은행인 연방준비제도(연준)가 기준 금리를 확 올릴 거란 얘기 때문에 주식 시장이 확 떨어졌던 건데요. 그 얘기가 현실이 됐어요.\n결국 올리기로 한 거야?\n맞아요. 그것도 한 번에 0.75%p나 올렸어요(=자이언트 스텝). 기준금리를 올리거나 내릴 때 보통 0.25%p씩 바꾸는데, 한꺼번에 이만큼이나 올린 건&nbsp;28년 만이라고. 왜 올렸냐면:\n\n\n물가 잡을 거야 💸:&nbsp;지금 미국은 물가가 쭉쭉 오르는 인플레이션을 겪고 있는데요. 40여 년 만에 최악이라고. 시장에 도는 돈을 줄여 인플레이션을 잡으려고 한 번에 금리를 확 올린 거예요.&nbsp;\n\n\n또 올릴 거야 📈:&nbsp;연준은 다음 달에 또 자이언트 스텝을 밟을 수 있다고 했어요. 인플레이션이 꺾일 기미가 안 보이는 만큼, 강하게 대응하겠다는 거예요.\n\n\n우리나라도 요즘 물가 많이 올랐잖아&nbsp;\n맞아요. 우리나라도 상황이 심각해요. 2000년 이후 처음으로 올해 물가상승률이&nbsp;5%대를 찍을 거라는 말이 나올 정도인데요. 한국은행도 물가를 잡아보려고 올해에만 기준금리를 이미 3번(1%→1.25%→1.50%→1.75%)이나 올렸어요. 연말까지 2.50%로 올릴 거라는 얘기가 나왔고요. 그런데 미국이 금리를 올리는 속도를 따라 우리도 더 빨리 올릴 수 있다는 말이 나와요.\n미국이 올리면 우리도 올려야 해?\n미국이 기준금리를 쭉쭉 올려 우리나라 기준금리를 앞지르면 문제가&nbsp;생길 수 있거든요. 투자자 입장에서는 우리나라 돈에 투자하는 것보다 훨씬 안전한데다 금리(이자율)까지 높은 달러를 쫓아 미국에 투자하는 게 유리하기 때문. 우리나라에 들어와 있던 외국인 투자자의 돈이 빠져나갈 수 있는 거예요. 이런 이유 때문에 한국은행이 한번에 기준금리를 0.50%p 올릴 수 있다(=빅스텝)는 전망까지 나온다고.&nbsp;\n근데 나랑 무슨 상관인데?\n기준금리가 오르면 내 예·적금 금리나 대출금리도 같이 움직여요. 요즘처럼 금리가 쭉쭉 올라가는 시기에는 특히 여러 가지를 따져 봐야 하는데요. 조금 더 살펴보면:&nbsp;\n\n\n대출은 신중히 🤔:&nbsp;새로 받는 건 피하는 게 좋아요. 금리가 올랐으니 이자도 더 많이 내야 하기 때문. 특히 주택담보대출처럼 큰 돈을 빌리는 건 주의해야 해요. 만약 대출을 길게 유지해야 하는 경우라면, 기준금리가 올라도 끄떡없는 고정금리를 선택하는 게 좋아요.&nbsp;\n\n\n목돈은 은행으로 🏦:&nbsp;목돈이 있다면 예·적금에 맡겨봐도 좋아요.&nbsp;연 3%대 금리를 주는 상품도 많아졌다고. 하지만 금리가 더 오를 수 있으니, 만기를 길게 잡지 않고 지켜보는 편이 좋아요.","link":"https://newneek.co/post/IFu5XD","retrieved":1655424000000},{"title":"사우디 LIV 골프 대회 논란","contents":"뉴니커, 혹시 골프에 관심 있나요? 잘 모르더라도 우리나라 선수들이 ‘PGA 투어’나 ‘LPGA 투어’ 같은 대회에서 우승했다는 말은 많이 들어봤을 텐데요. 요즘 세계에서 가장 유명한 골프 대회 중 하나인 미국 프로골프(PGA) 투어의 명성에 도전장을 낸 대회 때문에 골프계에서 웅성거리고 있다고. 바로 얼마 전 막을 내린&nbsp;LIV 골프 인비테이셔널&nbsp;시리즈예요 ⛳.\n이 대회는 사우디아라비아 정부가 돈을 대 새로 만든 건데요. PGA 투어보다 최대&nbsp;3배나 많은 상금을 내걸고 선수를 끌어들였어요. 이에 대해 인권 탄압, 언론인 암살 등으로 악명 높은 사우디가 이미지를 바꾸려고 스포츠에 돈을 쏟아붓는 것(=스포츠워싱)이라는 비판이 나왔고요. PGA는&nbsp;‘LIV에 나간 선수는 앞으로 PGA에서 뛰지 못하게 하겠다!’라며 반발했지만, ‘오일 머니’를 앞세운 LIV가 세계 골프계를 뒤흔들 수도 있다는 말이 나와요 💰.","link":"https://newneek.co/post/tJZVt7","retrieved":1655164800000},{"title":"한·미·일: 북한 지금 경고하는데 (잘 들어)","contents":"한국·미국·일본의 국방장관이 2년 7개월 만에 싱가포르에서 다 같이 만났어요. ‘미사일경보훈련’과 ‘탄도미사일 탐지·추적훈련’을 주기적·공개적으로 하자는 데 뜻을 모았고요. 북한에 “미사일 쏘는 일 등을 멈춰라”라는 경고 메시지를 보내는 거예요.&nbsp;\n그동안 한국·미국·일본은 약 3개월에 한 번씩 미사일경보훈련을 했지만, “우리 훈련했어!” 하고 바깥에 알리지는 않았어요. 2018년부터 우리나라·북한·미국의 사이가 좋아지는 분위기였기 때문. 탄도미사일 탐지·추적훈련은 불규칙하게 해왔고요. 그런데 최근 북한이 계속 미사일을 쏘자, 한국·미국·일본이 함께 대응에 나선 거예요. 북한은 올해 들어 벌써 18번이나 미사일을 발사했어요.&nbsp;이 중 8발은 지난 5일에 쏘았고요.","link":"https://newneek.co/post/0iUi9B","retrieved":1655078400000},{"title":"전쟁으로 막힌 식량길, 뚫릴 수 있을까","contents":"뉴니커, 우리나라에 지금 수입되고 있는 밀 가격이 작년 같은 달보다&nbsp;40% 넘게 올랐다는 사실&nbsp;알고 있나요? 전 세계에서 소비되는 밀의 3분의 1을 생산하는 우크라이나·러시아의 수출이 러시아의 우크라이나 침공으로 확 줄었기 때문이에요. 그동안 러시아·우크라이나 곡물을 실어 나르던 흑해(지도) 항로가 막혀서 그런 건데요. 이 길이 열릴지 관심이 쏠리고 있어요.\n\n\n열릴 것 같아 ⭕:&nbsp;흑해를 지나면 지중해라는 바다가 나오는데요. 흑해&nbsp;→ 지중해로 가는 바닷길은 터키(튀르키예)가 관리하고요. 바닷길을 관리하는 터키가 러시아와 우크라이나 사이에서 중재에 나서자, 길이 열리려나 기대하는 거예요.\n\n\n안 될 것 같아 ❌:&nbsp;러시아·우크라이나 곡물은 우크라이나에 있는 두 개 항구에서 수출돼요. 그런데 전쟁으로 이 항구를 러시아가 차지하자, 우크라이나는 바다에 지뢰(=기뢰)를 깔았어요. 러시아는 곡물을 실은 배가 지나갈 수 있게 우크라이나에 기뢰를 없애달라고 하고 있고요. 하지만 우크라이나는 그럴 수 없다는 입장이에요: “혹시 기뢰 없애면 이리로 또 쳐들어오는 거 아니야?”&nbsp;&nbsp;","link":"https://newneek.co/post/ImJfYA","retrieved":1654819200000},{"title":"원숭이두창, 멈춰! ✋","contents":"뉴니커, 요즘 뉴스에서 ‘원숭이두창’ 바이러스 얘기 한 번쯤 들어봤을 텐데요. 아직 국내 확진자는 나오지 않았지만, 정부가 최근 원숭이두창에 더 철저히 대비하기로 했어요. 원숭이두창을 코로나19와 같은 ‘2급 감염병’으로 지정했고, 감염을 예방하기 위한&nbsp;‘3세대 백신’도 들여오려&nbsp;하고 있다고.\n\n\n2급 감염병 지정하면 😷:&nbsp;원숭이두창 확진 판정을 받은 사람은 24시간 안에 정부에 알려야 해요. 격리 치료도 받아야 하고요. 바이러스가 확진자 주변으로 퍼져나가는 걸 딱 막으려는 것.\n\n\n3세대 백신 들여오면 💉:&nbsp;원숭이두창 바이러스에 노출될 위험이 있고, 걸리면 크게 위험할 수 있는 사람에게 예방 접종을 할 수 있어요. 우리나라는 현재 2세대 백신(=사람 두창 백신) 약 3500만 개를 가지고 있는데요. 2세대 백신은 접종 방식이 까다롭고 부작용에 대한 걱정이 커서 3세대 백신을 가져오려는 거예요.","link":"https://newneek.co/post/1tHwSw","retrieved":1654732800000},{"title":"지워져 가는 항쟁의 기억","contents":"지난 금요일(3일), 중국에서는 탱크 모양 아이스크림케이크를 소개하던 인터넷 방송이 갑자기 끊어졌어요. 중국에서는 6월 4일 전후로 ‘탱크’를 언급할 수 없는데요. ‘천안문 항쟁’을 잔인하게 진압한 중국 정부의 모습을 떠올리게 하기 때문.&nbsp;\n천안문 항쟁은 1989년 6월, 베이징 천안문 광장에서 일어난 민주화 운동이에요. 당시 수십만 명의 학생과 시민이 역대급 큰 시위를 열어, 정치의 부정부패를 없애고 민주화를 이루자고 외쳤어요. 중국은 시위를 진압하기 위해 6월 4일, 시민에게 총구를 겨눴고요.\n중국은 그때부터 지금까지 천안문 항쟁과 관련된 내용이 신문·방송·인터넷 등 어떤 매체에서도 드러나지 않게 하고 있어요. 사람들의 기억 속에서 천안문 항쟁을 지우려는 것. ‘탱크처럼 생긴’ 아이스크림도 검열을 피하지 못한 거예요.","link":"https://newneek.co/post/t9dDjG","retrieved":1654646400000}]}