{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"부활 준비하는 트럼프와 논란","contents":"지난 1월 30일, 미국 텍사스주의 연설장이 수많은 이의 함성으로 가득 찼어요. 함성을 몰고 나온 주인공은 다름 아닌&nbsp;트럼프 전 대통령. 트럼프는 얼마 전부터 “2024년에 백악관을 되찾을 것이다”라고 외치며 ‘트럼프 정부 시즌 2’를 예고해왔는데요. 이 드라마, 트럼프의 뜻대로 순탄하게 제작되지는 않을 것 같다고.\n트럼프? 작년에 대통령 임기 끝났잖아\n맞아요. 트럼프의 대통령 임기는 2021년 1월에 끝났어요. 정권은&nbsp;2020년 미국 대선에서 승리한 바이든 대통령에게 넘어갔고요 🇺🇸. 하지만 트럼프는 대선 결과가 조작되었다고 주장하며 대통령 자리에서 물러나지 않으려 했는데요. 이에 장단을 맞춘 트럼프 지지자들이 작년 1월 미국&nbsp;의사당에 난입하는 폭동을 일으키기도 했어요. 미국 의회는 이 사태를 민주주의에 대한 위협으로 보고 조사위원회를 꾸렸고, 트럼프가 뒤에서&nbsp;지지자들을 조종해&nbsp;폭동을 부추긴 건지도 살펴보고 있어요 🧐. 미국 검찰은 의사당 폭동에 내란*을 꾸민 혐의 등을 적용하는 걸 검토하겠다고 했고요.\n*내란죄: 나라 안에서 정권을 차지할 목적으로 폭동 등을 일으키는 것으로, 한 나라를 위태롭게 할 수 있어서 무거운 범죄로 처벌해요.\n근데 또 대선에 나온대?\n트럼프는 올해 들어 정치적 활동을 다시 시작하며 자신이 다음 대선(2024년)에 나갈 수 있다고 분위기를 띄우고 있어요. 미국에서는 대통령을 한 번 하고 물러났던 사람이 대선에 또 나갈 수 있거든요(=대통령 중임제). 트럼프는 2021년에 대통령에서 물러난 이후에도&nbsp;보수 쪽에서 계속 지지를 받아왔어요. 트럼프가 속한 공화당에서 마땅한 경쟁자가 아직 없는 데다, 트럼프를 지지하는 사람이 아직 많거든요 📊. 여론조사를 해보니 공화당의 다음 대선 후보로 트럼프가 적합하다는 응답이 54%나 나왔다고.\n그럼 진짜 나오는 거야?\n아직 지켜봐야 해요. 의회 조사위원회 조사 결과에 따라 트럼프의 운명도 결정될 수 있거든요. 지난 대선 때 트럼프가 선거 조작의 증거를 찾기 위해&nbsp;군대를 동원하려 했다는 내용이 담긴 문서가 얼마 전에 공개돼 논란인데요 🗂️. 트럼프가 2020년 대선 투표 기계를 압수하라고 국방부와 국토안보부에 지시하려 했다는 거예요. 대통령의 권한으로 군대를 움직여 정권을 계속 잡고 있으려고 했던 거라, 트럼프가 사실상&nbsp;쿠데타를 꾸민 거라는 말까지 나온다고. 의회 조사위원회는 이 문서도 조사하고 있어요.","link":"https://newneek.co/post/Wy5qn4","retrieved":1643846400000},{"title":"미얀마 군부 쿠데타 1주년","contents":"미얀마에서 군부 쿠데타가 일어난 지 벌써 1년이 지났어요. 그동안 군부의 탄압에 목숨을 잃은 사람만 1500명이 넘는다는 집계도 있는데요. 지난 1년 동안 미얀마 국민들의 저항이 계속됐지만, 자유를 되찾는 일이 쉽지 않아 보여요.\n그동안 무슨 일 있었더라?&nbsp;\n미얀마 사람들은 민주주의를 되찾기 위해 다양한 방법으로 군부에 저항해왔어요:\n\n\n이 쿠데타 인정 못 해 🙅:&nbsp;10만 명이 넘게 거리로 나선 대규모 시위부터, 발코니에서 냄비를 두드려 소리를 내는 소음 시위까지 크고 작은 시위들이 계속됐어요. 공무원과 교사들이 업무를 거부하기도 했고요.\n\n\n민주정부 직접 만들 거야 💪:&nbsp;군사정권에 맞서 민주주의를 지키려는 사람들이 국민통합정부를 만들었어요. 임시 헌법을 직접 만들었을뿐 아니라, 국제 소송을 내는 등 군부의 잔인한 행동을 국제사회에 알리기 위해 노력하고 있고요.\n\n\n시민은 우리가 지킨다 🛡️:&nbsp;군부가 시민들을 무력으로 탄압하자, 국민통합정부에서도 ‘시민방위군'을 만들었어요. 제대로 된 군대를 조직해서 군부에 맞서겠다는 것. 이후 군사정권을 상대로&nbsp;전쟁을 선포했고요.&nbsp;\n\n\n군부 쿠데타가 일어난 지 딱 1년째 되는&nbsp;그제(1일)에는&nbsp;국민들이 함께&nbsp;‘침묵 파업’을 진행했어요 🤐. 군사정권을 거부한다는 뜻을 보여주기 위해 온 국민이 출근이나 외출을 하지 않고, 가게 문도 닫은 거예요.\n군부가 어떻게 하고 있길래?\n군부는 쿠데타로 정권을 잡은 이후로&nbsp;계속해서 국민을 탄압하고 있어요. 특히 군인·경찰을 동원해 시민들의 시위를 폭력적으로 진압해왔는데요. 군·경이 쏜 실탄에 맞아 시위 현장에서 목숨을 잃은 사람도 많아요. 미얀마 곳곳에서 군부의 민간인 학살도 계속되고 있고요. 그제 침묵 파업을 막기 위해 총을 든 군인을 거리에 보내고, 파업에 참여하는 사람을 사형에 처할 수 있다고 경고하기도 했어요.\n다른 나라들이 말려야 하는 거 아냐?\n쉽지 않아 보여요. 유엔에서 군부를 제재하려 했는데 중국과 러시아가 반대해서 물거품이 됐거든요. 미국은 미얀마의 민주정부를 도와주려 하는데, 미국과 사이가 안 좋은 중국·러시아는 군부의 편을 들고 있는 것. 이 때문에 당장 상황이 해결되긴 어려울 거라는 얘기가 많아요.","link":"https://newneek.co/post/TP7uIT","retrieved":1643846400000},{"title":"미국 대학의 '적극적 우대 조치' 소송","contents":"우리나라에는 대학 신입생을 뽑을 때 농어촌 고등학생을 따로 뽑는 농어촌 특별전형이 있잖아요. 미국에도 이와 비슷한 제도가 있는데요. 곧 사라질지도 모른다는 얘기가 나와요. 미국 연방대법원이 이 제도가 역차별은 아닌지 살펴보기로 했거든요 ⚖️.\n그게 무슨 제도지?\n적극적 우대 조치(Affirmative action)예요. 흑인·히스패닉 같은 소수 인종, 여성 등 소수자는 오랫동안 차별과 불이익을 받아 왔는데요. 이들이 대학에 가거나 취업할 때 가산점을 주는 등의 방식으로 같은 기회를 누릴 수 있게 하는 제도예요. 흑인 인권 운동의 영향으로 1961년에 만들어졌는데요. 이 조치 덕분에 1970년에 7.8%에 불과했던 미국 내 흑인 대학생 비율이 2010년대에는 15% 이상으로 늘어났어요 📈. 그런데 이 제도는 꾸준히 역차별 논란에 휩싸여왔다고.\n뭐가 역차별이라는 거야?\n백인·아시아인 학생에 대한 역차별이라는 거예요. 몇몇 백인·아시아인은 능력이 있는데도 적극적 우대 조치 때문에 흑인·히스패닉·아메리카 원주민 학생에게 자리를 빼앗겨 원하는 대학에 들어가지 못했다고 주장하는데요. 한 단체가 이 제도를 시행하고 있는 하버드 대학교와 노스캐롤라이나 대학교에&nbsp;소송을 걸었어요. 1심과 2심 모두 이런 주장을 받아들이지 않았는데 지난 24일, 대법원은 재판을 해보기로 했고요.\n\n\n잠깐, 아시아인도 소수 인종 아닌가?:&nbsp;맞아요. 아시아인도 적극적 우대 조치의 혜택을 받아왔어요. 하지만 이번에 소송을 낸 단체는 “이 제도가 없으면 우수한 아시아인 학생이 명문대에 지금보다&nbsp;더 많이 들어갈 수&nbsp;있다”고 주장해요. 하버드대는 “차별 없고, 통계를 왜곡한 주장이다”라고 반박하고요.\n\n\n재판하면 어떻게 돼?\n우대 조치를 없애거나 줄여야 할 수도 있어요. 사실 예전에도 비슷한 소송이 있었는데요. 그동안 연방대법원은 인종을 고려해서 뽑는 게 헌법에 어긋나지 않는다고 했어요. 하지만 지금은 상황이 달라요. 미국 연방대법관 9명 중 6명은 보수적인 성향으로, 그때보다 적극적 우대 조치에 반대할 사람이 더 많거든요 🙅. 만약 이번에 조치를 바꾸라고 결론이 나면, 다른 대학도 입학 전형을 바꿔야 할 수도 있고요. 심하면 대학 입시에서 적극적 우대 조치가&nbsp;사라질 수도 있다는 말도 나오는 상황이에요.&nbsp;","link":"https://newneek.co/post/xqpoYb","retrieved":1643241600000},{"title":"탈레반의 첫 서방국가 방문","contents":"지난 여름 아프가니스탄을 장악하며 전 세계를 떠들썩하게 했던 탈레반이 그제(23일) 노르웨이에 도착했어요. 미국·프랑스·영국 등 서방국가들과 만나려는 건데요. 정권을 다시 잡은 뒤 처음 공식적으로 서방국가를 찾은 거라고. 그런데 이 만남을 두고 탈레반과 서방국가의 해석이 달라요.\n탈레반? 많이 들어봤는데…\n탈레반은 아프가니스탄(지도)을 점령하고 있는 이슬람 무장 세력인데요. 서양에서 들어온 영화·음악을 금지하고 여성 인권을 심각하게 억압하는 등&nbsp;엄격하게 사회를 통제했어요. 1996년부터 2001년까지 아프가니스탄(아프간)을 다스리다, 9·11 테러 이후 미군이 아프간에 들어오면서 정권을 잃었고요. 하지만 지난해 8월&nbsp;미군이 아프간에서 철수하자 탈레반은 다시 아프간을 차지했어요.&nbsp;\n노르웨이에는 왜 갔는데?\n아프간 사람들이 겪고 있는 심각한 고통을 해결하려면 서방국가의 협조가 필요하기 때문이에요. 지금 아프간에서는 약 100만 명의 아이들이 굶주리고 있고, 약 3800만 명이 심한 가난에 시달리고 있어요. 미국을 비롯한 서방국가가 탈레반을 테러 단체로 보고, 맡아뒀던 아프간의&nbsp;돈을 묶어버렸기&nbsp;때문 💰🚫. 근데 이를 해결하려고 이번에 만난 걸 두고 둘의 해석이 다르다고.\n\n\n탈레반:&nbsp;이렇게 서방국가 방문한 건 탈레반이 아프간의 합법 정부로 인정받기 위한 과정이야.\n\n\n서방국가:&nbsp;무슨 소리! 이야기의 장을 만들긴 했지만, 이게 탈레반을 합법 정부로 인정하겠다는 뜻은 아니야.\n\n\n서방국가는 왜 탈레반 인정 안 한대?&nbsp;\n인권 문제 때문이에요.\n\n\n여성 인권 탄압하잖아:&nbsp;탈레반은 여성이&nbsp;교육 받을 기회를 제한하고, 일도 못하게 만들었거든요.\n\n\n소수민족도 차별하잖아:&nbsp;탈레반은 정부의 대부분을 아프간 주류 민족으로 구성했어요. 정부 구성원 중 소수민족은 9%밖에 되지 않는다고.","link":"https://newneek.co/post/Rl4qbJ","retrieved":1643068800000},{"title":"신장 위구르 자치구와 베이징 올림픽","contents":"약 열흘 앞으로 다가온 베이징 동계올림픽. 그런데 중국이 갑자기 엄포를 놓았어요: “올림픽 정신에 어긋나는 말이나 행동하는 선수는 처벌받을 수 있다.” 무슨 소린가 했더니, 중국 신장 위구르 자치구의 인권 문제에 관해 말하지 말라는 뜻인 것 같다고.\n신장 위구르, 어디더라?\n땅덩어리가 큰 중국에는 여러 민족이 모여 살고 있는데요. 중국 북서부에 자리잡고 있는 신장 위구르 자치구(지도)에는 소수민족인 위구르족이 많이 살고 있어요. 위구르족은 언어부터 문화·종교·역사까지 중국의 대부분을 차지하는 한족과 아주 달라요. 그래서 계속 중국으로부터 독립하려 했지만, 중국은 이를&nbsp;막아서 왔고요&nbsp;🙅. 이후 중국은 위구르족을 강하게 통제하고 있는데요.&nbsp;위구르족을 강제수용소에 가둬 문화와 언어를 탄압하고, 강제 노동을 시키는 등&nbsp;인권을 탄압했다는&nbsp;얘기가 나왔어요.\n이번 올림픽이랑은 무슨 상관인데?\n\n\n유니폼, 강제 노동으로 만든 거 아냐&nbsp;😠?: 이번 베이징 동계올림픽에서 선수들이 입을 유니폼은 신장에서 난 면화로 만들었는데요. 이 면화가 위구르족을 비롯한 소수민족의&nbsp;강제 노동으로 만들어진다는 말이 나왔어요. 중국은 “강제 노동은 거짓말”이라고 주장했지만, 논란은 사그라들지 않고 있어요.\n\n\n이미지 세탁 하지 마&nbsp;🚫!: 이런 가운데 중국은 이번 올림픽을 통해 신장의&nbsp;이미지를 바꿔보려&nbsp;하고 있어요: “산 좋고 눈 좋은 신장이 동계 스포츠의 중심지다!” 신장에 인플루언서를 보내서 스노보드 타는 영상을 찍게 하는 등 새로운 이미지를 만드는 데 열을 올리고 있다고.\n\n\n근데 올림픽에서 신장 얘기 왜 못 해?\n올림픽 선수가 신장 상황에 관해 얘기하거나 행동하는 건 정치적인 일로 여겨지기 때문. 국제올림픽위원회(IOC)는 올림픽에서 지켜야 하는 규칙(=올림픽 헌장)을 정해 놓았는데요. 규칙에 따라 선수들은 올림픽에서 정치적 발언을 할 수 없거든요. 이번 올림픽 때 이 규칙을 어기는 선수는&nbsp;올림픽에서 쫓겨날 수도&nbsp;있다고.","link":"https://newneek.co/post/C3v6Xb","retrieved":1642982400000},{"title":"미국 투표권확대법 추진","contents":"약 50일 뒤면 우리나라를 이끌 다음 대통령을 뽑잖아요. 미국에서도 올해 11월 큰 선거가 있는데요. 바로 상원·하원의원을&nbsp;왕창 뽑는 중간선거. 여기서 잠깐 퀴즈! 미국에서 선거일은 국가 공휴일일까요, 아닐까요 🇺🇸? 정답은... ‘아니다'예요.\n오잉? 공휴일이 아니라고?\n맞아요. 미국은 선거에 관한 규정을&nbsp;각 주의 정부가 알아서&nbsp;정하거든요. 그래서 선거일을 공휴일로 딱 정한 주도 있고, 아닌 주도 있는 것. 마찬가지로 사전투표도 어느 주에서는 누구나 할 수 있는 반면, 어느 주에서는 질병 등 특별한 이유가 있어야만 할 수 있고요. 이렇게 주마다 다른 투표 규정을 통일하고, 투표를 더 쉽게 만들자는 법을 두고 미국이 시끌시끌해요.\n음... 그게 시끌시끌할 일이야?\n투표를 더 쉽게 할지 말지를 두고 민주당(여당)과 공화당(야당)의 생각이 다르거든요. 공화당의 힘이 센 주에서는&nbsp;투표하기 까다롭게 하는 법을 만들어왔어요: “부정투표 막으려면 어쩔 수 없어 🙅!” 반면 민주당은 이런 법이&nbsp;유색인종·저소득층을 차별하는 거라고 말하고요. 그래서 민주당이 만들려는 법은:\n\n\n투표 자유법: 각 주정부가 정하고 있는 투표에 관한 규정을 연방정부가 딱 정해주겠다는 법이에요. 특정 당의 힘이 센 주가 그 당에 유리하게 투표 절차를 정하지 못하게 하려는 건데요. 선거일을 공휴일로 만들고, 최소 15일 동안 사전투표를 허용하는 내용 등이 담겼어요.\n\n\n존 루이스* 투표권 확대법: 투표권을 두고 인종차별을 하는 주는 선거법을 고칠 때 연방정부의 허락을 받게 하는 법이에요. 원래 투표에 관한 인종차별을 금지한 투표권리법(1965년)에 있던 내용인데요. 2013년 이 조항이 위헌 결정으로 빠졌던 걸 살리려는 것.\n\n\n*존 루이스: 2020년에 세상을 떠난 민주당 의원으로, 미국&nbsp;흑인 인권운동의 전설로 불려요. 그는 1965년 흑인 투표권 보장을 요구하는 시위를 주도했는데요. 이 시위를 계기로 투표권리법이 만들어졌거든요.\n한편으로는 최근 지지율이 떨어지고 있는 바이든 대통령이 중간선거를 앞두고 지지층을 모으기 위해서 투표권 확대에 힘쓰는 거 아니냐는 얘기도 나온다고.\n\n지난 17일, 미국 워싱턴 D.C.에서 흑인 인권운동가 마틴 루터 킹 주니어 기념일을 기리며, 투표권 확대법 통과를 외치는 시위가 열리고 있어요. ⓒReuters/Elizabeth Frantz\n\n그래서 이제 투표 쉬워진대?\n그러긴&nbsp;힘들 것 같다는&nbsp;분석이 많아요. 미국에서는 법안이 하원과 상원을 모두 통과해야 하는데요. 두 법안은 민주당 의원이 더 많은 하원을 통과했지만, 민주당과 공화당이 반반씩 있는 상원에서 공화당의 반대로 멈춰있거든요. 공화당은 법안 통과를 막으려 무제한 토론(=필리버스터)까지 할 기세고요 🎙. 바이든 대통령은 필리버스터를 멈출 수 있게 필리버스터 규칙을 바꾸자고 했는데, 이것도 쉽지 않을 것 같다는 말이 나와요.","link":"https://newneek.co/post/PCKUWy","retrieved":1642636800000},{"title":"북한 극초음속미사일 시험 발사","contents":"어제(12일), 북한이 극초음속미사일 시험발사에 성공했다며&nbsp;사진을 공개했어요. 김정은 국무위원장도 2년 만에 현장에서 시험발사를 지켜봤을 정도로 힘을 팍팍 실었다고 ​​🇰🇵. 이 소식에 우리나라뿐 아니라 미국에서도 좀 걱정스럽다는 말이 나와요.\n북한이 미사일 쏜 게 하루이틀도 아니고…\n이번에는 조금 달라요. 북한은 딱 1년 전에 “앞으로 5년 동안 국방력 키울 5개 기술 개발한다”고 목표를 땅땅 세웠는데, 그중 하나를 성공했다고 선언한 거예요 ✔️. 북한은 작년 9월에 처음 시험발사를 한 후, 새해가 밝자마자 지난 5일에도 쐈고 그제(11일) 동해 쪽으로 ‘최종 시험발사’를 했어요. 지난주, 우리 군 당국은 북한의 발표가 “과장됐다”고 했는데, 북한은 보란 듯이&nbsp;6일 만에 성능이 더 뛰어난&nbsp;미사일을 쏜 거예요.\n어떤 미사일이길래?\n‘극초음속미사일’이에요. 지금 있는 미사일 방어체계로는&nbsp;막기 어렵다는 강력한 무기인데요. 미래 전쟁의 판도를 바꿀 게임체인저로 꼽혀요. 왜 그렇냐면:\n\n\n너무 빨라 😵:&nbsp;소리의 속도(=음속*)보다 최소 5배나 빠른 속도로 날아가는데요. 워낙 빨라서 지금 있는 방어 시스템으로는 대응하기 어려워요. 이번에 북한이 쏜 건 음속의 10배 속도를 냈다고.\n\n\n너무 낮아 🙄:&nbsp;탄도미사일은 ‘∩’ 모습으로 포물선을 그리며 날아가는데요. 극초음속미사일은 낮게 쭉 날아가는 데다, 고도와 방향을 바꿀 수 있어서 레이더로 미리 딱 잡아내 방어하기 어려워요(비행궤적).\n\n\n이 미사일은 지금까지&nbsp;러시아·중국만 개발에 성공한 걸로 알려져 있어요. 미국도 개발 중이고요. 미국은 일본과 함께 극초음속미사일을 탐지해 파괴하는 요격미사일도 개발 중인데, 이게 나오기 전까지는 극초음속미사일을 막을 방법이 없다고.\n*공기 중에서 음속은 시속 1224km인데, 이걸 마하(mach)라는 단위를 써서 ‘마하 1’이라고 해요. 마하 5는 다섯 배인 시속 6120km이고요.\n헉… 그럼 큰일 난 거 아냐?\n전문가들 사이에서는 의견이 조금씩 엇갈려요. 극초음속미사일이 정말 맞는지부터&nbsp;자세히 따져봐야 한다는 것. 다만 북한이 빠른 속도로 기술을 개발하고 있는 것만큼은 분명하다는 얘기가 많아요. 미국에서도 우려스러운 일이라는 말이 나왔고요: “우리한테도&nbsp;위협이 될 수 있다.” 우리 정부는 북한이 그제 쏜 미사일에 대해 “강한 유감”이라고 했어요. 정부는 미국과 힘을 합해 북한이랑 대화해보려고 하는 중인데, 당분간은 쉽지 않을 거라는 얘기가 나와요.","link":"https://newneek.co/post/bT3ft3","retrieved":1642032000000},{"title":"카자흐스탄 반정부 시위","contents":"하루아침에 기름값, 가스비 같은 연료비가 두 배로 오른다면 어떨 것 같아요? 카자흐스탄(지도)에서는 이 일이 실제로 일어났어요 🇰🇿. 안 그래도 정부에 불만이 많았던 사람들은 이를 계기로 거리로 쏟아져 나왔고, 격한 시위로 나라는 혼란에 빠졌다고.\n연료비가 두...배로?\n맞아요. 카자흐스탄은 지금까지 LPG에 ‘가격 딱 여기까지만 올릴 수 있다’고 제한을 둬서, 비교적 싸게 LPG를 공급해왔어요. 하지만 올해부터 이 제도를 없애며 LPG 가격이 바로 2배 가까이 오른 것 💸. 안 그래도 카자흐스탄은 최근 인플레이션이 심각했는데요. 앞으로도 물가가 더 오를 거로 예상되면서, 자동차 연료로 대부분 LPG를 쓰는 지역부터 시위가 시작된 거예요. 지금은 전국으로 번졌는데, 시위가 이렇게 커진 이유는 따로 있다고.\n이유가 뭔데?\n크게&nbsp;2가지 이유가 있어요.&nbsp;\n\n\n장기 독재자 물러나라 ✋:&nbsp;카자흐스탄은 소비에트 연방(소련)이 해체된 1991년부터 약 30년 동안 나자르바예프라는 한 사람이 집권해왔어요. 2019년에 물러났지만, 뒤에서 권력을 누리면서 ‘비선 실세’ 역할을 하자 시민들이 “노인은 물러나라”라고 외치는 거예요.&nbsp;\n\n\n빈부격차 못 참겠다 😠:&nbsp;석유가 엄청나게 많이 나오는 카자흐스탄은 세계에서 손꼽히는 갑부도 많지만, 약 100만 명은 생활하는 데 필요한 최소한의 돈도 없을 만큼 가난해요. 빈곤층은 나라의 자원이 제대로 분배되지 않는다고 보고 있고, 오랫동안 불만을 갖고 있었고요.\n\n\n지금은 어떤 상황이야?\n\n©TASS via Reuters/Zhanbyrbaevkz\n\n가장 큰 도시 알마티에서는 수천 명의 시위대가&nbsp;경찰과 충돌했어요. 차량이 불타는 등 피해가 커서 300명 이상이 다쳤고요. 공항에도 시위대가 몰려들어 우리나라 사람들도 공항에 발이 묶였다고. 통신사는 전국의 인터넷을 끊고, 일부 TV 방송도 중단됐고요. 시위가 심해지자 총리가 이끄는 내각은&nbsp;자리에서 물러났고, 대통령은 “밤에 돌아다니는 거 금지!” 하는 비상사태를 전국에 내렸는데요. 시위를 진압하기 위해 러시아에 도움을 요청하면서, 곧&nbsp;러시아의 평화유지군이 투입될 것 같다고 🇷🇺.","link":"https://newneek.co/post/jEcImp","retrieved":1641513600000},{"title":"홍콩 언론사 세 번째 폐간","contents":"©Reuters/Alex Chan\n\n홍콩 언론사 시티즌뉴스(Citizen News)가 어제(4일) 문을 닫았어요 🛑.&nbsp;홍콩 국가보안법이 통과된 후 벌써&nbsp;세 번째 폐간된 반중 언론사인데요 📰. 이러다 홍콩에서 언론 자유가 없어지는 것 아니냐는 얘기가 나와요.\n벌써 세 번째? 왜 문 닫은 거야?\n직원들의 안전을 위해서예요. 홍콩에서는 2020년에 국가보안법이 통과된 이후, 중국에 비판적인 행동을 하면 처벌받게 됐는데요. 작년 6월,&nbsp;홍콩 민주화 시위를 적극적으로 보도하던&nbsp;빈과일보가 처음&nbsp;문을 닫았고, 지난주(12월 30일)에는&nbsp;입장신문(Stand News)이 압수수색을 당하고 전·현직 편집국장 등이 체포돼 폐간됐어요. 시티즌뉴스도 이걸 지켜보다가 ‘우리도 위험하겠는데’ 싶어서 알아서 먼저 문을 닫은 거고요. 민주 진영의 독립 언론 중 가장 규모가 크기 때문. 시티즌뉴스가 홍콩기자협회와 함께 홍콩 경찰의&nbsp;다음 타깃이라는 말이 돌기도 했고요 🚨. 그런데 더 우려되는 건 언론사들이 자체 검열을 시작했다는 거예요.\n자체 검열이라니?\n독립 언론사들이 하나둘 문을 닫자, 기성 언론도 중국의 심기를 건드리는 뉴스를 덜 보도하는 거예요. 예를 들어 공산당 간부에게 성폭행 피해를 입었다고 폭로했던 중국&nbsp;테니스 선수 펑솨이의 실종 소식은 예전 같으면 홍콩 언론에서 난리가 났겠지만, 주류 언론은 대부분 잘 안 다뤘어요. 누가 시키지 않아도 두려움 때문에&nbsp;알아서 검열하는 것&nbsp;👀. 그런데 언론만 이렇게 변하는 게 아니에요. 국회도 최근 분위기가 확 바뀌었다고.&nbsp;\n국회는 왜?\n의원들이 싹 다 물갈이됐거든요. 최근 입법회 의원 선거를 치렀는데, 중국 정부가 작년 3월 홍콩의&nbsp;선거 제도를 바꾸면서&nbsp;민주 진영 후보는 아예 못 나오게 했기 때문. 결국 99%가 친중국 후보로 뽑혔고요 🇨🇳. 지난 2016년 취임식에서는 민주 진영 의원들이 ‘홍콩은 중국이 아니다’라고 적힌&nbsp;현수막을 들었다가&nbsp;의원 자격을 박탈당했는데, 이번에 새로 뽑힌 의원들은 아무 말 없이 중국에 대한 충성을 맹세했어요. 이들은 “홍콩 법을 어기면 언론도 처벌받아야 한다”며 언론 탄압을 부추기고 있다고.","link":"https://newneek.co/post/GDvU0c","retrieved":1641340800000},{"title":"핵전쟁 방지 공동성명","contents":"NPT에 따라 국제적으로 핵무기 보유를 인정받은 딱 5개 나라, 미국·중국·러시아·영국·프랑스인데요. 이 나라들이 “핵전쟁 절대 하지 말자”고 약속했어요. 요즘 미국과 중국, 미국과 러시아 사이에 찬바람 쌩쌩 불던 상황이라 관심이 쏠린다고.\n\n\n잠깐만... NCT는 아는데 NPT?:&nbsp;핵확산금지조약(Nuclear Non-Proliferation Treaty)이에요. 1970년에 시작됐는데, 이미 핵을 만든 5개국의 핵 보유를 인정하는 대신 다른 나라들이 더는 핵무기를 만들거나 갖지 못하게 했고요 ☢️. 우리나라 등 전 세계 189개 나라가 사인했어요.\n\n\n전쟁 얘기까지 나오지 않았어?\n맞아요. 러시아가&nbsp;우크라이나를 공격할 거라는 얘기가 나와서 분위기가 잔뜩 험악했는데요. 미국 바이든 대통령은 러시아 푸틴 대통령에게 경고까지 했어요 ⚠️: “우크라이나 공격하면 가만 안 있을 거야.” 미국은 중국과도 계속 티격태격 하는 중이었고요. 홍콩 민주주의, 신장 위구르, 대만 문제 등으로&nbsp;사사건건 부딪힌 것. 그런데 이번에 한목소리로 핵전쟁 하지 말자고 다짐한 거예요 🤝. 이렇게 공동성명까지 낸 건 꽤 드문 일이라고.\n구체적으로 뭐라고 했는데?\n내용을 자세히 살펴보면:\n\n\n핵전쟁 절대 하지 말자 🙅:&nbsp;“핵전쟁에 승자는 없어. 모두에게 끔찍한 피해만 남는다고. 그러니까 핵전쟁은 절대 일어나면 안 돼.”\n\n\n핵무기는 방어용으로만 쓰자 🛡️:&nbsp;“핵무기는 상대방의 공격을 억제하고, 전쟁을 막는 용도로만 쓰는 거야.”\n\n\n뭐든 대화로 풀자 🗣️:&nbsp;“모두를 위험하게 하는 군사적 충돌이나 군사력 경쟁을 피하려면, 뭐든 외교적 대화로 푸는 게 중요해.”\n\n\n왜 갑자기 이런 얘기가 나왔대?\n갑자기는 아니고 지난 몇 개월 동안 의견을 모은 거예요. NPT에 가입한 나라들은 5년마다 그동안의 활동을 돌아보는 평가회의를 여는데요. 원래 2020년에 모일 차례였는데 코로나19 때문에 계속 미뤄지다가 어제(4일) 만나기로 했어요. 핵을 가진 5개 나라는 이때 맞춰 공동성명을 발표하려고 협상했고요. 그런데 회의가 다시 8월로 미뤄지자, 준비한 공동성명만 먼저 발표한 거예요.\n이번 성명으로 미국-러시아, 미국-중국 사이의 긴장이 좀 풀릴 거라는 기대가 나와요. 대화 약속도&nbsp;줄줄이 잡혀 있고요. 미국과 러시아는 우크라이나 문제를 놓고 10일에 얘기 나누기로 했고, 이어서 북대서양조약기구(NATO)와 러시아도 회의를 할 거라고.\n\n\n&nbsp;","link":"https://newneek.co/post/utzC2H","retrieved":1641340800000},{"title":"터키 경제 위기","contents":"갓 구운 식빵에 누텔라 샥 발라서 먹는 거 좋아하는 뉴니커? 조만간 이런 행복 못 누릴 수도 있어요. 터키는 전 세계가 소비하는 헤이즐넛의 70%를 공급하고, 누텔라 만드는 회사는 그 헤이즐넛의 3분의 1을 사들이는데요.&nbsp; 터키 경제 상황이 너무 안 좋아서 헤이즐넛&nbsp;농사를 못 지을 가능성이 크거든요.\n누텔라 왜... 터키 무슨 상황인데?\n\n\n인플레이션 심각 심각 💸:&nbsp;물가가 엄청&nbsp;올랐어요. 우유는 올해 초에 비해 1.7배, 밀가루는 한 달 만에 2배 비싸졌어요. 헤이즐넛 농사에 필요한 비료·살충제 가격도 올라 이익을 내기 힘들고, 식료품이 비싸니 헤이즐넛 갖다 판 돈으로 살 수 있는 것도 없다고. 그래서 헤이즐넛 농사를 그만두는 사람도 많고요.\n\n\n환율이 올라 올라 💣:&nbsp;올해 초에 비해 리라·달러 환율이 2배 넘게 올랐어요. 터키 돈으로 7리라 정도만 있으면 1달러를 가질 수 있었는데, 최근에는 18리라 정도 있어야 1달러를 가질 수 있는 것. 리라의 가치가 확 떨어진 거라, 외국인 투자자들은 서둘러 달러로 바꿔서 터키 시장을 떠나고 있고요. 이러면 터키가 갖고 있는 달러 자체가 줄어들고, 심해지면 외환위기가 올 수 있어요. 우리나라에서 1997년에 IMF 외환위기가 터졌던 거랑 비슷한 상황인 거예요.\n\n\n어쩌다 이렇게까지 된 거야?\n터키 에르도안 대통령의&nbsp;경제 고집&nbsp;때문이에요. 기준금리에 대해 혼자 다른 생각을 갖고 있거든요 🤔.\n\n\n원래 물가&amp;금리 관계는:&nbsp;물가가 오르면 보통 금리를 올려서 물가를 잡아요. 물가가 오르는 건 경제가 너무 뜨거워져서 그렇다고 보고, 돈을 확 거둬들이는 것. 이렇게 하지 않으면 물가가 너무 올라서 사람들이 물건을 살 수 없어 살림살이가 팍팍해질 수 있어요. 반대로 코로나19 때처럼 경제가 안 좋을 땐 기준금리를 내리고요. 사람들이 은행에 저축하는 대신 돈 팍팍 쓰게 만드는 것.&nbsp;\n\n\n하지만 에르도안은:&nbsp;물가가 오르고 있는데도 9월부터 기준금리를 계속 내렸어요. 금리가 높으면 사람들이 저축만 하고 돈을 안 쓸 테니까 물건이 안 팔려 오히려 기업에 손해라는 거예요. 그러면 기업은 물건 가격을 올려 손해를 메꾸려 할 테니 사람들한테 안 좋을 거라고&nbsp;생각하고요.&nbsp;\n\n\n에르도안은 환율에 대한 생각도 확고해요. 리라의 가치가 떨어지면 외국 물건을 수입할 때 더 많은 리라를 주고 사와야 하니까 수입이 줄어드는 반면 📉, 터키의 물건은 더 싼 가격에 많이 수출할 수 있거든요 📈. 그러면 터키가 ‘경제 독립’을 이룰 수 있다고 생각하는 거예요. 하지만 헤이즐넛 산업처럼 수출로 먹고사는 업계는 이미 휘청거린다고.\n지금이라도 마음 바꾸면 되지 않을까?\n바꿀 확률은 거의 없어요. 18년간 터키를 통치해온 에르도안은 2023년 대선에도 나갈 예정이거든요. 하지만 코로나19 때문에 다음 대선에서도 이길지&nbsp;장담 못하게 됐어요. 이미 지지율은&nbsp;한참 떨어진 상황이라고. 사실 터키의 경제 상황을 해결하려면 금리를 올리긴 해야 하는데, 단기적으로 경제도 안 좋아지고 일자리도 줄어들 수 있거든요. 그러면 지지율이 더 떨어질 수 있고요.","link":"https://newneek.co/post/MLsg9U","retrieved":1640217600000},{"title":"칠레 최연소 대통령 당선","contents":"남미(=남아메리카)의 길쭉한 나라, 칠레에서 새로운 대통령이 나왔어요 🇨🇱. 주인공은 35세인 가브리엘 보리치. 칠레 역사상 가장 젊은 대통령이 된 그는 어떤 인물인지, 이번 선거의 의미가 뭔지 살펴봤어요.\n35살이라고? 엄청 젊네\n맞아요. 보리치는 지난&nbsp;일요일(19일) 치러진 대선&nbsp;결선 투표에서 55% 넘는 득표율로 경쟁자(44%)를 따돌렸는데요 🗳️. 어떤 인물인지 조금 더 살펴보면:\n\n\n학생 시위 리더 ✊:&nbsp;2011년에 대규모 학생 시위를 이끌었어요. 교육으로 돈벌이 하는 사립대학들에 저항하는 시위였는데, 저소득층 학생의 등록금을 면제해주는 법안이 통과되는 성과가 있었다고. 그는 2013년 하원의원 선거에 나가 당선됐고요.\n\n\n좌파 정치인 🌹:&nbsp;이번 선거에서&nbsp;불평등 해소를 공약으로 내세웠어요. 부자는 더 부자가 되고, 가난한 사람은 더 가난해지는 문제를 해결하겠다는 것. 부자와 기업들에 매기는 세금 확 올리고, 복지 제도를 튼튼하게 하겠다고 했어요. 화석연료세 등 기후위기 대응 정책도 약속했고요.\n\n\n어떻게 대통령까지 됐대?\n경제 불평등 해소를 바라는 칠레 유권자들의 목소리가 컸다는 얘기가 나와요. 보리치가 승리한 데는 2년 전 시위가 큰 역할을 했고요. 어떤 시위였냐면:\n\n\n빈부격차 해결하라! 📢:&nbsp;2019년 말, 안 그래도 비싼 지하철 요금을 올리겠다고 하자 잔뜩 화난 시민들이 거리로 쏟아져나왔어요. 한번&nbsp;불붙은 시위는 불평등을 키우는 사회 구조를 바꾸자는 요구로 이어졌고요.\n\n\n새 헌법, 새 나라 ✍️:&nbsp;시위 끝에 군사독재 시절에 만들어진&nbsp;헌법을 바꾸기로&nbsp;국민들의 의견이 모아졌어요. 헌법이 ‘시장을 자유에 맡겨야 경제가 쑥쑥 큰다!(=신자유주의)’는 쪽으로&nbsp;쓰여 있는데, 경제는 쑥쑥 컸지만 불평등이 너무 커졌다는 얘기가 나왔기 때문. 지난 5월에 국민이 직접 뽑은 사람들이 헌법을 새로 쓰고 있는데, 초안을 다 쓰면 9월에 국민투표로 Yes or No를 결정할 거라고.\n\n\n그밖에도 ‘그 밥에 그 나물이다’라는 말 나올 정도로 뻔해진 정치에 지친 국민들이 새로운 인물을 확 밀어줬다는 말도 나와요.\n대통령 잘할 수 있을까?\n변화를 바라는 칠레 국민의 뜻이 나타난 만큼 새 대통령에게 힘이 팍팍 실릴 것 같아요 💪. 특히 헌법을 새로 쓰는 중에 치러진 대선이라 역대급으로 높은 투표율이 나왔는데요. 새 헌법과 함께 칠레를 어떤 나라로 만들어 나갈지를 놓고 두 후보가 완전히 다른 두 개의 미래를 제시한 선거였기 때문. 국민들은&nbsp;더 공평한 나라를 만들겠다는 보리치의 손을 들어준 거고요 🤚. 새 헌법이 완성되면 칠레 사회에 큰 변화의 바람이 불 거라는 얘기가 나와요.","link":"https://newneek.co/post/tgGN0c","retrieved":1640131200000}]}