{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"‘시 황제’ 집권 준비 완료 🇨🇳","contents":"얼마 전&nbsp;중국 당대회를 통해 시진핑이 3번 연속으로 국가주석을 하기로 결정됐는데요. 시진핑과 함께 중국을 이끌어 갈 새 최고지도부(공산당 중앙정치국 상무위원회)도 꾸려졌어요. 핵심 특징만 살짝 살펴보면: 시진핑 찐찐친구로 꾸렸어 🤝:&nbsp;시진핑은 공산당 최고지도부 여섯 자리를 모두 자신의&nbsp;최측근으로 채웠어요. 이전에는 시진핑을 견제하는 역할을 하던 멤버도 넣었는데, 이번엔 다 빼고 ‘시진핑 맘 = 곧 내 맘’인 사람들로만 채운 것. 후계자 정할 생각 없어 🙅:&nbsp;중국 공산당은 50대 초·중반의 정치인을 공산당 Top 멤버(=상무위원)로 뽑아 후계자 수업을 받게 하는 관례가 있어요. ‘수업’이 끝나면 다음 당 대회에서 최고지도자로 뽑고요. 그런데 이번 상무위원은 모두 60대로 앉혔어요. 현재 시진핑이 후계자를 둘 생각이 없다는 걸 드러낸 셈이라고. &nbsp; 이에 시진핑 1인 지배 체제가 완전히 만들어졌다는&nbsp;분석이 나와요. 최고지도부를 모두 자기 사람으로 채워 넣었으니 시진핑을 견제할 세력이 완전히 사라졌다는 것. 또 상무위원을 모두 60대로 채워 넣은 것을 볼 때, 시진핑이 앞으로 4연임은 물론 죽을 때까지 중국을 이끌 생각을 하고 있을지도 모른다고.&nbsp;&nbsp; &nbsp;","link":"https://newneek.co/post/Iw5Wgf","retrieved":1666656000000},{"title":"44일 만에 물러나는 영국의 리즈 트러스 총리","contents":"지난 20일, 영국의&nbsp;리즈 트러스 총리가 스스로 물러났어요 🇬🇧. 총리가 된 지 44일 만인데요. 영국 역사상 가장 일찍 그만둔 총리가 된 거예요. 대체 무슨 일이 벌어진 건지 알아봤어요. 벌써 물러났다고? 왜 그랬대? 세금을 왕창 깎아주는 정책을 꺼냈다가&nbsp;난리가 났기 때문. 세금을 깎아주면 나라 곳간이 텅 비어서 안 그래도 비틀거리던 영국 경제가 확 흔들릴 수 있다는 걱정에 영국 화폐의 가치가 크게 떨어진 건데요. 영국뿐 아니라&nbsp;세계 경제에 위기를 몰고 올 수 있다는 말까지 나왔고요 📉. 그러자 트러스가 속한 보수당 안에서도 총리가 물러나야 한다는 목소리가 커졌고, 결국 그가&nbsp;스스로 물러나기로&nbsp;한 것. 그럼 다시 선거하는 거야? 국민들이 직접 뽑는 건 아니고, 보수당 안에서 뽑아요. 정치 체제가 대통령제인 우리나라와는 달리, 영국은&nbsp;의원내각제를 따라서 그런 건데요. 의원내각제가 뭐냐면: 당 대표, 근데 이제 총리인 🗳️:&nbsp;국민들이 법을 만드는 하원의원을 선거로 뽑는데요(like 우리나라 국회의원 총선거). 여기서 가장 많은 의원을 당선시킨 당의 대표가 자동으로 나라를 이끄는 총리가 돼요. 법을 만드는 국회의원 따로, 정부를 다스리는 대통령 따로 뽑는 우리나라와 다른 것. 총리 너 내려와 👎:&nbsp;의원내각제를 하는 나라에서 총리는 의회의 눈치를 많이 봐요. 의원들이 투표로 ‘너 내려와!’ 하면 자리에서 내려와야 하기 때문(=불신임 투표). 트러스 총리는 같은 당 의원들의 반대 목소리가 커지자 스스로 물러난 거고요. 대통령의 힘이 너무 커서&nbsp;‘제왕’ 같다는 비판이 나오는 우리나라와는 다른 것. 우리나라의 정치 체제인 대통령제에서는 국민이 국회의원(입법부)도 선거로 뽑고, 행정부의 수장인 대통령도 선거로 뽑는데요.&nbsp;의원내각제를 따르는 영국에서는 국민이 하원의원(입법부)만 선거로 뽑아요. 그러면 하원의원이 가장 많은 당의 대표가 자동으로 행정부의 수장인 총리로 선출되고요. 우리나라의 정치 체제인 대통령제에서는 국민이 국회의원(입법부)도 선거로 뽑고, 행정부의 수장인 대통령도 선거로 뽑는데요.&nbsp;의원내각제를 따르는 영국에서는 국민이 하원의원(입법부)만 선거로 뽑아요. 그러면 하원의원이 가장 많은 당의 대표가 자동으로 행정부의 수장인 총리로 선출되고요. 그럼 다음 총리는 누가 될까? 보수당이 후보를 모으는 중인데, 3명의 이름이 나와요. 지난번에 총리 자리를 놓고 트러스와 경쟁했던 리시 수낵과, 페니 모돈트, 그리고 트러스 전에 총리를 했던 보리스 존슨이 그 주인공인데요. 이중 수낵이 총리가 될 가능성이&nbsp;가장 크다는 말이 많아요. 그는 세금을 왕창 깎아주겠다는 트러스의 정책을 비판해왔는데요. 그런 만큼 “그것 봐, 내가 뭐랬어!”라며 요즘 가슴 쫙 펴고 있거든요. 각종 논란 끝에&nbsp;쫓겨나듯 물러났던&nbsp;존슨이 다시 총리를 맡을 수 있을지에도 관심이 쏠려요. 결과는 언제 나와? 후보가 몇 명인지, 또 당원 투표까지 하는지에 따라 이르면 오늘(24일), 늦어도 금요일(28일)에는&nbsp;나올 것 같아요. 영국 때문에 세계 금융위기 얘기까지 나왔던 만큼, 영국의 결정을 세계가 지켜보고 있어요. 누가 총리가 되더라도 영국 경제의 위기를 단숨에 잠재우기는 쉽지 않을 거라고.","link":"https://newneek.co/post/xqTVhj","retrieved":1666569600000},{"title":"떨어지는 엔화, 아시아를 찾는 외환위기?","contents":"일본 엔화의 가치가 32년 만에 가장 낮은 수준으로&nbsp;떨어졌어요(1달러=149엔).&nbsp;달러 가치가 치솟아&nbsp;📈 엔화 가치가 상대적으로 떨어지고 있는 건데요 📉. 앞으로 더 떨어질 것 같다는 걱정이 많아요. 일본이 금리를 낮게 유지하는&nbsp;초저금리 정책을 쓰며&nbsp;미국과 반대로 가고 있기 때문. 미국은 계속 금리를 올려 킹달러는 갈수록 귀해지는데, 일본은 금리를 낮게 두니 엔화의 가치는 떨어질 수밖에 없는 것: “세계에서 가장 힘센 돈(=기축통화)인 달러가 금리(=이자율)까지 오르잖아? 엔화 팔고 달러 사야지!”&nbsp; 그런데 엔화 가치가 더 떨어지면 아시아에 외환위기가 올 수 있다는&nbsp;경고가 나와요(like 1997 IMF). 외국의 큰손들이 돈을 빼서 나갈까 말까 고민하는 마음속 마지노선, ‘1달러=150엔’이 코앞이기 때문. 일본은 아시아를 대표하는 경제 강국이라, 일본이 불안하다 싶으면 큰손들이 아시아 전체에서도 빠져나갈 수 있거든요. 요즘 아시아의 다른 경제 강국, 중국의 위안화도 킹달러 앞에&nbsp;맥을 못 추고&nbsp;있고요. 외국의 돈이 확 빠져나가면 ‘외국에 갚아야 할 빚 &gt; 가진 외국 돈’이 돼 부도 나는 나라가 생길 수 있어요. &nbsp;","link":"https://newneek.co/post/S0adxG","retrieved":1666310400000},{"title":"절대반지 낀 시진핑의 중국","contents":"뉴니커, 혹시 중국을 이끌고 있는 시진핑 국가주석을 요즘 뉴스에서 자주 본 것 같지 않나요? 기분 탓이 아니에요. 중국에서 가장 큰 정치 이벤트인 ‘중국 공산당 전국대표대회(당대회)’가 지금 열리고 있거든요 👥👥. 중국 공산당 전국대표대회...가 뭐야? 하나씩 끊어서 살펴보면: 중국 공산당:&nbsp;중국에는 당이 사실상 공산당 하나밖에 없어요. 그래서 당=정부, 당 대표인 총서기=우리나라의 대통령과 비슷하다고 생각하면 돼요 👤. 전국대표대회:&nbsp;1억 명에 가까운 전국의 당원을 대표하는 2229명의 대의원이 5년마다 수도 베이징에 모여서 하는 회의예요. 당의 중요한 결정을 내릴 200여 명의 중앙위원을 뽑고, 뽑힌 중앙위원들은 바로 이어서 열리는 회의에서 앞으로 5년 동안 중국을 이끌 공산당 총서기를 뽑아요 🗳️. 그럼 새 지도자를 뽑는 거야? 그건 아니에요. 시진핑이&nbsp;세 번째 임기를 이어가는 게(=3연임) 이미 정해진 것이나 다름없기 때문. 시진핑은 2012년에 처음 총서기가 됐는데요. 2018년에 헌법을 고쳐서 오랫동안 권력을 잡을 수 있는 길을 열었어요. 총서기 자리를 5년씩 두 번만 할 수 있게 한 내용을 지운 것. 3연임한 사람 또 있어?:&nbsp;중국에서 3연임을 한 지도자는 지금의 중국을 세운&nbsp;마오쩌둥&nbsp;이후 시진핑이 처음이에요. 그래서 시진핑이 ‘마오 레벨’로 올라서며&nbsp;역대급으로 힘센&nbsp;지도자가 된다는 이야기가 나와요. 시진핑은 앞으로 어떻게 할 거래? 권력을 더 꽉 움켜쥐고, 중국의 힘을 키우는 데 집중할 거라는 말이 나와요: 시진핑 one &amp; only 💪:&nbsp;중국 공산당은 총서기뿐 아니라 7명으로 구성된 지도부(=상무위원회)가 함께 이끌어왔는데요. 최근 몇 년 동안 시진핑은 경쟁자를 없애는 등&nbsp;권력을 자신에게 몰아주는&nbsp;쪽으로 바꿔왔어요. 이번 당대회에서는 중국을 이끄는 핵심 이념을 적어두는 당헌에 ‘시진핑 사상’을 ‘마오쩌둥 사상’과&nbsp;동급으로 적어둘 거라는 말도 나온다고. 미국 따라잡을게 📊:&nbsp;중국은 2035년까지 경제 규모를 2020년의&nbsp;두 배로 늘리는 걸 목표로 삼고 있어요. 건국 100주년이 되는 2049년에는 모든 분야(경제·외교·군사 등)에서 미국을 넘어서는 세계 No.1 나라로 만들겠다고 했고요(=중국몽). 시진핑은 이를 위해 ‘공동부유’, ‘일대일로’에 힘을 팍팍 싣겠다고 했어요. 우리 민족의 힘 보여줄게 🇨🇳:&nbsp;시진핑은 ‘중화민족’이 똘똘 뭉쳐서 전 세계에&nbsp;영향력을 키워야&nbsp;한다고 강조했어요. 그러면서 중국이&nbsp;같은 민족으로 여기는&nbsp;대만과의 통일을 이루겠다고 했고요. 필요하면 군대를 동원할 수도 있다고 했는데, 최근&nbsp;갈등을 벌였던 미국을 향해 경고한 것 같다고. 사람들은 뭐래? 시진핑의 3연임은 중국뿐 아니라 우리나라에도 중요한데요. 무슨 얘기가 나오는지 살펴보면: “독재자에 반대한다” 👥:&nbsp;당대회를 앞두고 베이징 도로에 시진핑을 “독재자”라고 표현한&nbsp;현수막이 걸렸어요. 현수막은 곧바로 떼어졌고, 소셜미디어에서 이 소식을 언급한 글은&nbsp;전부 차단됐는데요. 중국 정부가 여론을 강하게 통제하고 있어, 실제로 얼마나 많은 사람이 시진핑 3연임에 찬성·반대하는지 알 방법은 없다고. “부딪힐 일 많아질 거야” 🇰🇷:&nbsp;그동안 우리나라와 중국의 관계는 미·중 관계와 같이 움직였어요. 두 나라의 사이가 좋으면 한·중 관계도 좋았던 것. 하지만 이제 중국이 미국과 대결하겠다는 뜻을 밝힌 만큼, 우리나라가&nbsp;중국과 부딪힐 일이 더 많아질 거라는 말이 나와요.","link":"https://newneek.co/post/kjxRFT","retrieved":1666137600000},{"title":"미리보기 👀: 중국의 앞으로 5년","contents":"그제(16일) 제20차 중국공산당 전국 대표대회(=당 대회)가 시작됐어요. 당 대회는 앞으로 5년 동안 중국을 이끌 지도부를 결정하는&nbsp;중요한 정치행사인데요. 별다른 일이 없는 한 이번에도 시진핑 주석이&nbsp;총서기(중국공산당 최고 지도자)로 뽑히며 국가주석을 3번 연달아 할 거라는 얘기가 많아요. 이제껏 중국에서 3연임을 한 건 역사적인 지도자&nbsp;마오쩌둥뿐이라, 그의 뒤를 잇는 상징적인 의미도 생길 거라고. 당 대회는 정치·경제·외교 등 앞으로 중국이 나아갈 길에 대해 딱 짚어 이야기하는 행사이기도 한데요. 시 주석이&nbsp;어떤 얘기했냐면: 대만 통일할 거야 🇨🇳🇹🇼:&nbsp;“평화 통일을 위해 노력하겠지만, 필요하다면 무력을 사용해서라도 중국의 완전한 통일을 이룰 거야. 실전과 비슷한 군사훈련을 해나가며 군대의 전투력도 높일 거고.” 중국식 경제 키울 거야 💰:&nbsp;“전 국민이 다 같이 잘살도록 하는 ‘공동부유’를 이룰 거야. 40년 전에는 경제를 빨리 키우려고 몇몇 사람만 먼저 부유해지는 ‘선부론’을 앞세웠는데 빈부격차가 심해졌어. 이젠 골고루 여유롭게 사는 정책을 밀어붙일 때야.”&nbsp; ‘시진핑의 3연임과 앞으로의 중국에 대해 더 알고 싶어’라고 생각한 뉴니커? 👉&nbsp;여기를 눌러&nbsp;어떤 점이 궁금한지 의견을 남겨주세요. 내일 레터에서 바로 풀어볼게요!&nbsp;&nbsp;","link":"https://newneek.co/post/SBYqU4","retrieved":1666051200000},{"title":"제 2차 세계대전 이후 최악의 위기","contents":"뉴니커, 요즘 전 세계적으로 식량위기가 심각하다는 말 들어본 적 있나요? “제 2차 세계대전 이후 최악의 위기”로 가고 있다는 경고까지 나올 정도로 심각한데요. 어제(10월 16일)였던 ‘세계 식량의 날’을 맞아 지금 어떤 상황인지 알아봤어요. 식량위기가 그렇게 심각하다고?&nbsp; 맞아요. 식량위기는 크게 두 가지 모습으로 나타나고 있어요: 굶주린 사람이 많아:&nbsp;식량 관련 국제기구들이 모인 식량안보정보네트워크(FSIN)에서 내는 ‘세계식량위기보고서’라는 게 있는데요. 지난 5월에 나온&nbsp;보고서를 보면, 지난해 53개 나라·지역에서 1억 9300만 명이 ‘위기’ 수준의 굶주림을 겪고 있어요(=기아 위기). 사상 최악이라는 말이 나왔던 1년 전보다 더 심각해졌다고. 먹을 게 너무 비싸졌어:&nbsp;당장 굶주림을 겪지는 않더라도, 우리나라를 비롯해 세계 많은 나라에서는 식량 가격이 무섭게 오르고 있어요. 유엔 식량농업기구(FAO)가 주요 식량의 국제 가격을 조사한 수치를 보니, 작년에 식량 가격이 재작년(2020년)보다&nbsp;30% 가까이 올랐다고. 여기에 더해 올해 초 러시아의 우크라이나 침공 이후에는 더 높이 치솟았고요. 왜 이렇게 심각해진 거야? 지구 한켠에서는 늘 식량위기가 있었어요. 주로&nbsp;내전이나 전쟁을 겪는&nbsp;나라들인데요. 최근 심각해진 식량위기는 전 세계 대다수 나라가 겪고 있다는 점이 달라요. 이번 위기의 원인을 살펴보면: 기후위기 심각해졌어 🌏:&nbsp;작년 여름&nbsp;전 세계를 덮친 가뭄과 홍수 등 기후위기로 인한 극한 기상 현상 때문에 전 세계 농작물 생산량이 크게 떨어졌어요. 지난해 캘리포니아 주 산불 등으로 몸살을 앓았던 미국만 봐도 밀·옥수수 수확량이 30~40% 정도 줄었고요.&nbsp; 코로나19로 문제 생겼어 😷:&nbsp;물건을 실은 배가 원활히 이동하지 못하는&nbsp;공급망 위기도 큰 원인으로 꼽혀요. 수입·수출이 원활하지 않으면서 가격이 쭉쭉 올라간 것. 여러 나라가 국경을 닫으면서 외국인 노동자를 구하기 힘들어진 것도 문제였어요. 일손이 부족해지면서 농업 생산량이 떨어졌고, 그러자 가격은 더 불안해졌고요. 전쟁으로 더 어려워졌어 💥:&nbsp;이런 와중에 러시아의 우크라이나 침공이&nbsp;결정타였어요. 전 세계에서 소비하는 밀의 3분의 1이 러시아와 우크라이나에서 생산되는데, 전쟁 때문에 밀 재배나 수출에 문제가 생긴 것. 세계 곡물시장이 출렁였고, 밀이 들어가는 식료품 가격도 줄줄이 오르기 시작했어요. 그래도 금방 나아지지 않을까? 그렇지 않을 거라는 말이 나와요. 식량위기가 또 다른 문제를 불러오고 있기 때문. 자세히 살펴보면: 보호주의 심해졌어 🚫:&nbsp;그동안 농작물을 많이 수출하던 나라들이 “일단 우리 먹을 것부터 챙기자!” 하면서 문을 걸어잠갔어요(=식량 보호주의). 그러다 보니 식량 구하기는 더 어려워지고, 가격은 올라가는 악순환이 되풀이되고 있고요.&nbsp; 정치·사회 불안해졌어 🗯️:&nbsp;여러 개발도상국에서는&nbsp;반정부 시위·폭동이 일어났어요. 파키스탄에서는 총리가 쫓겨나기까지 했고요. 식량위기가 심해져서 물가가 올라서(=인플레이션) 생활이 어렵게 된 시민들이 거리로 나선 거예요. 어떻게 해결할 수 있을까? 식량위기가 한 나라가 해결할 수 있는 문제가 아닌 만큼, 여러 나라가 힘을 모아야 한다는 말이 나와요. 보호주의보다는 힘을 합해 기아 위기를 해결하고, 지원 규모를&nbsp;늘려야 한다는 것. 일부에서는 보다 근본적으로 식량 생산 시스템을 바꿔야 한다는&nbsp;얘기가 나와요. 이미 전 세계에는 충분한 양의 식량이 생산되고 있는데, 이게 필요한 사람에게 제대로 가지 않는 게&nbsp;문제라는 거예요.","link":"https://newneek.co/post/fIob7I","retrieved":1665964800000},{"title":"이스라엘 vs. 레바논의 금쪽같은 내 국경(feat. 천연가스)","contents":"평생 원수처럼 살던 두 나라가 협상에 성공했어요. 중동에서 위아래로 맞붙어 있는 레바논과 이스라엘이 그 주인공인데요. 이번 협상으로 중동에 평화 +1, 멀리 있는 유럽연합(EU)까지 방긋 웃고 있다고 🕊️. 잠깐, 둘이 무슨 사이더라? 최근까지도 분쟁을 벌였을 정도로&nbsp;사이가 안 좋아요. 1978년:&nbsp;레바논에는 이스라엘과 사이가 안 좋은 팔레스타인 사람들이 많이 살고 있었는데요. 이들은 군대를 만들어 이스라엘의 수도를 공격했어요. 이스라엘은 이들을 없애겠다며 레바논을 침공했고요.&nbsp; 1982년:&nbsp;이스라엘군은 레바논의 수도 베이루트까지 점령했고, 긴 전쟁이 이어지다가 2000년에서야 철수했어요. 2006년:&nbsp;레바논의 무장단체 헤즈볼라가 이스라엘 국경을 넘어 군인 2명을 납치한 일 때문에 5주간 전쟁이 벌어졌어요. 레바논에서 약 1200명, 이스라엘에서는 약 160명이 목숨을 잃었고요. 지금도 두 나라는 공식적으로는 전쟁이 안 끝난 상태(=휴전)예요.&nbsp; 최근에는 무슨 일이 있어서 협상까지 한 거야? 레바논과 이스라엘 근처 바다의 영유권 분쟁을 나타낸 지도. 이스라엘은 국경선을 카나 천연가스전까지 올리자고 주장했고, 레바논은 국경선을 카리시 천연가스전까지 내리자고 주장했어요. ⓒNEWNEEK 두 나라는 지중해 동쪽과 붙어 있는데요. 약 10년 전 두 나라와 가까운 바다에서 천연가스가 발견되며 갈등이 생겼어요. 최근 갈등의 핵심으로 떠오른 가스전은 총 두 곳인데요. 하나는 레바논과 가깝고(카나) 하나는 이스라엘과 가까워요(카리시). 이 두 가스전을 차지하려고 “여기까지 우리 바다야” vs. “아냐, 우리 바다야” 하면서&nbsp;싸운 거예요. 올해 여름에는&nbsp;전쟁 얘기까지 나오며&nbsp;분쟁이 이어졌는데요. 레바논이 먼저 미국에 “우리 좀 중재해줘!” 하고 요청하며 협상이 시작됐어요. 협상이 이번에 잘 끝난 건가? 둘 다 만족스러워하는 분위기예요 🤝. 자세한 합의문은 아직 공개되지는 않았지만&nbsp;이렇게 정했다고: “레바논은 위쪽 천연가스를 쓴다. 천연가스를 팔아 나오는 돈의 일부는 이스라엘에 사용료로 준다. 아래쪽 천연가스는 이스라엘이 쓴다.” 두 나라가 주장하던 국경선 사이의 중간에서 합의하기로 땅땅 정한 건데요. 이 선이 위쪽 천연가스전을 지나요. 선 아래 부분의 천연가스는 이스라엘이 써야 맞는데, 레바논에게 다 쓰라고 하는 대신 이스라엘이 사용료를 받기로 한 것. 오랜 분쟁을 끝낸 이번 협상을 두고 ‘역사적인 합의’라는 말이 나와요. 어떤 이득이 있어서 이렇게 정한 거야? 레바논과 이스라엘에 윈윈일 뿐 아니라, 에너지 위기로 휘청거리는 EU까지 윈윈+윈 할 수 있거든요. 하나씩 살펴보면: 레바논 경제 +1:&nbsp;전체 인구의 3명 중 1명이 식사를 제대로 못 할 정도로&nbsp;경제가 안 좋아요. 수도 베이루트에서는 쓰레기통을 뒤지는 사람을 흔히 볼 수 있을 정도라고. 천연가스를 팔아 나라 수입이 늘면, 경제 위기에서 벗어날 수 있을 거라는 기대가 나와요. 이스라엘 안보 +1:&nbsp;중동 지역에서 거의 모든 나라와 싸우고 있어요. 레바논뿐 아니라&nbsp;팔레스타인, 요르단,&nbsp;이란 등과도&nbsp;매일 바람 잘 날이 없는데요. 그중 철천지원수였던 레바논과 합의를 하나 해내면서 분쟁 걱정을 조금은 덜었다는 평가를 받아요. 천연가스 판매처 +1:&nbsp;EU는 러시아에게 천연가스를 크게 의존하다가 지금은&nbsp;심각한 에너지 위기를 겪고 있잖아요. 천연가스를 구할 곳을 새로 확보해두면, 러시아가 “우리 건드리면 천연가스 안 보낸다!” 하면서 에너지를 무기처럼 쓰는 걸 어느 정도 막을 수 있어요. 10년 동안 끊겼던&nbsp;EU-이스라엘 회의도 다시 시작할 거라고.","link":"https://newneek.co/post/eQklz7","retrieved":1665619200000},{"title":"푸틴이 우크라이나에 또 미사일 쏜 이유","contents":"지난 2월, 러시아가 우크라이나를 침공하면서 시작된 전쟁이 길어지고 있잖아요. 한동안은 전쟁이 어느 한쪽으로 기울지 않고&nbsp;지지부진하게 이어지기도&nbsp;했고요. 그런데 이제부터 분위기가 확 달라질 수도 있다는 말이 나와요. 그제(10일) 러시아가 우크라이나 곳곳에 미사일을 퍼부었거든요. 뉴스에서 봤어. 무슨 일이야? 러시아가 우크라이나 수도 키이우뿐 아니라 여러 지역에&nbsp;80발 넘는 미사일을 쐈어요. 전쟁이 시작된 이래로 가장 큰 규모의 공습이었다는 말이 나오는데요. 조금 더 자세히 살펴보면: 도시 공격:&nbsp;월요일 아침 출근길에 나선 시민들로 가득한 키이우 시내 중심부 곳곳에 미사일이 떨어졌어요. 삼성전자 사무실이 있는 고층 빌딩도 근처에 떨어진 미사일로&nbsp;피해를 입었고요. 르비우, 하르키우 등 우크라이나 곳곳의 다른 도시도 무차별 공습을 받았어요(그래픽). 민간인 등 14명이 숨지고 100여 명이 다쳤어요. 인프라 공격:&nbsp;우크라이나 곳곳의 발전소·변전소·상수도 시설도 미사일 공격을 받았어요. 일부 지역에서는 전기나 물이 한동안 끊기기도 했다고.&nbsp; 러시아가 쏜 거 맞대? 러시아 푸틴 대통령이 직접 밝혔어요: “며칠 전에 있었던&nbsp;크름대교(크림대교) 폭발 사건은 우크라이나 특수부대가 벌인 테러야. 이건 그에 대한 보복이고.” 그동안 푸틴은 러시아 안에서 우크라이나 침공을 지지하는 이들로부터 비판을 받아왔어요. 최근 러시아군이 힘을 제대로 쓰지 못하고 우크라이나군에 밀리는 모습을 보였기 때문. 크름대교 폭발 사건을 계기로 힘을 보여주고, 내부 비판을 잠재우기 위해 푸틴이 대대적인 공습에 나선 거라는&nbsp;분석이 나와요. 다른 나라는 뭐래? 러시아가 선 넘었다는 말이 나와요. 우크라이나 등 여러 나라의 반응을 살펴보면: 우크라이나 🇺🇦:&nbsp;젤렌스키 대통령은 푸틴을 비판하면서 군대의 힘을 키워서&nbsp;더 크게 복수할 거라고 했어요. 똘똘 뭉쳐서 끝까지 싸우겠다고도 했고요. 미국 🇺🇸 ·유럽연합(EU) 🇪🇺:&nbsp;미국과 EU는 러시아의 공습으로 죄 없는 민간인이 희생된 걸 언급하며 러시아를 비난했어요. 그러면서 각종 무기를 지원하며 우크라이나를 계속 돕겠다고 했고요. &nbsp; 중국 🇨🇳·인도 🇮🇳:&nbsp;그동안 조용히 러시아 편을 들어왔던 두 나라도 “대화로 문제를 풀어야 한다”고 했어요. 러시아와 딱&nbsp;거리를 둔 것. 앞으로 어떻게 될까? 우크라이나와 러시아가 보복 공격을 주고받으면서 전쟁이 새로운 모습으로 흘러갈 수 있다는 말이 나와요. 우크라이나가 강하게 보복하면, 푸틴도 더 세게 대응할 수밖에 없을 거라는 건데요. 다만 러시아가 이런 식의 대규모 공습을 오랫동안 이어가기는 어려울 거라는&nbsp;분석이 많아요. 남아있는 미사일이 충분하지 않은 데다, 서방 국가의 제재 때문에 러시아가 미사일에 들어가는 핵심 부품을 구하기 어려워졌다는 것. 우선은 우크라이나가 어느 정도로 세게 보복할지, 러시아가 어떻게 나올지 지켜봐야 해요.","link":"https://newneek.co/post/oY2Nk4","retrieved":1665532800000},{"title":"크름대교가 무너진 게 무슨 의미야?","contents":"지난 8일 러시아 본토와 우크라이나를 잇는&nbsp;크름대교에서 큰 폭발이 일어나 다리 일부가 무너졌어요. 폭발의 정확한 원인은 밝혀지지 않았지만, 다리를 지나던 트럭에 실린 폭탄이 터진 것이라는 얘기가 많은데요. 크름대교는 러시아와 크름반도를 직접 연결하는 유일한 다리(지도)이기 때문에, 러시아가 전쟁에 사람이나 물품을 보내기가 어려워졌다는 얘기도 나와요. 다리를 완전히 복구하려면 몇 개월이 걸릴 거라고. 이번 일로 러시아가 더 수위를 높여 우크라이나를 공격할 거라는 분석이 있어요. 러시아는 이번 폭발이 우크라이나에 의한 테러라고 주장하고 있기 때문. 크름대교는 지난 2014년 러시아가&nbsp;크름반도를 병합한 뒤 2018년 개통해 ‘러시아가 우크라이나 땅을 가져왔다’는 상징이기도 하고요. 실제로 폭발 몇 시간 뒤 러시아는 우크라이나에 미사일을 떨어뜨리고&nbsp;침공 총사령관을 교체하기도 했는데요. 최근 동부·남부 전선을&nbsp;우크라이나에 내준 배경까지 고려할 때 러시아군이 핵무기를 사용할 가능성이 더 높아졌다는 얘기까지 나온다고.&nbsp;","link":"https://newneek.co/post/sszJsE","retrieved":1665446400000},{"title":"OPEC+ vs. 미국, 기름값 두고 싸늘해진 이유","contents":"뉴니커, 몇 달 전까지 기름값이&nbsp;무섭게 올랐던 거&nbsp;기억하나요? 러시아가 우크라이나를 침공한 이후 국제유가가 확 뛰었던 건데요. 그 후 서서히 떨어졌던 기름값이 다시 오를 수도 있다는 말이 나와요. 석유 뽑는 나라들의 모임인 OPEC+의 결정 때문. 뭐야 뭐야 무슨 일인데? OPEC+가 11월부터 석유 뽑는 양을&nbsp;하루 200만 배럴씩&nbsp;줄이기로 했어요(=감산) 🛢️. 전 세계가 하루에 쓰는 양의 2%나 되는데요. 코로나19 유행이 시작된 2020년 이후 가장 많이 줄이는 거라고. 잠깐, OPEC+가 뭐야?:&nbsp;석유가 나오는 나라들의 모임이에요. 사우디아비아·이라크·이란 등 13개 나라가 모인&nbsp;석유수출국기구(OPEC)에 러시아 등 몇 개 나라가 더 낀 모임이라 플러스(+)가 붙었고요. OPEC이 석유를 얼마나 뽑을지 결정하면 이에 따라 국제유가도 같이 움직여요. 이 나라들이 전 세계 석유 생산량의 약 45%, 원유 매장량의 약 80%를 차지하기 때문. 근데 왜 줄이겠다는 거야? 세계 경기가 차게 식고 있기 때문이에요. 경기침체가 오면 공장도 덜 돌아가는 등 석유 찾는 곳이 줄어들 거고, 그러면 기름값이 더 떨어질 수 있어요. 그러니 미리 생산량을 줄여 기름값이 크게 떨어지지 않게 지키려는 것. OPEC이 이렇게 생산량을 줄이거나 늘려서 기름값을 조절하는 건 늘 있었던 일인데요. 미국은 이번 결정에&nbsp;잔뜩 화를 냈어요. 미국이 왜 화를 내? OPEC을 이끄는 사우디아라비아🇸🇦와 OPEC+의 핵심 멤버인 러시아가 손 잡고 미국 등 서방 나라에 맞서는 거라고&nbsp;보고 있거든요. 자세히 살펴보면: 러시아 편들기야 🇷🇺:&nbsp;최근&nbsp;미국과 유럽연합(EU) 등 서방 나라들은 우크라이나를 침공한 러시아를 겨냥한&nbsp;제재를 발표했어요. 러시아산 석유 수출을 어렵게 만들어서 러시아가 석유 팔아서 번 돈을 전쟁에 쓰는 걸 막고, 러시아 경제에 타격을 주려는 건데요. OPEC+의 감산으로 기름값이 오르면 제재 효과가 떨어질 수 있어요. 러시아가 석유를 더 적게 팔아도 기름값이 오르는 만큼 손해를 줄일 수 있기 때문. 바이든 힘빼기야 🇺🇸:&nbsp;약 3개월 전, 바이든은 자신이 사우디 언론인 살해 사건의 배후로 딱 지목했던 사우디 지도자를&nbsp;찾아갔어요: “국제유가가 안정되도록 석유 더 많이 뽑아줘.” 바이든 입장에서는&nbsp;자존심을 굽히면서까지&nbsp;부탁했던 건데, OPEC+의 감산 결정은 이를 대놓고 무시한 거나 다름 없다는 말이 나와요. 또 기름값이 올라서 미국 국민의 살림이 어려워지면&nbsp;11월 중간선거를 앞둔 바이든의 지지율이 떨어질 수도 있고요. 앞으로 어떻게 될까? 국제유가가 다시 오를 거라는 말이 나와요 📈. 실제로 감산 얘기가 나오자마자 오르는 중이고요. 그러면 우리나라처럼 석유를 전부 수입해오는 나라는&nbsp;부담이 커져요. 이미&nbsp;고물가·고환율로 힘든 상황에서 물가가 더 오를 수 있고요. 미국은 OPEC+에 맞서 그동안 쟁여둔 기름을 더 많이 풀어 국제유가를 잡겠다고 했는데요. 효과가 있을 만큼 충분한 양일지는 지켜봐야 할 거라고.","link":"https://newneek.co/post/980p7X","retrieved":1665100800000},{"title":"EU: 독일아, 혼자 천연가스 지원금 주지 말고...","contents":"요즘 유럽에서는 천연가스가 귀하고 비싼 몸이에요. 우크라이나 침공으로 유럽연합(EU)의 제재를 받은 러시아가 유럽으로 가는&nbsp;가스 공급을 줄였기&nbsp;때문인데요. 천연가스를 사올 때 가격을 얼마 이상으로는 쳐주지 않는 제도(=가스 가격상한제)를 도입해서 팍팍 오른 가스값 잡아야 한다는 목소리가 스멀스멀 나오다 최근에 갑자기&nbsp;확 커졌어요. 다름 아닌 독일 때문이라고 🇩🇪. 독일이 최근 자기 나라 가정·기업에 큰돈을 풀어 에너지 비용을 지원하겠다고 했거든요 💰. EU는 시장을 공유하는데요. 다른 EU 회원국은 이렇게 큰 지원금을 쏟아부을 여유가 없는 상황이라, 독일 혼자 그러면 독일에만 유리한 상황이 되어 ‘공정 경쟁’을 해친다는 거예요: “에너지 위기를 해결하려면 가격상한제처럼 모두의 해결책이 될 수 있는 방법을 찾아야 해!” 하지만 독일을 비롯한 5개 나라는 가스 가격상한제에 반대하고 있어서, 제도가 도입될 수 있을지는 지켜봐야 할 것 같아요.","link":"https://newneek.co/post/rVUaB9","retrieved":1665014400000},{"title":"갈림길에 선 브라질 대선 투표","contents":"그제(2일) 치러진 브라질 대통령선거는 달라도 너무 다른 두 후보가 맞붙었는데요 🇧🇷. 룰라 전 대통령이 보우소나루 현 대통령에 작은 차이로 앞서며 1위를 기록했어요. 하지만 50% 넘는 표를 받지는 못해서 두 후보가 이번 달 말에 다시 한번 투표로 승자를 가리게 됐고요(=결선투표).&nbsp; 좌파의 상징으로 꼽히는 룰라는, 2003~2010년에 대통령을 하는 동안 브라질뿐 아니라 중·남미의 좌파 물결(=핑크타이드)을 이끈 인물인데요. 이번엔 ‘남미의 트럼프’로 불리는 우파 보우소나루를 끌어내리겠다며 다시 한번 대통령 자리에 도전했어요. 룰라가 대통령이 되면 사상 처음으로 중·남미에서 덩치가 큰 6개 나라에 모두 좌파 정권이 들어서는 거라 전 세계의 관심이 높고요 👀. 그동안 룰라가 여론조사에서 크게 앞서왔던 것과는 달리 1차 투표가 막상막하로 끝난 만큼, 결선투표 결과를 누구도 장담할 수 없는 상황이라고.","link":"https://newneek.co/post/eem2PY","retrieved":1664841600000}]}