{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"하늘길 열려도 해외여행 못 가는 이유","contents":"코로나19가 좀 잠잠해지면서 하늘길이 열렸다는 소식에 오랜만에 해외로 여름휴가 떠나고 싶었던 뉴니커 있나요? 그런데 막상 해외여행 떠나려니 무시무시한 얘기가 들려 계획을 접은 사람이 많다고: “티켓값이 너무 비싸!”, “뭐? 공항에서 짐을 안 돌려줬다고?”&nbsp;\n맞아... 해외여행 쉽지 않다더라\n비행기 타기 포기하게 만드는 ‘해외여행 괴담’, 크게 2가지로 나눠 살펴보면:\n\n\n티켓값 껑충 💸:&nbsp;지난 6월 기준 국제항공료는 작년 같은 달과 비교해 평균&nbsp;20% 넘게 올랐어요. 코로나19가 퍼지기 전인 2019년과 비교하면 2배 가까이 올랐고요.\n\n\n공항 “혼란하다 혼란해” 💫:&nbsp;유럽 공항을 중심으로 비행기 탈 때 맡긴 짐을 제때 찾지 못하거나 아예 잃어버리는 일이 많아졌어요. 탑승이 늦어지는가 하면, 갑자기&nbsp;항공편이 취소되는 일까지 자주 벌어지고요. &nbsp;\n\n\n왜 그런 거야?\n기름값이 팍팍 오르고, 공항 노동자가 부족해졌기 때문이에요. 나누어 살펴보면:&nbsp;\n\n\n연료값 껑충 💸:&nbsp;러시아의 우크라이나 침공 등으로 기름값이 뛰자 비행기&nbsp;연료비도 비싸졌어요. 대한항공의 경우 올해 2분기(4~6월) 연료비가 작년 같은 기간보다 153% 늘었어요. 기름값이 2배 넘게 오른 탓이 컸다고.\n\n\n공항 “직원이 없어” 🙅:&nbsp;공항들은 코로나19로 하늘길이 닫히자 직원을 줄였어요. 그런데 최근 사회적 거리두기가 풀리면서 갑자기 승객이 밀려들자, 승객·짐을 관리할 직원이 크게 부족해진 것. 이에 공항은 항공사에 “항공권 판매를 줄여 달라”라는 말까지 하고 있어요.\n\n\n앞으로 어떻게 될까?\n앞으로도 훌쩍 해외여행을 떠나는 건 생각보다 쉽지 않을 것 같아요. 껑충 뛴 티켓값도, 공항에 일할 사람이 부족한 문제도 금방 해결하기는 어려워 보이거든요. 왜냐면:\n\n\n문제는 물가 📈:&nbsp;러시아의 우크라이나 침공이 길어지고 있어 기름값이 언제 떨어질지 몰라요. 또 여행을 가려면 숙박비 등 여행 경비에 영향을 미치는 환율·물가도 중요한데, 전 세계적인 인플레이션이 당장 잡히기는 어렵다는 말이 나와요.\n\n\n파업으로 번진 일손 부족 🤯:&nbsp;유럽 공항 노동자들은 파업에 나섰어요. 부족한 인력으로 많은 일을 처리하는 데&nbsp;한계가 왔다는 건데요. 노동자와 회사가 협상하려면 시간이 걸릴 것 같아 당분간 공항 일손은 계속 부족할 거라는 말이 나와요.","link":"https://newneek.co/post/DUl9hX","retrieved":1660608000000},{"title":"한국-중국, '마라톤 회담' 했다고? 🇰🇷🇨🇳","contents":"그제(9일) 박진 외교부 장관이 중국 칭다오로 날아가 왕이 중국 외교부장을 만났어요. 윤석열 정부의 장관이 중국을 찾은 건 처음이었는데요. 약 5시간 동안&nbsp;마라톤 회담을 했다고.&nbsp;\n5시간이나? 할 얘기 많았나 봐\n맞아요. 사드 배치같이 비교적 해묵은 얘기부터&nbsp;‘칩4’ 같은&nbsp;최근 이슈까지 다룰 게 많았어요. 우리나라는 미국 마음을 상하지 않게 하면서도 중국과 얘기를 잘해야 한다는 숙제(=균형 외교)도 안고 있었는데요. 얘깃거리가 미국·중국 모두와 관련 있는데, 세계에서 제일 힘센 두 나라 중 어느 한 쪽도 놓칠 수 없었거든요. 한·중 외교회담에서 오간 중요한 얘기를 딱 2라운드로 정리하고, 우리나라의 균형 외교에 어떤 불 들어왔는지 정리해봤어요.\nROUND 1.\r\n사드 필요해 vs. 사드 안 돼: 노란불 🟡\n사드는 날아오는 미사일을 공중에서 파괴할 수 있는 미군 기술인데요(=THAAD, 고고도미사일 방어체계). 북한의 공격에 맞서기 위해 지난 2017년 한국·미국 정부가&nbsp;경북 성주에 임시로 배치했어요. 그런데 이에 중국이 단단히 뿔이 났어요: “미국이 중국을 견제하려고 한국에 사드 두는 거 아니야?” 이 얘기, 이번 회담 테이블에&nbsp;어떻게 올랐냐면:\n\n\n한국 🇰🇷:&nbsp;사드는 북한의 핵이나 미사일 때문에 필요한 거야. 중국한테 쓰려는 게 아니라고. 불안하다면 중국이 요즘 자꾸 핵실험하는 북한을 달래보면 어때? 그럼 우리도 사드 필요 없어!\n\n\n중국 🇨🇳:&nbsp;한국 입장에서는 그럴 수 있겠지. 하지만 미군 기술인만큼, 미국이 직접 사용할 수도 있는 거잖아? 그리고 우리도 북한 문제에 신경은 쓰겠지만, 결국 미국이 적극적으로 나서야 해. 북한 vs. 미국 사이가 나빠질수록 한반도 상황도 불안해지는 거잖아.\n\n\n결론적으로는 박 장관과 왕 부장 모두 사드 때문에 한·중 사이가 나빠져서는 안 된다고 입을 모았어요. 하지만 지난 5월 윤석열 정부가 성주 사드의&nbsp;정식 배치에&nbsp;필요한 절차를 밟아서 임시 배치를 끝내겠다고 한 상황이라, 앞으로 중국과 갈등이 깊어지지 않을지는 지켜봐야 해요.\nROUND 2.\r\n칩4: (일단) 초록불 🟢\n“칩4, 진짜 들어갈 거야?” 중국이 요즘 우리나라한테 가장 많이 한 얘기인데요. 칩4는 미국이 일본·대만·우리나라와 함께 만들려는 반도체 네트워크예요. 중국은 우리나라가 여기 들어가면 “상업적 자살”을 하는 거라며&nbsp;단단히 경고했어요: “한국 너, 미국이 이끄는 모임에 들어가면 중국은 앞으로 한국 물건 안 살 수도 있어.” 이에 우리나라는 고민하다가 최근 칩4 첫 모임에 나가보기로 했고요. 그러고 나서 박 장관과 왕 부장이 딱 만난 거예요. 그런데 의외로&nbsp;분위기가 괜찮았다고:\n\n\n한국 🇰🇷:&nbsp;칩4에 들어가는 건 우리나라의 이익을 위한 거야. 중국을 세계 반도체 네트워크에서 따돌리려는 게 아니야.\n\n\n중국 🇨🇳:&nbsp;그래, 일단 믿어볼게. 앞으로 지켜볼 거야! (속마음: 한국이 칩4에 들어가는 걸 막을 수 없다면, 한국이 그 모임에서 중국 입장을 살펴가며 말하도록 하는 것도 좋겠어.)","link":"https://newneek.co/post/4iVe7F","retrieved":1660176000000},{"title":"우크라이나 원전에 떨어진 미사일 로켓","contents":"지난 주말, 우크라이나와 러시아가 원자력 발전소(원전)가 있는 지역에서 무력 충돌을 벌였어요. 소식을 들은 유엔 사무총장이 “수십 년 만에 핵 위험이 올 수 있다”고&nbsp;경고했을 만큼&nbsp;아찔한 상황이었다고.\n무슨 일이 있었던 거야?\n우크라이나 남부에 있는 자포리자 원전에 지난 5일부터 7일까지 여러 차례의 폭격이 있었어요. 로켓이 사용 후 핵연료를 저장해두는 시설에 떨어지는가 하면, 방사능 감지 센서가 부서지고 불이 나기도 했어요. 우크라이나와 러시아는 서로 자기들이&nbsp;로켓을 쏜 게 아니라고&nbsp;하고 있고요: “러시아가 핵 테러를 하고 있어.” vs. “우크라이나가 원전을 공격하며 유럽에 핵 위험을 키우고 있어.”\n헉... 원전은 안전한 거야?\n일단 현재까지 방사능이 새어 나왔다는&nbsp;얘기는 없어요. 하지만 방사능 감시 센서 일부가 부서진 탓에 정확히 확인할 수 없는 상황이라고. 자포리자 원전은 유럽에서 가장 큰 원전인데, 지난 3월부터 러시아가 이곳을 점령해왔어요. 전쟁으로 원전의 안전한 운영에 필요한 물품들이 제대로 공급되지 못하거나 관리가 제대로 안 될 수 있다는 걱정이 계속 있었고요. 전쟁이 계속되면서 이곳이 공격받아 과거&nbsp;체르노빌 원전 폭발 사고&nbsp;같은 끔찍한 참사가 벌어질 수 있다는 걱정도 나와요 ☢️.\n근데 왜 하필 원전 근처...\n자포리자 원전이 있는 우크라이나 남부 지역에서&nbsp;전투가 치열해졌거든요. 최근 우크라이나는 러시아에 빼앗긴 남부 지역을 되찾기 위해 반격에 나섰는데요. 러시아도 이에 맞서 병력이나 물자 등을 보내면서 격렬한 전투를 벌이고 있는 것.\n앞으로 어떻게 될까?\n당분간은 이 지역에서 전투가 더 치열해질 거라, 상황을 지켜봐야 해요. 이에 원자력의 안전한 이용을 관리하는 국제기구인&nbsp;국제원자력기구(IAEA)는 러시아와 우크라이나가 자포리자 원전 근처에서 충돌을 멈춰야 한다고 했어요 ✋: “원전의 안전을 위협하는 모든 군사 활동은 중단돼야 해.”","link":"https://newneek.co/post/hAa16V","retrieved":1660089600000},{"title":"신비한 미국 일자리 통계 서프라이즈","contents":"며칠 전, 미국 정부가 발표한 통계 하나에 사람들이 깜짝 놀랐어요 😮. 7월 한 달 동안 미국에서 일자리가 예상보다 훨씬 많이 늘어났다는 통계였는데요. 이게 어떤 의미인지 살펴봤어요.\n잠깐, 미국 일자리 늘어난 걸 왜 알아야 해?\n세계 경제에 중요한 지표이기 때문이에요. 미국은 세계에서 수입을 가장 많이 하는 나라라서 미국 경제가 세계 경제에도 큰 영향을 미치거든요. 경제 상황을 읽을 때 일자리 통계를 중요하게 보는 이유는:\n\n\n일자리가 늘면 📈: 일자리가 많이 생기면 사람들이 쓰는 돈이 많아지고, 미국에 물건을 파는 기업들도 돈을 더 잘 벌게 돼요. 돈을 많이 번 기업들이 공장을 짓거나 사람을 더 뽑으면 경제는 더 튼튼해지고요.\n\n\n일자리가 줄면 📉: 반대로 일자리가 줄고 있다면 경기침체가 오고 있다는 신호로 볼 수 있어요. 미국 경제가 시들시들해지면 미국에 물건을 팔던 기업이나 세계 경제 분위기도 착 가라앉고요.\n\n\n그래서 미국뿐 아니라 전 세계 경제잘알들은 매달 발표되는 미국의 일자리 통계를 챙겨본다고.\n이번엔 일자리가 늘었다고?\n네, 맞아요. 미국 산업의 대부분 영역에서 일자리가 늘었어요. 전문가들이 예상했던 것보다 2배 이상 는 데다, 일하고 싶은데 못하고 있는 사람의 비율(=실업률)은 역대급으로 낮았고요. 미국에서는 코로나19 유행으로 경기가 차게 식으며 순식간에 일자리가 2200만 개나 사라졌는데요. 최근 빠르게 일자리가 늘어서 이제는 사라졌던 일자리가 전부 돌아왔다는 말이 나와요. 미국 정부는 그만큼 경제가 튼튼하다는 증거라고 보고요 🗣️: “일자리가 늘고 있는 건 경제가 좋아지고 있다는 신호야. 경기침체는 없을 거야!”\n미국 경제 잘 나가네...?\n그렇게 딱 잘라 말하기는 어려워요. 일자리 통계만 봐서는 모른다는 얘기가 나오기 때문. 조금 더 살펴보면:\n\n\n일자리는 경기 따라 움직여 🔜: 일자리는 경기가 좋으면 늘고, 나빠지면 줄잖아요. 경기보다 한 발자국 늦게 움직이면서 과거의 경기가 어땠는지를 보여주는 거예요. 그래서 일자리 통계를 보고 지금 경기가 좋은지 안 좋은지 판단하기는 어렵다는 말이 나와요.\n\n\n잘 나가는 기업 어깨 움츠렸어 😨: 마이크로소프트·애플·트위터·테슬라·구글 같이 미국에서 잘 나가는 큰 IT기업들은 직원을 해고하거나 새로 뽑을 사람을 줄이고 있어요. 미국에서 가장 많은 사람을 고용하고 있는 유통기업 월마트도 직원을 줄이기 시작했고요. 잘 나가는 기업들마저 앞으로 경기가 나빠질 거라고 보고 비용을 줄이기 시작했다는 거예요.\n\n\n이에 얼마 전부터 이어져 온 경기침체가 온다 vs. 안 온다 논란은 계속될 것 같아요.","link":"https://newneek.co/post/JCOpCD","retrieved":1660003200000},{"title":"중동의 화약고, 지금 무슨 일이야?","contents":"이스라엘과 팔레스타인의 사이가&nbsp;심상치 않아요. 지난 6일부터 두 나라 사이에 무력 충돌이 이어지고 있는데요. 두 나라가 왜 싸우는지 무슨 일이 있는지 알아봤어요.\n원래도 사이 안 좋다고 들은 거 같은데...\n맞아요.&nbsp;이스라엘·팔레스타인은 1948년부터 사이가&nbsp;좋지 않았어요. 제2차 세계대전 이후, 유대인은 히브리어 성경에 나오는 ‘약속의 땅’에 이스라엘을 세웠어요. 하지만 이곳은 팔레스타인 지역으로, 아랍인이 살고 있던 곳이었어요. 이스라엘은 “하나님이 유대인에게 물려준 곳이니 우리 땅이다” vs. 팔레스타인은 “최근까지 우리가 살았으니 우리 땅이다”라고 주장하면서 사이가 틀어졌고요. 이후 둘은 여러 전쟁을 치렀고, 아직도 분쟁을 이어가고 있어요. 계속되는 갈등으로 팔레스타인의 가자지구(지도)는 ‘중동의 화약고’라고 불릴 정도예요.\n\n\n팔레스타인 가자지구?:&nbsp;이집트와 이스라엘 사이에 위치한 곳이에요. 이집트와 이스라엘에 번갈아가며 편입되다가, 1994년에 팔레스타인의 자치구로 인정됐어요. 현재 이슬람과 “이스라엘에 맞서 싸우겠다!”라고 하는 무장 단체 ‘하마스’가 통치하고 있어요.\n\n\n근데 왜 또 상황이 나빠진 거야?\n어떤 일이 있었는지&nbsp;순서대로 살펴보면:\n\n\n(1) 지난주, 이스라엘이 팔레스타인&nbsp;무장 단체 PIJ의 지도자를 체포했어요. PIJ는 이스라엘의 존재를 인정하지 않는다는 점에서 하마스와 비슷해요.\n\n\n(2) 지난 5일, 이스라엘군이 가자지구의 PIJ기지에 폭격을 시작했어요. PIJ의 보복이 걱정된다며 먼저 공격에 나선 거예요.\n\n\n(3) 이에 PIJ도 이스라엘 수도 텔아비브 등에 400여 발의 로켓을 쐈어요.\n\n\n이후 이스라엘 vs. 팔레스타인이 계속 공격을 주고 받고 있는 상황이고요.\n앞으로 어떻게 되는 거야?\n이스라엘에는 작은 로켓을 막을 수 있는 ‘아이언돔’이 있어서 지금까지 인명 피해는 없는데요. 팔레스타인 가자지구에서는 어린이를 포함한 31명이 목숨을 잃고, 260명 이상이 다쳤어요. 피해가 빠르게 커지고 있고요. 이스라엘군은 이번 충돌이 1주일 정도 이어질 것 같다고 했어요. 지난해 5월에 일어났던 ‘11일 전쟁’만큼 큰 규모로 번질 수도 있다는 말도 나오고요. 가자지구와 딱 붙어있는 이집트는 중재를 위해 가자지구로 가겠다고 했는데요. 정말 상황이 진정될지는 지켜봐야 해요.\n\n\n11일 전쟁?:&nbsp;이스라엘 vs. 팔레스타인은&nbsp;지난해에도 크게 충돌했어요. 이스라엘의 알아크사 사원에서 일부 팔레스타인 이슬람교도 vs. 이스라엘 경찰이 부딪힌 건데요. 알아크사 사원은 이슬람교·유대교·기독교 모두가 성지로 여기는 곳이거든요. 이 충돌이 커져 11일간 전쟁이 벌어졌어요.","link":"https://newneek.co/post/5AzW0I","retrieved":1659916800000},{"title":"임신중단권을 지켜낸 사람들","contents":"최근 미국 캔자스 주에서 아주 뜨거운 투표가 치러졌어요. 중요한 자리에 앉힐 정치인을 뽑은 거냐고요? 아니에요. 하지만 정당이나 정치인을 뽑았던 과거 선거 때보다 훨씬 많은 사람이 투표소를 찾아 투표용지에 도장 쾅 찍었다고 🗳️.\n무슨 일이야?\n임신중단권을 보장하는 캔자스 주 헌법 조항을 없앨지 말지 투표한 거예요. 캔자스 주 헌법은 현재 “임신 22주까지 임신중단을 할 수 있다”라고 하고 있는데요. 이 조항의 운명을 주민의 손에 맡긴 거예요. 미국에서 임신중단권 폐지를 두고 주민투표가 열린 건&nbsp;로 대 웨이드&nbsp;판결 이후 처음이라고.\n\n\n잠깐, 로 대 웨이드 판결이 뭐였지?:&nbsp;미국 전역에서 임신중단을 허용한 1973년 연방대법원 판결이에요. 그런데 지난 6월, 미 대법원이 이&nbsp;판결을 뒤집으면서&nbsp;미국 각 주가 임신중단을 합법으로 할지 불법으로 할지 자율적으로 정할 수 있게 됐어요.&nbsp;\n\n\n투표 결과는 ‘임신중단권 유지’. 투표를 할 수 있는 사람 중 거의 절반이 투표에 참여했고, 이 중 60% 이상이 임신중단권을 없애면 안 된다는 데 표를 던졌어요. 이에 미국 전역이 술렁이고 있고요 🗣.&nbsp;\n\n투표 결과를 확인하고 기뻐하는 캔자스 주민들의 모습이에요. ⓒReuters/Evert Nelson\n엥? 왜 미국 전체가 술렁거려?\n미국 사람들에게는 이 투표 결과가 큰 반전이었거든요. 미국에서는 정치 성향이 보수면 임신중단에 반대하고, 진보면 찬성하는 경향이 있는데요. 캔자스 주는 전통적으로 보수 성향이 강한 지역이에요. 그래서 이번에 주민투표를 하면 임신중단권이 없어질 거라고 생각한 사람이 많았는데, 실제로 뚜껑을 열어보니 정반대의 결과가 나온 거예요. 결과를 본 사람들은 이런 생각을 하게 됐고요: ‘뭐야, 보수적이기로 유명한 캔자스 주에서도 임신중단권이 필요하다고 생각하는 사람이 더 많잖아! 미국 대법원이 로 대 웨이드 판결을 뒤집어버린 건 사실 미국 시민의 뜻과 반대되는 일이었던 거 아닐까?’\n앞으로 어떻게 될까?&nbsp;\n이번 캔자스 주 주민투표 결과가 다른 주의 임신중단권과 미국 전체의 정치 상황에 영향을 줄 수 있다는 말이 나와요. 자세히 살펴보면:\n\n\n다른 주 “우리도 지켜보자” 👀:&nbsp;올 가을에 켄터키·캘리포니아·버몬트 주 등에서도 임신중단권 찬반 투표가 진행될 수 있는데요. 캔자스 주의 이번 투표 결과가&nbsp;어떤 식으로 영향을 미칠지에 관심이 모이고 있어요.\n\n\n바이든·민주당 “환영” 🙌:&nbsp;진보 성향인 민주당·바이든 정부는 11월에 치러지는 중간선거*를 앞두고 지지율을 올릴 수 있을 거라고 기대하고 있어요. 바이든 정부는 현재 높은 물가와&nbsp;경기 침체에 대한 걱정 때문에&nbsp;지지율이 떨어지고 있어요.&nbsp;하지만 이번 투표 결과를 보고 진보 성향 유권자가 정치에 더 적극적으로 참여할 수 있다는 얘기가 나온다고: “내 뜻이 투표에 반영되네? 열심히 정치에 참여해야겠다!”","link":"https://newneek.co/post/zjNvta","retrieved":1659657600000},{"title":"갈등 포착! 대만에 무슨 일이?","contents":"뉴니커, 얼마 전 미국에서 권력 서열이 3번째로 높은 펠로시 하원의장이 대만에&nbsp;가는지 안 가는지를 두고 얘기 많았잖아요. 중국이 강하게 반발하면서 긴장이 커졌고요. 그런데 그제(2일), 결국 펠로시 의장이 대만 땅을 밟았어요.\n가서 뭐라고 했는데?\n펠로시 의장은 “대만의 민주주의를 지키러 왔다”라고 했어요&nbsp;💬. ‘민주주의를 위협하는&nbsp;공산주의 국가’ 중국에 맞서겠다는 것. 중국은 한밤 중에 미국대사를 불러내 항의하고, 대만 근처에 전투기를 띄우는 등 강하게 반발했어요. 대만을 둘러싼 미국과 중국의 긴장이 확 높아진 거예요.&nbsp;\n왜 이렇게까지 난리가 난 거야?\n그동안 미국과 중국 사이에 자라던 불신의 싹이 이번 일로 폭발한 거예요 🌋. 중국은 미국이 대만을 부추겨서 독립된 민주주의 국가로 만들려 한다고 의심하고, 미국은 중국이 무력으로 대만을 흡수하려 한다고 의심하는데요.&nbsp;중국과 미국의 속마음을 좀 더 들여다 보면 👀:\n\n\n중국 “불장난 하지 마”:&nbsp;대만은 원래 중국이었고, 같은 민족이니까 언젠가 ‘하나의 중국’으로 통일할 거야. 미국 너네도 존중해주기로 했잖아? 근데 자꾸 끼어드는 거 수상해. 대만 독립시켜서 자기 편 만들려고 하는 게 아니라면 당장 우리나라 일에서 손 떼!\n\n\n미국 “먼저 불 지핀 게 누군데”:&nbsp;무력을 동원해서라도 통일할 수 있다고 먼저 무서운 분위기 만든 건 중국이야. 민주주의 국가의 리더인 미국이 그냥 보고 있을 수는 없어. 미국 하원의장이 대만에 처음 간 것도 아니고, ‘하나의 중국’ 원칙을 우리가 깨겠다고 한 적도 없어.&nbsp;\n\n\n대만 입장은 어때? 🇹🇼\n대체로 펠로시 의장을 환영하는 분위기였어요. 대만 총리는 “어떤 외국 손님의 방문도 따뜻하게 환영한다”며 반겼고, 대만에서 대통령 같은 역할을 하는 차이잉원 총통까지 펠로시 의장을 만나러 나왔어요. 이렇게 펠로시 의장을 반긴 이유는:\n\n\n중국에서 벗어나고 싶어 💨:&nbsp;대만 정치권은 중국과의 통일을 바라는 쪽 vs. 통일에 반대하는 쪽으로 나뉘는데요. 지금 대만 총통은 통일이 아니라 대만이&nbsp;독립해야 한다는 쪽이에요. 중국을 견제해 줄 미국이 반가울 수밖에 없는 것.\n\n\n미국 도움 매우 소중 ✨:&nbsp;대만은 군사적으로&nbsp;미국에 크게 기대고&nbsp;있어요. 혼자서는 덩치가 훨씬 큰 중국을 상대하기 어렵기 때문. 미국 바이든 대통령은 중국이 무력으로 대만을 통일하려고 하면&nbsp;미국 군대를 보낼 수도 있다고 말한 적 있는데요. 대만 입장에서는 그런 미국에서 권력이 세번째로 높은 사람이 온 거라, 환영하고 나선 것.\n\n\n앞으로 어떻게 될까?\n대만을 둘러싼 미국 vs. 중국의&nbsp;갈등이 더 깊어질 거라는 말이 나와요. 그동안 아슬아슬하게 유지되어 왔던 미국-중국-대만 사이의 균형이 이번 일을 계기로 깨졌다는 것. 최근 몇 년 사이 사사건건 부딪히며 사이가 나빠진 미국과 중국이 앞으로도 아시아·태평양 지역에서 대만을 두고 힘을 겨룰 수 있다는 거예요 🤼.","link":"https://newneek.co/post/s37olj","retrieved":1659571200000},{"title":"미국, 테러조직의 리더를 제거했다고?","contents":"그제(1일), 바이든 미국 대통령이 갑자기 기자회견을 열었어요: “정의가 실현됐다!” 이게 다 무슨 얘기냐고요? 미국이 알카에다의 리더 아이만 알 자와히리를 ‘제거’했다고&nbsp;발표한 거예요.\n아이만 알 자와... 그게 누군데 🤔?\n국제 테러조직 알카에다를 이끌었던 인물이에요. 알카에다는 2001년 3000명의 사상자를 낸 미국&nbsp;9.11 테러를 일으킨 걸로 유명한데요. 알 자와히리는 당시 알카에다 지도자였던 오사마 빈 라덴 뒤에서 테러 전략을 짠 주인공으로 알려져 있어요. 9.11 테러 이후 미국이 아프가니스탄에 있는 알카에다 근거지를 파괴하자 조직을 다시 일으켜 세웠고요. 빈 라덴이 미군의 공습으로 사망한 뒤부터는 알카에다를 이끌었어요.\n근데 갑자기 제거했다고?\n갑자기는 아니고 미국이 오래전부터 준비했다고. 미국 요원들이 알 자와히리가 아프간의 수도 카불에서 지내고 있다는 걸 알아냈고, 이후 치밀하게 드론 공격을 준비한 것. 바이든 대통령은 미국인을 지키기 위한 작전이었다고 했어요 🇺🇸: “시간이 얼마나 걸리든, 어디에 숨어있든, 우리 국민에 위협이 되면 찾아내서 제거할 거야.”\n알카에다는 그럼 어떻게 되는 거야?\n알카에다는 정신적 지주였던 빈 라덴이 사망한 2011년 이후 세력이 크게 줄어든 상태예요. 빈 라덴의 뒤를 이어 알카에다를 이끌어 왔던 알 자와히리마저 사라졌으니, 알카에다가 새로운 지도자를 세운다 해도 예전만큼 힘을 쓰긴&nbsp;어려울 거라고.","link":"https://newneek.co/post/XPBj7V","retrieved":1659484800000},{"title":"미국 vs. 중국, 대만을 둘러싸고 한판 붙은 이유","contents":"미국에서 대통령 다음으로 권력이 센 사람은 누구일까요? 정답은 부통령! 그다음은요? 바로 하원의장인데요 🗣️. 이렇게 대통령·부통령에 이어 3번째로 높은 사람이 대만을 방문할 수도 있다는 말이 나와요. 그래서 미국·중국 사이에 긴장이 높아지고 있다고.\n무슨 일인데?&nbsp;\n미국의 ‘넘버 3’인 하원의장이 이번에 싱가포르·말레이시아·한국·일본 등 인도·태평양 지역의 동맹국들을 쭉 돌기로 했는데요 🌏. 대놓고 얘기하지는 않았지만, 대만에도 갈 수 있다는&nbsp;얘기가 나왔거든요. 그러자 중국이 발끈한 거고요 💢: “대만 방문하기만 해! 우리 국제 정책을 완전히 무시한 거나 마찬가지니까 가만히 있지 않을 거야!”\n중국은 왜 발끈하는데?\n중국은 대만을 자기 땅으로 여기거든요. 미국에서 3번째로 권력이 센 사람이 대만을 방문하는 건, 중국 입장에서는 미국이 중국을 무시하고 대만을 지지한다는 걸로 해석할 수 있고요. 게다가 펠로시 하원의장은 30년 넘게 의원으로 활동하면서 중국&nbsp;공산당 정권의 인권침해&nbsp;등을 강하게 비판해온 사람이라, 중국 입장에서는 특히 더 불편했을 거라고.\n\n\n대만하고 중국, 무슨 사이더라 🇹🇼🇨🇳?:&nbsp;1949년 중국에서는 공산당 vs. 국민당 내전이 일어났는데요. 공산당에 패배한 국민당은&nbsp;중국에서 빠져나와&nbsp;대만을 세웠어요. 중국은 ‘하나의 중국’을 외치면서 대만을 독립된 나라로 인정하지 않고 있어요. 원래 하나의 나라였으니 중국과 통일되어야 한다는 것.&nbsp;\n\n\n근데 이게 그렇게 큰일이야?\n미국 정치인이 대만을 방문하는 게 처음 있는 일은 아니지만, 이번에 특별히 긴장이 높아진 이유가 있다는 말이 나와요. 하나씩 살펴보면:\n\n\n25년 만에 처음이야 🗓️:&nbsp;최근 몇 년 동안 미국 의원·정부 관계자들이 대만을 여러 번 가긴 했는데요. 하원의장이 대만을 방문하는 건 1997년 이후 처음이에요. 권력 서열이 높은 인물의 방문인 만큼 미국 vs. 중국의 팽팽한 관계에서 큰 의미를 갖게 된 것.\n\n\n옛날의 중국이 아냐 💪:&nbsp;중국이 이렇게까지 강하게 반발하는 건 그동안 중국의 힘이 많이 강해졌기 때문이라는 말이 나와요. 시진핑 주석의 3연임을 결정할 당대회를 앞두고 있어서 권력에 흠이 나면 안 되는 타이밍이기도 하고요.\n\n\n중국은 군사행동까지 나설 수 있다며 경고했는데요. 펠로시 하원의장이 대만 방문 계획을 취소하지 않을 거라는 말이 나와요. 이 때문에 앞으로 미국·중국 사이의 긴장이 커지지는 않을지 모두가&nbsp;조마조마한 마음으로 지켜보는 중이라고.","link":"https://newneek.co/post/4iJqeZ","retrieved":1659398400000},{"title":"국제 우정의날 인터뷰 - 아르메니아 ‘발레리’ 뉴니커","contents":"반가워요. 자기소개 부탁해요.&nbsp;\n러시아에서 아르메니아로 이민 온 발레리예요. 한국어를 공부한지 8년&nbsp;됐고, 한국의 정치·경제·문화에 관심이 많아요. 지금은 전쟁을 반대하는 뜻에서 아르메니아(지도)라는 나라에 왔고, 한국 기업에서 일하고 있어요.&nbsp;\n뉴닉과 인터뷰를 하게 된 이유가 있나요?\n푸틴의 우크라이나 침공에 반대하는 러시아 사람들도 있다는 걸 알리고 싶어요. 러시아 안에서도 푸틴을 비판하는 전쟁 반대 시위를 하는 사람들이 있었거든요. 또 우크라이나 사람들이 지금 너무 어렵고 힘드니까, 꼭 도와주시길 바란다는 말을 하고 싶었어요.\n\n\n지금 우크라이나 상황은? 🇺🇦: 지난 23일은 러시아가 우크라이나를 침공한지 딱 150일 되는 날이었어요. 러시아군이 민간인을 집단 학살하는 등 피해가 매우 크고요. 전쟁이 몇 년 더 이어질 수 있다는 말까지 나온다고.\n\n\n우크라이나 도울 수 있는 방법은? 👉 유엔난민기구, 세이브더칠드런, 국제앰네스티 등 우리나라에서 활동하는 국제기구·시민단체가 우크라이나를 위해 모금을 하고 있어요.&nbsp;\n\n\n뉴닉도 계속 우크라이나 소식을 전할게요.\n세계 곳곳의 뉴니커들에게 더 전하고 싶은 말이 있나요?\n한국·미국·아르메니아 등 여러 나라를 다니며 다양한 사람들을 만나 왔어요. 그러면서 ‘우리에겐 싸울 이유보다 친하게 지낼 이유가 더 많다’라는 걸 깨달았고요. 뉴니커들도 세계 각국에서 일어나는 일에 계속 관심을 갖고 힘든 상황에 있는 전 세계 사람들을 도와주면 좋겠어요.&nbsp;\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n빈칸에 들어갈 말은 조금 생각해봐야 할 것 같아요, 어렵네요. 한국어 읽기 실력을 늘릴 방법을 찾다 2년 전에 뉴닉을 알게 되었고, 아직도 재밌게 읽고 있어요. 뉴닉이 특히 좋은 이유는:\n\n\n나와 세계가 계속 연결될 수 있게 해주고: 한 나라에서 일어나는 일이 다른 나라에도 영향을 미치잖아요. 그래서 자기가 어느 나라에 있든 다른 나라의 정치 상황을 꼭 알아야 한다고 생각해요. 저는 뉴닉이 미국 선거나 한국 선거에 관한 내용을 쉽게 알려준 게 좋았어요.\n\n\n인류애를 충전해주니까: 요즘 기분 좋은 뉴스를 찾기 어렵잖아요. 그런데 뉴닉에는 ‘고슴이의 덧니’가 있어서 기분이 좋아져요. 특히 지난달에 한국에서 위성 보낸 소식을 전해준 게 기억에 남아요.\n\n\n\n뉴니커, 오늘 글로벌 소식을 전해준 발레리 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요? 그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n글로-벌 퀴즈 이벤트 참여하기\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇭🇰 “홍콩의 민주주의를 계속 지켜봐주세요”\n🇺🇬 “아프리카는 다채로운 모습을 가진 곳이에요”\n&nbsp;","link":"https://newneek.co/post/l9Ebt5","retrieved":1659052800000},{"title":"국제 우정의날 인터뷰 - 홍콩 '레베카' 뉴니커","contents":"반가워요. 자기소개 부탁해요.&nbsp;\n아버지가 홍콩 분이셔서 홍콩 국적을 갖고 있는 레베카예요. 지금은 서울에서 대학원에 다니며 직장을 다니고 있어요. 어릴 때 2년 정도 홍콩에서 살았고, 커서 직장 생활을 하며 또 2년을 홍콩에서 보냈어요. 클수록 점점 더 홍콩을&nbsp;알고 싶어졌고요.&nbsp;&nbsp;\n뉴니커와 나누고 싶은 홍콩 얘기가 있나요?\n홍콩의 민주주의에 관해 얘기하고 싶어요. 지금 홍콩은 저물어가는 민주주의를 지켜봐야 하는 상황인데요:&nbsp;\n\n\n이제는 시위하는 것도 어려워요: 이제 홍콩에서는 완전히 시위를 할 수 없게 됐어요. 매년 7월 1일이면 대규모 민주주의 시위를 했었는데요. 2020년 6월 30일, 국가보안법이 시행되면서 시위 참여만으로도 처벌받을 수 있게 됐어요.\n\n\n자유를 빼앗겼고, 피해도 컸어요: 얼마 전 언론학을 전공한 홍콩 친구를 사귀게 됐는데요. 그 친구는 홍콩에서 언론사들이 줄줄이 문을 닫는 걸 보며 이민을 결정했대요. 시위를 하고 집에 가던 시민들이 지하철역에서 무차별 폭행당하는 등의 일도 있었고요. 홍콩 인구의 1/7 정도가 시위에 참여했던 걸 보면 한국의 5·18 민주화 운동이 떠오르기도 해요.\n\n\n홍콩은 여전히 싸우고 있어요: 홍콩 시민들은 시위 대신 다른 방법으로 민주주의를 위해 노력 중이라고 해요. 민주주의 시위를 지지해주었던 가게에 가서 물건을 사는 식으로요.\n\n\n홍콩의 민주주의에 대해 조금 더 알고 싶다면, 시위 과정을 담은 다큐멘터리 ‘시대혁명’을 추천할게요.\n레베카 뉴니커 PICK ‘홍콩 민주주의’ 소식 👉&nbsp; 시진핑 '홍콩 반환 25주년 기념식' 연설&nbsp;|&nbsp;홍콩 민주화 외치던 언론사 폐간\n뉴닉도 홍콩 소식을 계속 전하도록 할게요.\r\n또 홍콩에 대해 전하고 싶은 이야기가 있나요?\n한국과 홍콩은 비슷한 점이 꽤 많은 것 같아요!&nbsp;경제 상황이 비슷하다는 생각이 들어 신기했거든요. 홍콩에서도 집값이 비싸 젊은 친구들이 집 사기를 어려워하고 있어요. 이런 모습이 한국에서도 조금 보이는 것 같아요.&nbsp;\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n뉴닉은 ‘2년의 습관’이라고 하고 싶어요. 뉴닉을 2년 넘게 구독하면서 뉴닉과 제가 생각을 나누는 친구가 된 것 같아요. 상식·국제 뉴스 지식이 많이 생긴 것 같고요. 이외에도 뉴닉이 좋은 이유는:\n\n\n평등한 용어를 쓰려는 모습: 항상 누구에게도 상처주지 않는 단어나 표현을 쓰려고 하는 게 좋았어요.\n\n\n환경과 동물을 생각하는 모습: 덧니에서 훈훈한 이야기를 볼 수 있어 좋아요. 특히 동물 관련한 이야기가 많이 나와서 마음이 따뜻해지더라고요.&nbsp;\n\n\n\n뉴니커, 오늘 글로벌 소식을 전해준 세계 곳곳의 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요?&nbsp;그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n글로-벌 퀴즈 이벤트 참여할래!\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇺🇬 “아프리카는 다채로운 모습을 가진 곳이에요”\n🇦🇲 “우리는 싸울 이유보다 친하게 지낼 이유가 많아요”","link":"https://newneek.co/post/OnykqD","retrieved":1659052800000},{"title":"국제 우정의날 인터뷰 - 우간다 '이예진' 뉴니커","contents":"안녕하세요. 자기소개 부탁해요.\n올해 4월부터 아프리카 우간다에서 난민 관련 일을 하고 있는 이예진이에요. 현재 초록우산어린이재단 봉사단원으로 일하고 있어요. 아프리카 대륙의 난민·이주민 문제에 특히 관심이 많고요. 개인 블로그에 아프리카에 관한 소식을 정리해 올리고 있어요. 아프리카의 다양한 모습을 보여주는 게 제 목표예요.\n아프리카의 다양한 모습, 어떤 게 있나요?\n많은 분들이 ‘아프리카’ 하면 덥고 살기도 힘든 열악한 곳이라고 생각하는 편인 것 같아요. 그런데 아프리카 대륙은 생각보다 훨씬 다채로운 곳이라는 걸 알려드리고 싶어요. 예를 들어 제가 지금 있는 우간다 북부는 크게 덥지 않은 편이에요. 여름에도 기온이 최대 30도 정도까지만 오르거든요.\n아프리카를 자세히 들여다보지 않는 건 결국 편견을 갖는 일로 이어지는 것 같아요. 최근 전 세계에 유행하는 원숭이두창 바이러스가 이슈잖아요. 이 바이러스가 사람 사이에서 퍼질 수 있다는 게 처음 발견된 곳이 아프리카 콩고민주공화국(지도)인데요. 이&nbsp;사실 때문에&nbsp;아프리카 전체에 대한 부정적인 이미지가 커진 것 같아요. ‘아프리카에는 질병이 많다’라는 식으로요. 그런데 중요한 건 다 함께 질병을 이겨내기 위해 노력하는 거라고 생각해요. 여기에 초점을 맞추면 좋겠어요.&nbsp;\n난민 문제에도 관심이 많다고 하셨는데,\n어떤 일을 하고 계신지 궁금해요!\n난민이 지역사회에 잘 정착할 수 있게 돕고 있어요. 지금 제가 있는 우간다는 전 세계에서 난민을 가장 많이 받아들이는 나라 중 하나예요. 우간다 북쪽에 남수단, 남쪽에는 콩고민주공화국이 있는데 둘 다 내전이 심한 나라거든요. 이곳에서 우간다로 오는 난민이 많고요. 아동을 포함한 난민들이 어떻게 하면 잘 적응하고, 지역사회도 이들을 도울 수 있을지 여러 전문가와 함께 고민하고 있어요.&nbsp;\n요즘 러시아의 우크라이나 침공 등으로 난민에 대한 국제적인 관심이 커지고 있잖아요. 한국도 난민법이 있고, 난민협약을 체결한 나라고요. 실제로 난민을 어떻게 대해야 할지 다 함께 고민해보는 게 중요할 것 같아요.\n+뉴닉과의 우정 스토리: 나에게 뉴닉은 ‘ㅇㅇ’이다\n나에게 뉴닉은 ‘컬러풀(Colorful, 다채로운)’이라고 하고 싶어요. 처음 뉴닉을 봤을 때 다양한 소식을 편견 없이 전해주려고 한다는 게 인상적이었어요. 다른 뉴니커들도 다양한 나라에서 일어나는 여러 일을 있는 그대로 들여다 본다면 더 ‘컬러풀’한 세상을 볼 수 있지 않을까요?\n뉴니커, 오늘 우간다 소식을 전해준 이예진 뉴니커를 만나 어떤 생각이 들었나요? 사람, 나라, 문화를 넘어서 글로벌 우정이 조금 더 쌓인 것 같나요? 그렇다면 글로벌 특집 퀴즈 풀고, 이벤트 참여해보는 건 어때요?\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n\n글로-벌 퀴즈 이벤트 나도 해볼래!\n*퀴즈에 참여해준 뉴니커 중 추첨을 통해 10분께 고슴이 메모지를 드려요!\n&nbsp;🌏&nbsp;다른 인터뷰도 읽으러 가기&nbsp;👇\n🇦🇲 “우리는 싸울 이유보다 친하게 지낼 이유가 많아요”\n🇭🇰 “홍콩의 민주주의를 계속 지켜봐주세요”","link":"https://newneek.co/post/ojowv2","retrieved":1659052800000}]}