{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"스리랑카 국민들 폭발한 이유","contents":"인도양에 있는 섬나라, 스리랑카에 비상이 걸렸어요 🚨. 정부에 분노한 국민들이 “대통령은 물러나라!”를 외치며 시위에 나섰거든요. 정부는 시위를 진압하기 위해 지난 1일부터 5일까지 비상사태를 선포했어요.&nbsp;\n사람들 왜 화난 거야?\n먹고살기 너무 어렵다는 거예요. 최근 스리랑카는 1948년 이후 가장 심각한 경제위기를 겪고 있어요. 스리랑카는 원래 관광산업으로 많은 돈을 벌었는데요. 2019년 부활절에 교회·호텔에서 폭발 테러가 일어나고, 그 다음해부터 코로나19 사태가 이어지면서 관광객이 확 줄었거든요.&nbsp;\n근데 왜 대통령 물러나래?\n스리랑카 정부가 어려워진 나라를 살리겠다고 손을 썼지만, 오히려 상황이 나빠졌기 때문. 자세히 들여다보면:\n\n\n쭉쭉 오른 물가 📈: 정부는 국민에게 도움을 주겠다며 돈을 많이 풀고 세금도 덜 걷었는데요. 그 결과 지난달 물가가 작년 같은 달보다 18.7%나 올라 국민 생활이 오히려 더 힘들어졌어요.&nbsp;\n\n\n빚은 한 가득, 외화는 텅텅 💰: 올해 스리랑카가 외국에 갚아야 할 돈은 약 70억 달러(약 8조 5000억 원)예요. 하지만 지금 가지고 있는 외국 돈은 20억 달러(2조 4000억 원)뿐이라 국가 부도 위기라고.\n\n\n필수품도 부족해 💦: 외국 돈이 모자라다 보니 살아가는 데 꼭 필요한 물품을 수입하기도 어려워, 사람들이 제대로 된 생활을 못하고 있어요. 연료가 떨어져 화력발전소가 멈췄고, 그 영향으로 13시간 동안 전기가 끊기기도 했다고. 병원에서는 마취약이 없어서 수술도 미루고 있고요.&nbsp;\n\n\n스리랑카, 앞으로 괜찮을까?\n국민들의 화를 가라 앉히는 것도, 나라 빚을 수습하는 것도 쉽지 않아보여요:\n\n\n여전히 화난 사람들 😠: 지난 3일, 스리랑카 총리를 뺀 장관 26명이 전부 사퇴했어요. 그럼에도 사람들의 분노는 가라앉지 않고 있어요.\n\n\nIMF에 도움 요청했지만 ​​🆘:&nbsp; 스리랑카 정부는 외국에 진 빚을 갚기 위해 국제통화기금(IMF)에 급하게 도움을 요청했어요. IMF는 일단 스리랑카와 얘기를 해보겠다고 했는데요. 경제위기가 싹 해결될 것 같지는 않다는 말이 나와요.","link":"https://newneek.co/post/cVtpyt","retrieved":1649289600000},{"title":"러시아군 민간인 집단학살","contents":"지난 2일, 우크라이나가 러시아군으로부터 수도 주변의 도시들을 되찾았어요. 하지만 도시는 민간인의 시신으로 가득한 끔찍한 모습이었어요. 이에 국제사회는 “러시아가&nbsp;전쟁범죄를 저질렀다”라며 분노하고 있고요. 과연 러시아가 제대로 처벌받을 수 있을지 관심이 쏠리고 있어요.\n민간인 피해, 얼마나 심한 거야?\n수도 근처 도시인 부차에서는&nbsp;민간인 시신만 410구가 확인돼 러시아군의 집단학살이 일어난 것으로 보여요. 마을을 탈출하려는 민간인에게 총을 쏘고, 어린이를 인질로 붙잡거나 여성을 성폭행했다는 제보도 계속 나오고요. 국제사회는 이 상황을 전쟁범죄로 보고 있어요.\n\n\n잠깐, 전쟁범죄가 뭐야?: 크게 1️⃣ 민간인을 일부러 공격하거나, 2️⃣ 마을과 집 등 생존에 필수인 시설을 공격하거나, 3️⃣ 일정 기준 이상의 생화학 무기를 사용하면 전쟁범죄에 해당해요. 국제사회는 이런 내용을 로마 규정과 제네바 협약 등에서&nbsp;손가락 딱 걸고 약속했고요.\n\n\n러시아도 전쟁범죄 저지른 거 맞지?\n러시아도 민간인을 공격하고 대량 살상 무기를 사용한 게 밝혀져 전쟁범죄에 해당해요. 다만&nbsp;처벌까지는 어려울 수도&nbsp;있다고. 어떤 얘기가 나오고 있냐면:\n\n\n러시아, 제재 받을 수 있을까? 🇷🇺: 국제사법재판소(ICJ)는 국가 간의 분쟁을 판결하는 곳인데요. 여기서 러시아가 유죄 판결을 받으면 처벌을 할지 말지는 유엔 안전보장이사회가 결정해요. 문제는 러시아가 이사회 주요 멤버(=5개 상임이사국)라, 제재나 처벌을&nbsp;거부할 수 있다는 거예요.\n\n\n푸틴, 처벌받을 수 있을까? ⚖️: 국제형사재판소(ICC)는 전쟁을 저지른 개인에게 판결을 내리는 곳이에요. 다시 말해 푸틴 개인에게 유죄를 판결할 수 있는 것. 그런데 러시아가 2016년에&nbsp;ICC 회원국에서 빠지기로하면서 이곳에서 하는 수사에 협조할 의무가 사라졌어요. 푸틴이 참석하지 않으면 재판을 시작할 수도 없고요.\n\n\n그럼 처벌 없이 끝인 거야?\n처벌과는 별개로, 러시아가 전쟁범죄를 저질렀다고 국제사회가 인정하는 것 자체로 의미가 커요. 국제사회가 앞으로 러시아를 더 강하게 제재할 수 있는 근거가 되기 때문. 그동안 독일은 러시아에서 석유와 가스를 많이 수입한다며 러시아에 대한 에너지&nbsp;제재를 반대해왔는데요. 이번 만큼은 에너지 수입을 아예 끊는 방법까지 검토 중이라고. 미국은 아직 손대지 않은 분야(광업·운송업 등)에도&nbsp;제재를 시작할 수 있다고 말했고요.","link":"https://newneek.co/post/YSBZpv","retrieved":1649116800000},{"title":"러시아의 우크라이나 침공과 신냉전","contents":"벌써 한 달째 우크라이나에서 러시아의 공격이 계속되고 있잖아요. 민간인 희생도 계속 늘고 있는데요. 러시아 푸틴 대통령이 다른 나라의 압박에도 공격을 멈추지 않는 이유는 뭔지, 또 앞으로 어떻게 되는 건지 뉴닉이 정리했어요.\n러시아는 왜 그러는 걸까?\n러시아가 아직 살아있다는 걸 보여주려고 한다는 분석이 나와요. 러시아가 밝힌 침공 이유는: “우크라이나가&nbsp;나토(NATO·북대서양조약기구) 가입하면 우리 국경 앞에 미국·유럽 등 서방 국가들의 군사 기지가 생기는 거잖아. 가만있을 수 없지. 힘으로 막겠다. 💪” 하지만 속마음을 조금 더 살펴보면, 한동안 세계에서 확 떨어졌던 존재감을 다시 키우려는 것 같다고: “누가 우리 빼고 미국·중국끼리 G2(주요 2개국)래! 우리 아직 안 죽었거든. 미국 너 나와 ⚔️.”\n잠깐만... 왜 미국만 나오래?\n러시아가 침공한 건 우크라이나지만, 사실 미국이 이끌어왔던&nbsp;세계 질서에 도전장을 딱 낸 것과 다름없거든요.&nbsp;어렵게 느껴졌던 세계사, 딱 3포인트로 잠깐 훑어보면:\n\n\n냉전 끝 🤝:&nbsp;러시아의 옛 나라 소련은 세계에서 제일 센 미국과 대결하던 유일한 나라였어요. 전 세계가 자유주의 vs. 공산주의로 싸울 때, 공산 진영을 이끈 것(=냉전). 하지만 경제난 등으로 소련이 무너졌고, 냉전이 끝나자 미국이 혼자서 세계를 이끌기 시작했어요.\n\n\n아메리칸 스탠더드 🇺🇸:&nbsp;미국은 다른 나라들을 자기편으로 끌어들이며 세계 질서를 이끌었어요. 자유민주주의·자본주의 받아들이면 전 세계가 평화롭게 잘 먹고 잘살 수 있다고 설득한 거예요.&nbsp;소련에서 독립했거나 소련과 가까웠던 나라들도 미국을 따라갔고요.&nbsp;\n\n\n뜨는 중국, 지던 러시아 🇨🇳🇷🇺:&nbsp;자본주의에 문을 연 또 하나의 나라, 중국인데요. 서서히 경제 문을 열더니 2001년에 미국의 도움으로&nbsp;세계무역기구(WTO)에 가입해 본격적으로 무역을 시작했어요. 그 덕분에 경제를 팍팍 키우면서 세계 2위의 경제대국이 됐고, 그만큼 목소리도 커졌고요. 소외감 느껴온 러시아는&nbsp;몇 년 전부터 벼르고 있다가&nbsp;이번에 힘을 제대로 보여주려는 것 같다고: “우리 무시하지 믈르그 그릈드.”\n\n\n하지만 미국은 러시아랑 대놓고 싸우지 않으려고 애쓰는 중이에요.\n왜? 미국이 끼어들어서 얼른 전쟁 끝내면 안 돼?\n그렇게 하긴 어려워요. 핵무기를 잔뜩 가지고 있는 두 나라가 붙었다가 핵전쟁이라도 나면 큰일이기 때문. 미국은 전쟁이 커질까 봐 우크라이나 하늘을 비행금지구역으로 정해달라는&nbsp;요청도 거절했어요 ❌: “우리가 끼어드는 순간 제3차 세계대전이야.” 미국이 우크라이나에 지원하는 무기도 방어용뿐, 공격용은 없어요.\n그럼 어떡해?\n일단은 경제 제재로 러시아를 막으려는 중이에요. 우리나라를 포함해 미국이랑 친한 나라들이&nbsp;똘똘 뭉쳐서&nbsp;러시아를 세계 경제 시스템에서 고립시키려는 건데요. 이걸로 전쟁을 멈출 수는 없을 거라는 얘기가 많아요. 새로운 냉전(=신냉전)이 시작될 수 있다는 말도 나오고요.","link":"https://newneek.co/post/OxcsKQ","retrieved":1647993600000},{"title":"세계 곳곳에서 계속되는 전쟁","contents":"러시아가&nbsp;우크라이나를 침공한 지 벌써 한 달이 되어가잖아요. 피해가 큰 우크라이나에 우리나라를 포함해 전 세계 곳곳에서 도움의 손길을 내밀고 있고요. 그런데 알고 보면 도움이 절실한 곳은 우크라이나뿐이 아니라고.\n전쟁하고 있는 나라가 또 있어?\n오래전부터 전쟁이나 내전을 겪고 있는 곳이 있어요:\n\n\n미얀마 🇲🇲: 작년 2월 군부가 쿠데타를 일으켰어요. 군부는 이에 맞서는 시민들을&nbsp;폭력적으로 탄압하고 있고요. 지금까지 최소 민간인&nbsp;1600명이 희생됐고, 44만 명 이상이 피란길에 올랐어요. 미얀마 인구의 1/3인 1400만 명이 당장 식량·의약품 등을 지원받아야 하는 상태에 처해 있고요.\n\n\n아프가니스탄 🇦🇫: 작년 8월, 미국 군인들이 떠나면서&nbsp;탈레반 정권이 들어섰는데요. 이후 테러 등이 이어지며&nbsp;400명 가까운 민간인이 희생됐어요. 인구의 절반이 넘는 2300만 명이 굶주리고 있고요. 아프간을 떠나 세계 곳곳에 머무는 난민은 260만 명 정도라고.&nbsp;&nbsp;\n\n\n에티오피아 🇪🇹: 2020년 11월부터&nbsp;티그라이 지역 정부와 중앙 정부가 내전을 벌이고 있어요. 정부군이 티그라이로 가는 길을 가로막으면서 이곳에 살고 있는 약 600만 명이 몇 개월째 식량 등&nbsp;구호물자를 제대로 받지 못하고 있고요. 40만 명은 굶어 죽을 위기에 처했다고.\n\n\n예멘 🇾🇪: 무장 반군이 정부에 반기를 들며 내전이 일어났어요. 여기에 사우디아라비아와 이란까지 끼어들며&nbsp;벌써 8년 넘게&nbsp;갈등이 이어지고 있고요. 2021년 말까지 적어도 37만 명이 숨졌고, 음식이 부족해 어려움을 겪는 사람은 1700만 명이 넘어요. 약 400만 명은 예멘을 떠나 난민이 됐고요.\n\n\n그렇구나... 뉴스에서 잘 안 보이던데&nbsp;\n맞아요. 우리나라뿐 아니라 다른 나라에서도 이런 전쟁들은 덜 주목받는 경우가 많아요. 미국·유럽 등 서방 국가들에 친숙한 나라가 아닌 아프리카나 아시아에서 벌어지는 일에는 상대적으로&nbsp;관심이 떨어지는&nbsp;거예요. 국제사회가 신경을 쓰지 못하는 동안 위기는 더 심해지고요:&nbsp;\n\n\n제대로 먹고살 수 없어 😔: 식량난에 처해 기아를 겪고 있는 사람이 많아요. 특히 요즘은 러-우크라 전쟁 때문에 밀이나 보리 등 곡물의&nbsp;가격이 확 올라&nbsp;먹고살기가 더 어려워졌어요. 마실 물마저 끊기는 경우도 생겼다고. 다른 나라도 상황이 어려워 구호 식량을 지원하기도 쉽지 않아요.\n\n\n\n\n공습은 현재진행형 💣: 미얀마에서는 평소 큰 충돌이 없었던 곳에서 폭탄이 떨어져 희생자가 나왔어요. 그제(20일)는 예멘 반군이 사우디아라비아의 석유 시설을 공격하기도 했고요.&nbsp;\n\n\n특히&nbsp;아프가니스탄이나 예멘을 떠나 우크라이나로 갔던 난민은&nbsp;또다시 안전한 곳을 찾아 떠나야 하는 상황이에요. 유엔은 “우크라이나 상황이 중요한 만큼, 위기를 겪고 있는 다른 나라의 상황도 잊어선 안 된다”라고&nbsp;강조했어요.","link":"https://newneek.co/post/0X9eYa","retrieved":1647907200000},{"title":"미국 기준금리 인상","contents":"2018년 12월 이후 쭉 평지와 내리막길만 달리던 미국의 ‘기준금리*’ 롤러코스터 🎢. 3년 3개월 만에 오르막길로 들어섰어요. 미국 중앙은행인 연준(연방준비제도·Fed)이&nbsp;기준금리를 0.25% → 0.5%로 올린 건데요. 미국 기준금리가 오르면 우리나라까지 영향을 미칠 수도 있다고.&nbsp;\n*기준금리: 금리는 돈을 빌려줄 때의 이자율을 뜻해요. 기준금리는 대출·예금 등 다양한 금리의 기준이 되는 대표 금리고요.\n오잉? 3년 넘게 가만있다가 왜 올린 거야?\n왕창 오른 물가를 잡으려는 거예요. 2020년, 코로나19 때문에 경기가 안 좋아지자 세계 곳곳의 중앙은행이 기준금리를 낮췄어요. 사람들이 돈을 더 잘 빌릴 수 있게 이자를 내린 것. 그러자 부작용이 생겼어요. 시장에 돈이 많아지면서 물가가 많이 오른 거예요 📈. 이에 미국 연준은 작년부터&nbsp;기준금리를 확 올려야 하나&nbsp;고민했어요. 이번에 칼을 빼 들었고요. 그런데 생각보다 크게 휘두르진 않았다고.\n물가 잡는다더니 칼을 왜 살짝만 휘둘렀대?\n러시아가 우크라이나를 침공하는&nbsp;변수가 생겼기 때문. 전쟁이 일어나면 경기가 다시 안 좋아질 수 있어요. 그래도 치솟은 물가를 가만둘 수는 없으니 금리를 살짝만 올린 거고요. 하지만 금리 오르막이 여기서 끝날 것 같지는 않아요. 연준은 올해 말 기준금리가 1.75~2.0% 정도 되어야 한다고 보는데요. 그러려면 기준 금리를 꾸준히 올려야 해요.&nbsp;\n근데 미국 금리가 나랑은 무슨 상관이야 🤔?\n미국을 따라 우리나라도&nbsp;기준금리를 올릴 가능성이 있어요. 왜냐하면:\n\n\n우리나라 화폐 가치 떨어질지 몰라 📉: 미국이 기준금리를 올려 달러 수도꼭지를 잠그면, 시장에 도는 달러가 줄어드는데요. 그러면 달러의 가치는 오르고, 우리나라 화폐 가치는 상대적으로 낮아질 수 있어요.\n\n\n투자자 다 도망가면 어떡해 🏃: 미국 금리가 우리나라보다 높아지면, 투자자는 우리나라에 있던 돈을 빼서 미국에 투자할 수 있어요. 그래야 더 많은 이자를 얻을 수 있기 때문.&nbsp;\n\n\n한국은행 금융통화위원회는 지난 2월 우리나라 기준금리를 그대로 뒀는데요(1.25%). 오는 4월 금리를 결정하는 회의를 한 차례 더 열 예정이라, 어떻게 될지는 더 두고 봐야 해요.","link":"https://newneek.co/post/B8XwYt","retrieved":1647561600000},{"title":"우크라이나발 식량 위기","contents":"뉴니커,&nbsp;러시아의 우크라이나 침공이 길어지며 안타까운 피해가 계속되고 있잖아요. 그런데 이번 사태로 세계적인 식량 위기가 올 수 있다는 말까지 나오고 있어요.\n갑자기 웬 식량 위기?\n전 세계에서 소비하는 밀의 3분의 1이 우크라이나와 러시아에서 나는데요. 두 나라 모두 전쟁하느라 밀을 생산하지 못해 수출도 확 줄어든 것. 여러 나라가 당장 밀을 사들이지 못해&nbsp;세계 곡물 시장이 큰 충격을 받았고요. 밀이 들어가는 라면·과자·빵 등도 가격이 쭉쭉 오를 것 같아요.\n러시아·우크라이나는 밀 뿐만 아니라 쌀·보리·옥수수 같은 다른 곡물도 많이 생산하고 있어 세계적인 식량 위기로 번질 수도 있다는 거고요.\n다른 나라에서 수입하면 되는 거 아냐?\n그것도 어려울 것 같아요. 전 세계의 식량 공급망은 서로&nbsp;거미줄처럼 복잡하게 연결되어 있어 한쪽에서 일이 터지면 다른 쪽에도 영향을 주는데요. 지금 세계적으로 어떤 상황이냐면:\n\n\n우리 먹을 건 남겨 둬야지 🤷‍♀️:&nbsp;우크라이나·러시아에서 생산한 밀을 구하기 어려워지자, 헝가리·아르헨티나·터키 등 밀을 생산하는 다른 나라들은 자국민이 먹을 양을 남겨 두려고&nbsp;밀 수출을 줄이고&nbsp;있어요. 전체적으로 밀이 귀해지니 가격도 오르고 있고요.\n\n\n비룟값도 올랐어 📈:&nbsp;농사지을 때 곡물이 잘 자라라고 주는 비료의 원료도 러시아가 주로 만들어 팔고 있는데요. 이 원료도 공급이 어려워져 비료 가격이 30%나 올랐어요. 비료 가격이 오르니까 농사짓는 비용도 올라가서 자연스럽게 농산물 가격 전체가 올랐고요.\n\n\n곡물 가격이 심상치 않게 오르고 있어서, 전문가들은 내일 당장 전쟁이 끝나도 곡물 가격이나 공급 상황이 금방 나아지지 않을 거라고 봐요.\n생각보다 심각한데?&nbsp;\n맞아요. 특히 곡물을 직접 기르지 않고 다른 나라에서 사들이는 나라들은&nbsp;상황이 더 심각해요. 우리나라는 식탁에 오르거나 사료로 쓰는 모든 밀의 99.2%를 다른 나라에서 수입하고 있어 영향을 많이 받을 것 같아요. 특히 빈곤국들의 식량 위기가 걱정이에요.&nbsp;UN에서 빈곤국에 지원하는 밀의 대부분이 우크라이나와 러시아에서 생산돼 타격이 클 것 같다고. UN은 “세계적으로 기아가 발생할 수 있다”고 말했고, 취약한 국가의 식량을 확보해야 한다는 목소리가 나와요.","link":"https://newneek.co/post/oqMGsa","retrieved":1647388800000},{"title":"북한 ICBM 시험 발사","contents":"올해 들어 북한이 미사일 쐈다는 뉴스가 부쩍 늘었잖아요. ‘북한이 또...’ 하고 생각했다면, 잠깐!✋ 이번에는 조금 더 유심히 봐야 할 것 같아요. 북한이 새로운 대륙간탄도미사일(ICBM) 기술을 시험하며 선을 넘으려고 한다는 분석이 나왔거든요.\nICBM... 그게 뭐더라?\n엄청 먼 곳까지 공격할 수 있는 미사일이에요. 자세히 살펴보면:\n\n\n미국 공격 가능 🇺🇸:&nbsp;미사일은 얼마나 멀리 떨어진 목표물을 때릴 수 있는지(=사거리)에 따라 종류를 구분하는데, 사거리가 5500km 이상이면 ICBM으로 봐요. 북한은 2017년에 1만 3000km까지 갈 수 있는 ‘화성-15형’을 개발하는 데 성공했고요. 그러자 미국은 발칵 뒤집혔어요. 1만 3000km면 수도 워싱턴D.C.까지 공격할 수 있거든요(그래픽).\n\n\n핵 공격도 가능 ☢️:&nbsp;북한이 핵무기를 ICBM에 태우면 미국을 상대로 핵 공격도 할 수 있어서, 과거 미사일과는&nbsp;차원이 다른 위협이에요.\n\n\n“이 선을 넘지 마시오” 🚫:&nbsp; 그래서 미국은 북한의 ICBM을 ‘레드라인’으로 딱 정해뒀어요. 이 선을 절대 넘지 말라고 한 거예요. 2018년, 북한은 미국과 협상을 하려고 선을 안 넘겠다고 했고요: “핵실험과 ICBM 시험발사를 멈추겠다(=모라토리엄).”\n\n\n2019년 하노이 북미 정상회담에서 협상이 깨진 뒤에도 북한이 이 선을 넘은 적은 없었어요.&nbsp;\n그럼 이번에 선을 넘었다는 거야?&nbsp;\n북한이 대놓고 그렇게 밝히지는 않았지만, 우리나라와 미국은 그렇다고 봐요. 북한이 최근에 쏜 미사일을&nbsp;분석해보니, 신형 ICBM인 ‘화성-17형’에 들어가는 기술을 시험한 것 같다는 거예요. 북한은 ‘정찰위성’ 기술을 시험한 거라고 했었는데요. 정찰위성과 ICBM에 쓰이는 기술은 거의 똑같다고. 위성을 태우면 정찰위성이 되지만&nbsp;무기를 태우면 ICBM으로 쓸 수 있는 거예요.\n북한, 왜 그러는 걸까?&nbsp;\n몇 가지 분석이 있어요.\n\n\n미국, 나 잊지 마 👈:&nbsp;미국의 관심을 끌기 위해서라는 말이 나와요. 미국은 지금 중국·러시아 등 신경 써야 할 문제가 많아 북한에 눈길을 줄 여유가 별로 없는데요. 북한이 미국 옆구리를 쿡쿡 찔러보는 것 같다는 거예요.&nbsp;\n\n\n윤석열, 잘 봐 👀:&nbsp;우리나라 정부가 바뀔 때 북한이 이런 식으로 도발한 게&nbsp;한두 번이 아니라고. 윤석열 정부가 들어서기 전에 긴장감을 확 높여서 ‘길들이기’를 하려는 거라는 분석이 나와요.&nbsp;\n\n\n갈게, 마이웨이 👋:&nbsp;자신이 세워둔 시간표에 따라 미사일 개발을 착착 진행하고 있는 거라는 얘기도 있어요. 특히 러시아의 우크라이나 침공을 보면서 ‘역시 믿을 건 핵무기·미사일뿐’이라 판단했을 거라고 보는 전문가도 많다고. 곧&nbsp;핵실험을 할 것 같다는 말도 나오고요.","link":"https://newneek.co/post/9M8bBt","retrieved":1647216000000},{"title":"미국 수입 금지령과 러시아 수출 금지령","contents":"러시아가 우크라이나를 침공한 지 2주째. 세계 각국이 침공을 막기 위해 러시아를 제재하고 나섰는데요. 이번에 미국이 독한 맘 먹고 강력한 카드를 꺼냈어요. 바로 ‘수입 금지령’ 🚫.\n뭘 사 오지 말라는 거야?\n지난 8일, 바이든 대통령이 러시아에서 나는 석유·가스·석탄&nbsp;수입을 완전히 금지하겠다고 했어요. 러시아의 자원을 사는 건 러시아에 전쟁 비용을 주는 일이니 하지 않겠다고 딱 잘라 말한 건데요 🙅. 러시아는 세계 천연가스 수출 1위·석유 수출 3위 국가에 이름을 올리고 있을 정도거든요. 사실 이렇게 제재를 하면 미국도 석유를 구하기 힘들어지는데, 피해를 감안하고 강력한 규제에 나선 것.\n러시아는 뭐래?\n푸틴 대통령은 러시아산 물건과 원자재 수출을 금지했어요 🇷🇺: “우리 거 안 산다고?&nbsp;우리가 안 팔아!” 구체적으로 무엇을 금지할지는 곧 목록을 만들어 공개한다고 했는데요. 러시아는 천연자원은 물론 곡식·금속 등도 많이 팔고 있어서 전 세계적으로 큰 영향을 미칠 것 같아요. 다만 석유·천연가스는 거의 유일하게 남은 러시아의 ‘돈줄’이기 때문에 수출 금지 목록에 오르지 않을 것 같다고.\n다른 나라 반응은 어때?\n서방 국가들은 미국만큼은 아니더라도 에너지 수입 면에서 러시아를 더&nbsp;강하게 압박하겠다고 했어요. 반면 중국은 이와&nbsp;반대의 길을 걷기로 했고요. 자세히 살펴보자면:\n\n\n유럽연합 🇪🇺:&nbsp;우리는 러시아에서 수입하는 석유가 워낙 많아서 미국처럼 제재할 수는 없어. 대신 천연가스 수입은 1년 안에 3분의 2로 줄일게.\n\n\n영국 🇬🇧:&nbsp;러시아 석유 수입 줄여서 올해 말에는 완전히 멈출게.\n\n\n중국 🇨🇳:&nbsp;러시아 에너지 살 수 있나 검토부터 할게. 러시아 에너지 기업에 투자할 생각도 있어.\n\n\n우리나라는 아직 별다른 움직임을 보이고 있지 않아요. 하지만 안 그래도 오른 기름값이나 원자재 가격이 더 오르면서 타격을 받을 수도 있을 거라고.","link":"https://newneek.co/post/WwDD6w","retrieved":1646956800000},{"title":"2022 베이징 동계패럴림픽","contents":"4일, 베이징 동계패럴림픽 개막식에서 우리나라 선수들이 입장하고 있어요. ⓒ뉴스1\n\n지난 4일, 중국 베이징의 성화가 다시 켜졌어요 🔥.&nbsp;2022 베이징 패럴림픽이 막을 올린 것.&nbsp;\n패럴림픽, 시작이구나! 🎉\n올림픽이 비장애인의 대회라면,&nbsp;패럴림픽은 신체 장애인의 국제 스포츠 대회예요. 패럴림픽은 1948년 영국에서 하반신이 마비된 26명을 모아 경기를 하며 시작됐는데요. 하반신 마비를 뜻하는 ‘Paraplegia’와 ‘Olympic’을 합쳐 ‘패럴림픽(Paralympic)’이 됐어요. 이후 국제 대회로 커지면서 비장애인과 동등하다는 의미(parallel)도 갖게 됐다고.\n이번에는 알파인스키·스노보드·크로스컨트리스키·바이애슬론·아이스하키·휠체어컬링 등 6개 동계 종목에서 선수들이 실력을 겨뤄요. 우리나라 선수 32명은 모든 종목에 출전하고요. 경기는&nbsp;KBS·MBC·패럴림픽 공식 유튜브·카카오TV&nbsp;등에서 실시간으로 볼 수 있어요 📺.\n어떤 경기를 보면 좋을까?\n특히 기대되는 경기를 꼽아보자면:\n\n\n4년 만에 감독으로, 파라 아이스하키팀 🏒: 2018년 평창에서 동메달을 땄던&nbsp;파라아이스하키 대표팀이 돌아왔어요. 평창 때 팀을 이끌었던 한민수 선수가 은퇴 후 대표팀 감독으로 나섰는데요. 그는 매번 인터뷰에서 ‘장애인이 감독을 하지 못할 이유가 뭐냐’고 묻곤 했어요. 질문에 스스로 답하듯 감독이 된 지 두 달만에 패럴림픽 출전권까지 따냈고요. 이번에는 결승 진출이 목표인데, ‘빙판 위의 메시’라 불리는&nbsp;정승환 선수의 활약이 기대된다고.\n\n\n\n\n‘장윤정고백’ 휠체어컬링팀 🥌: 팀원들의 각기 다른 성을 합쳐 재밌는 이름을 만들었다는 ‘장윤정고백’ 팀. 경력은 짧지만 실력이 탄탄하기로 유명해요. 첫 세계선수권에서 9위를 기록했고, 해외 전지훈련으로 실력을 키워왔다고. 결국 평창패럴림픽에 출전했던 멤버들이 있는 팀을 제치고 국가대표 자격을 따냈고요. 팀의 리드&nbsp;백혜진 선수는 개막식에서 깃발을 들었는데요. 한국 동계패럴림픽 역사상&nbsp;처음으로 혼자 깃발을 든 여성 선수였어요.\n\n\n이외에도 2003년생으로 최연소 국가대표가 된&nbsp;알파인 스키 최사라 선수가 기대를 받고 있어요. 국내에서는 경쟁자 없다는 얘기가 나올 정도로 실력이 뛰어나다고. 또 2012년 교통사고로 오른팔을 잃은 뒤 운동을 접었다 다시 시작한 스노보더 이충민 선수도 주목받고 있고요. (🦔: 모든 선수들을 응원하슴!)","link":"https://newneek.co/post/gWbjth","retrieved":1646611200000},{"title":"FDPR 러시아 수출 제재","contents":"러시아가&nbsp;우크라이나를 침공한 지도 벌써 약 일주일. 많은 뉴니커가 매일매일 뉴스 보며 ‘다른 나라를 마음대로 침공하면 어떡해...’라고 생각하고 있을 텐데요. 전 세계가 (대부분) 비슷한 생각이라 러시아를 제재하고 있잖아요. 그런데 이게 러시아에만 영향을 미치는 건 아니에요. 미국의 제재 때문에 러시아에 수출하려면 세계 각국이 미국에 허락받아야 하는 상황이 됐거든요 🇺🇸.\n미국이 허락해 줘야 한다고?\n지난 24일, 미국이 ‘해외직접제품규제(FDPR)’를 적용하겠다고 발표했기 때문인데요. 러시아가 미국뿐만 아니라 다른 나라들과도 거래하기 어렵게 하려고 하는 거예요. FDPR은 미국산 기술이나 소프트웨어를 활용해 만든 물건을 러시아에 수출할 때는 다른 나라에서 만들었더라도 미국의 허가를 받아야 한다는 내용인데요. 반도체·컴퓨터·정보통신 기술 등이 이에 해당돼요 🖥️.\n전 세계가 미국의 허락을 받아야 해?\n그건 아니에요. 유럽연합·호주·일본·영국 등 32개 국가는 FDPR 대상에서 빠졌거든요. 이 나라들은 자기가 알아서 미국과 비슷한 수준으로 수출 제재를 하겠다고 했기 때문. 우리나라는 러시아에 있는 한국 기업과 교민을 생각해서 따로 제재는 안 한다고 했었는데요 ❌ . 이에 FDPR 대상에서&nbsp;빠지지 못한 것.\n그럼 어떻게 되는데?\n기업 입장에서는 피해가 클 것 같아요. 구체적으로 살펴보자면:\n\n\n우리 반도체 강국인데 💦:&nbsp;스마트폰·자동차 등 반도체가 들어가는 물건을 러시아에 수출하는 과정이 복잡해져요. 승인받을 때까지는 수출을 못 하고요.\n\n\n재료도 못 보내?&nbsp;🧱:&nbsp;러시아에 있는 한국 기업 공장에 재료를 보낼 수 있을지도 불확실해지고요.\n\n\n경쟁도 해야 하는데&nbsp;🤦:&nbsp;우리나라는 미국의 허가를 받느라 수출 과정이 늘어지는데 FDPR 예외국들은 지금처럼 수출할 테니 경쟁에서 뒤처질 수 있어요. 예외국도 제재 자체는 미국이랑 비슷한 수준으로 해야 하지만, 자기가 직접 하니까 수출 과정이 길어질 걱정을 덜 한다는 것.\n\n\n우리나라 정부는 러시아에 대해&nbsp;추가 제재를 하겠다고 발표했고, 오늘(3일) 미국을 방문해 FDPR 예외 적용을 논의하기로 했어요.","link":"https://newneek.co/post/ZGbJ3f","retrieved":1646265600000},{"title":"러시아 우크라이나 침공","contents":"지난 24일, 러시아가 끝내 우크라이나를 침공했어요. 지난 며칠간 숨 가쁘게 전개된 우크라이나 전쟁, 지금 어떤 상황인지 정리했어요.\n뉴스에서 봤어... 지금 어떤 상황이야?\n러시아군이 우크라이나의 동·남·북 쪽에서 밀고 들어오며 수도 키예프를 향하고 있어요. 침공 나흘째인 지난 27일, 키예프 시내에서는 이틀째 교전이 벌어졌고요(교전 상황). 하지만 우크라이나군이 강하게 저항한 탓에 러시아가 생각보다 쉽게&nbsp;점령하지 못하고&nbsp;있다는 관측도 나오는데요. 곧 러시아가 더 강력하게 공격할 거라는 말도 있어서, 상황을 더 지켜봐야 해요.\n우크라이나 사람들은 어떡해...\n걱정대로&nbsp;민간인 피해가 이어지고 있어요. 최소 200여 명이 숨지고, 1000명 넘는 사람이 다친 것. 러시아의 미사일 공격으로 고층 아파트 일부가 무너지고 유치원에 포탄이 떨어지기도 했고요. 우크라이나 대통령은 18~60세 남성에게 전투에 참가하라는 명령을 내렸는데, 국민들이&nbsp;남녀노소&nbsp;자발적으로 총을 들고 있어요(영상). 피란길에 나선 사람들로&nbsp;도로가 마비되기도 했는데요. 지금까지 15만 명 이상이 폴란드와 헝가리 등으로 피신했어요. 이웃 나라들도 국경을 열어줬고요. 남은 시민들은 지하 주차장 등 대피소에 몸을 숨긴 채 잠 못 이루는 밤을 보내고 있어요.\n\n러시아의 공습으로 파괴된 아파트 앞 놀이터에서 한 어린이가 그네를 타고 있어요. ⓒReuters/Umit Bektas\n다른 나라 반응은 어때?\n중국 등 몇몇 나라를 뺀 주요 나라들이 러시아의 침공을 비판했어요. 체코·헝가리 등 평소 러시아와 친하던&nbsp;동유럽 나라들도 선을 딱 그으며 한목소리로 러시아를 비판했고요. 반응을 정리하면:\n\n\n강력한 제재 🚫:&nbsp;미국과 유럽연합(EU)은 푸틴 대통령을 직접 제재 대상에 올렸어요. 보통 제재를 하면 대통령이 아닌 주변 사람을 대상으로 하는데요. 한 나라의 지도자에 대해 이렇게 한 건&nbsp;매우 드문 일이라고. 또 러시아 몇몇 은행을 국제 결제망인 스위프트(SWIFT)에서 빼기로 했고요. 가장 강력하다는&nbsp;최후의 금융 제재를 꺼낸 거예요.\n\n\n전쟁 멈춰 🛑:&nbsp;영국·프랑스 등&nbsp;세계 주요 도시에 이어 어제(27일)&nbsp;서울에서도&nbsp;러시아의 침공을 비판하는 시위가 열렸어요.&nbsp;러시아 도시 곳곳에서도 며칠째 반전시위가 이어졌고요. 파리 에펠탑, 뉴욕 엠파이어 스테이트 빌딩 등 세계 유명 건물들도 우크라이나 국기 색깔 조명을 켜며 응원을 보냈어요(사진). 우리나라의 서울시청과 남산 서울타워도&nbsp;조명을 밝혔고요.\n\n\n러시아 보이콧 ⛔:&nbsp;유럽축구연맹(UEFA)은 올해 챔피언스리그 결승전 장소를 러시아에서 프랑스로&nbsp;옮기기로 했고, 국제올림픽위원회(IOC)는 러시아에서 열릴 예정인 모든 스포츠 대회를 다른 곳으로 옮기라고 각 종목 협회에 요청했어요. 푸틴을 지지해왔던 러시아 예술가들도 주요 공연에서&nbsp;퇴출되고 있다고.\n\n\n우리나라는 단독으로 러시아를 제재할 계획은 없지만, 미국 등 서방국가들의&nbsp;러시아 제재에 참여하기로 했어요.&nbsp;","link":"https://newneek.co/post/PvUOW7","retrieved":1646006400000},{"title":"우크라이나-러시아 상황과 국제사회","contents":"러시아와 우크라이나 사이에&nbsp;전쟁 난다 안 난다&nbsp;말이 많았는데요. 그제(22일) 러시아 푸틴 대통령이 “우크라이나 동부에 러시아 군대 보낸다”고 했어요. 이에 서방 국가들은 러시아를 강하게 제재하겠다고 나서면서 분위기가 싸하게 얼었어요.\n뭐? 이제 진짜 전쟁 나는 거야?\n아직은 아니에요. 러시아는 ‘평화 유지군’을 보내는 거라는 입장이거든요. 어디에 보냈는지 살펴보면:&nbsp;\n\n\n돈바스(지도):&nbsp;러시아와 국경을 맞댄&nbsp;우크라이나 동부 지역으로, 2014년부터 우크라이나 정부군 🇺🇦 vs. 러시아 편인 반군 🇷🇺 사이에 충돌이 있었던 곳인데요. 반군은 오랫동안 “우리 독립국으로 인정해 줘!” 하고 외치고 있었는데, 러시아가 이번에 오케이 한 것. “(우리랑 친한) 독립국으로 인정할게. 그러니 우리가 직접 가서 평화를 유지한다.”라며 군대를 보낸 거예요.\n\n\n흠... 진짜 ‘평화 유지’를 위한 거 맞아?\n서방 국가들은&nbsp;그렇게 생각하지 않는&nbsp;것 같아요. 러시아가 우크라이나 땅을 차지하려고 친한 반군 편을 들어 독립하게 한 후, 군대를 보낸 거 아니냐는 것. 바이든 대통령은 이를 침공으로 보고, 앞으로 러시아&nbsp;경제를 꽉 묶는다고 했어요: “러시아 주요 은행에 서방 국가의 돈 못 들어가게 하고, 미국인이 돈바스 지역에 투자 못 하게 한다.” 영국도 러시아 은행과 거래를 막았고, 독일은 러시아와 연결된 가스관&nbsp;사업까지 멈추기로&nbsp;했어요.\n그럼 세계적으로 영향이 클 것 같은데?\n맞아요. 특히 세계 경제가 출렁이고 있는데요. 어떤 상황이냐면:&nbsp;\n\n\n기름값 로켓 탑승&nbsp;🚀:&nbsp;국제&nbsp;기름값이&nbsp;7년 만에 최고치를 찍었어요. 러시아가 원유 생산량으로는 세계 3위라, 수출길이 막히면 세계적으로 기름 공급이 부족해질 거라는 걱정이 있기 때문. 러시아에서 많이 나오는 천연가스 가격도 쭉쭉 오르고 있어요. 우리나라 정부는 상황을 지켜보며 주요 에너지원을 확보하겠다고 했고요.&nbsp;\n\n\n\n\n세계 주식 휘청휘청&nbsp;📉:&nbsp;전쟁이 가까워진 듯한 분위기에&nbsp;세계 주식시장도 휘청거리고 있어요. 특히 미국, 유럽과 관계 안 좋아진 러시아의 주식 시장이 크게 충격을 받았다고. 전문가들은 우리나라 주식 시장도 당분간은 주식 가격이 크게&nbsp;올랐다 내리는 현상이 계속될 거라고 봤어요.&nbsp;\n\n\n한편 폴란드·루마니아·슬로바키아 등 우크라이나와 가까운 나라들은 전쟁에 대비해&nbsp;피난민을 받아들일&nbsp;준비에 나섰어요. 우리나라 정부는 우크라이나에 남은 교민을 데려올 수 있도록 필요하면 군 수송기를 투입할 수 있다고 했고요. 러시아에 대한 제재는&nbsp;아직 검토 중이라고.","link":"https://newneek.co/post/F94F4D","retrieved":1645660800000}]}