{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"중국 제로 코로나 중지","contents":"그동안 걸핏하면 중국이 도시 문을 걸어 잠근다는 소식 들렸잖아요. 앞으로 이런 얘기는 잘 안 들릴 것 같아요. 중국이 3년 만에 제로 코로나에서 사실상 위드 코로나로 방역 정책을 바꾸기로 했거든요 🔓.\n\n\n제로 코로나 vs. 위드 코로나 뭐더라?: 말 그대로 제로 코로나는 ‘코로나19 감염자가 0명이 되게 하자’는 거고, 위드 코로나는 ‘코로나19와 함께 일상을 살아가자’라는 거예요. 그래서 방역 규제도 제로 코로나는 더 빡빡하고, 위드 코로나는 좀 느슨해요.\n\n\n\r\n중국이? 갑자기 왜?\n제일 큰 이유는 중국 시민들의 뿔난 민심이에요. 지난달 중국 곳곳에서 아무것도 쓰지 않은 종이를 들고 시위하는 백지 시위가 있었잖아요. 오랫동안 이어진 빡빡한 방역 정책 때문에 아파트에 난 불마저 제대로 끄지 못하자 사람들이 쌓아온 불만을 터뜨린 건데요. 이런 분위기가 정부를 향한 불만으로까지 번질까봐 중국 정부도 몸을 사린 것 같다고. 이거 말고도 제로 코로나 때문에 중국 경제도 가라앉고, 해외 기업도 중국에 투자를 꺼리면서 나라 살림살이가 나빠진 영향도 있고요.\n그럼 어떻게 바뀌는 거야?\n코로나19 이전 일상으로 돌아가는 ‘위드 코로나’라는 말까지 나올 정도로 확 바뀌는데요. 중국의 새 방역 대책, 자세히 살펴보면:&nbsp;\n\n\n도시 봉쇄 멈춰 🖐️: 원래는 감염자가 1명만 나와도 주변을 통째로 걸어 잠갔는데요(=봉쇄). 이렇게 통째로 도시를 틀어막는 걸 멈추기로 했어요. 감염자가 나와서 봉쇄를 하더라도 층·집 단위로 촘촘하게 하기로 했고요.\n\n\n3일 1PCR 멈춰 🖐️: 그동안 중국에서는 모든 사람이 최소 3일에 1번씩은 코로나19 유전자증폭 검사(=PCR)를 받아야 했는데요. 앞으로는 필요한 경우가 아니면 검사를 받지 않아도 돼요.\n\n\n음성 증명서 멈춰 🖐️: 원래는 지역과 지역 사이를 여행할 때는 물론, 등교·출근·쇼핑 등 일상에서 이동할 때도 무조건 PCR 검사 음성 증명서를 내야 했는데요. 앞으로는 노인·아동·의료 시설에 가는 게 아니면 음성 증명서가 없어도 돼요.\n\n\n시설 격리 멈춰 🖐️: 그동안 중국에서는 확진자는 물론 밀접 접촉자까지 코로나19 격리 시설로 무조건 끌려갔어요. 이곳의 시설이 열악해 인권 침해라는 지적도 나왔고요. 앞으로는 심하게 아픈 게 아니면 집에서 각자 치료할 수 있게 했어요.\n\n\n그럼 앞으로는 잘 풀리려나?\n기대되는 점도, 걱정되는 점도 있어요. 하나씩 살펴보면:\n\n\n일단 경제 살아날 것 같아 👍: 도시 문이 열리고 시민들이 움직이면서 중국의 경제 활동이 다시 시작될 거(=리오프닝)라는 기대가 나와요. 실제로 중국의 정책이 바뀐다는 소리에 중국 돈(위안화)의 가치도 오르고, 중국 주식시장의 지표도 크게 올랐어요. 중국의 문화·여행 업계 분위기도 두근두근하다고.\n\n\n코로나19가 유행할 거야 👎: 갑자기 방역 고삐를 풀면 코로나19 확진자·사망자가 확 늘 거라는 걱정도 있어요. 특히 중국은 의료 체계가 잘 갖춰져 있지 않고, 백신 접종도 잘 되지 않은 상태라 더 문제가 커질 수 있다고. 게다가 코로나19가 잘 퍼지는 겨울도 다가오고 있고요.\n\n\n우리한테는 어떤 영향 미칠까?\n중국 경제가 살아나면 우리나라 경제도 같이 살아날 거라는 기대가 많아요 🔥. 우리나라는 중국과 수출·수입을 가장 많이 하는 등 경제적으로 쫀쫀하게 이어져있거든요. 중국 돈과 함께 우리나라 돈의 가치도 오르면 달러에 비해 원화가 너무 싼 환율 문제도 어느 정도 해결될 수 있고요. 하지만 중국 경제가 다시 살아나는 데 시간이 꽤 걸릴 거라는 의견도 있어요. 당분간 코로나19가 확 퍼지지 않게 조심하느라 시간이 걸릴 거라는 거예요. 또 다시 유행이 시작되면 오히려 경기가 다시 움츠러들 수도 있고요.","link":"https://newneek.co/post/s2TeEA","retrieved":1670544000000},{"title":"우크라이나 전쟁, 더 커질 것 같다고?","contents":"최근 러시아의 군사시설이 이틀 연달아 폭격받았어요. 우크라이나가 공격한 것으로 보이는데, 이번 공격으로 겨울 동안 잠잠할 것 같던&nbsp;전쟁이 다시 커지는&nbsp;거 아니냐는 걱정이 나와요.\n일단, 최근 전쟁 상황 궁금해\n러시아가 밀리고 있어요. 그동안의 타임라인 살펴보면:&nbsp;\n\n\n9월:&nbsp;러시아는 예비군&nbsp;30만 명을 불러&nbsp;모아 전쟁에 내보냈어요. 하지만 제대로 훈련받지 못한 사람들이 전쟁에 나가면서 수많은 사람이 목숨을 잃거나 도망갔어요.&nbsp;\n\n\n11월:&nbsp;우크라이나가 러시아한테 점령당했던 헤르손 땅을 되찾으며 분위기를 가져왔어요.\n\n\n그 이후:&nbsp;러시아가 우크라이나의 전기·난방 시설을 집중 공격하며 우크라이나 시민들이&nbsp;영하 20도의 추위를 겨울 동안 견뎌야 하는 상황이 왔어요.&nbsp;\n\n\n최근 우크라이나가 러시아의 군사시설을 공격한 건 이에 보복하기 위한 걸로 보인다고.\n이번 공격 때문에 전쟁이 커진다고?\n그럴 수 있다는 분석이 나와요. 이번에 공격받은 군사시설은 우크라이나와 러시아 국경에서 650km 정도(서울~부산 거리의 2배) 떨어져 있어요. 러시아는 드론 폭격기가 그 먼 거리를 다가오는 동안 전혀 알아채지 못했고요. 그만큼&nbsp;군사력이 약해졌다는 뜻이라 러시아는 자존심을 크게 구겼을 거라고. 지난 10월, 러시아가 중요하게 여기던 크름대교(크림대교)가 폭파됐을 때도 러시아는 우크라이나에&nbsp;미사일을 퍼부은 터라 이번에도 비슷할 거라고 보는 사람이 많은데요. 한편에서는 러시아 군사력이 약해져서 큰 공격을 할 여지가 없을 거라고 보는 사람도 있어요.\n평화가 오려면 멀었을까?\n그럴 것 같아요. 두 나라가 협상 테이블에 앉기는 쉽지 않아 보이거든요. 우크라이나는 “러시아가 뺏은 땅을 모두 돌려받아야겠어.”라는 입장인데, 러시아는 단호하게 \"싫어!\"하고 말하는 상황이거든요. 우크라이나는 현재 기세를 잡은 상황이라 러시아의 요구를 받아들일 가능성이 작고, 러시아는 밀리는 상황에 협상을 하면 졌다고 인정하는 거나 마찬가지라 평화로 가는 길은&nbsp;멀어 보인다고.\n국민들도 지칠 것 같은데...\n두 나라의 민심은 다른 방향으로 흐르고 있어요:\n\n\n우크라이나 사람들:&nbsp;86%는 계속 싸워야 한다고 봐요. 러시아의 공격으로 전기·난방이 끊기면서 강하게 맞서야 한다는 인식이 커진 것 같다고.\n\n\n러시아 사람들:&nbsp;사이에서는 전쟁을 멈춰야 한다는 의견이 더 커요. 4달 전엔 국민의 57%가 전쟁을 계속하자고 답했는데 지금은&nbsp;25%로 줄었다고. 가족·친구가 예비군으로 전쟁에 투입되는 일을 겪으며 남일처럼 여기지 못하는 상황이 됐기 때문이에요.\n\n\n&nbsp;\n&nbsp;","link":"https://newneek.co/post/Bzo3rm","retrieved":1670457600000},{"title":"콩고민주공화국의 내전 상황","contents":"지도에서 아프리카 대륙을 찾으면&nbsp;한가운데에&nbsp;큰 나라가 하나 있어요. 바로 콩고민주공화국(민주콩고) 🇨🇩. 세계에서 12번째로 땅이 넓은 나라인 데다 금·구리·코발트·다이아몬드 등 자원도 풍부한데요. 자원이 많으니까 엄청 잘 사는 나라일 것 같지만 그렇지는 않아요. 수십 년 동안 이어진 내전·전쟁 때문에 경제가 제대로 크지 못해서 세계에서 가장 가난한 나라 중 하나로 꼽히거든요. 며칠 전에는 반군 ‘M23’의 공격으로&nbsp;민간인 300여 명이 사망했다는 소식이 전해졌어요. 희생자 중에는 어린이도 있었다고.\nM23은 2012년 민주콩고 정부군에서 떨어져나온 투치족 군인들이 만든 반군 단체예요. 2013년 정부군에 밀려 옆나라 르완다 등으로 흩어졌고요. 그 후 거의 10년 만인 2021년 11월부터 민주콩고 동부 지역에서 다시 활동을 시작했다고. M23과 같은 민족인 투치족 출신 대통령이 있는 르완다가&nbsp;M23을 돕고 있다는 말이 나왔어요. 이에 민주콩고는 르완다를 잔뜩 째려보고 있고요: “우리 땅에 있는 자원 빼앗으려고 M23 돕는 거 다 알아!” 미국이 르완다에 전화를 걸어 “M23 도와주지 마!”라고 경고했지만, 르완다는 “우리는 M23을 도운 적 없다”라는 입장이라, 쉽게 평화가 찾아오긴 어려워 보여요.&nbsp;\n\r\n&nbsp;","link":"https://newneek.co/post/tA1aAD","retrieved":1670457600000},{"title":"(광고) 억압에 맞서서, 국제앰네스티와 편지쓰기 캠페인","contents":"*이 콘텐츠는 국제앰네스티로부터 광고비를 받아 제작되었습니다.\n뉴니커, 마트에 가서 장보는데 과자 가격표에 전쟁에 대한 자세한 소식이 적혀 있으면 어떨 것 같나요? ‘이게 뭐지?’ 생각이 들겠지만 러시아에서 실제로 벌어진 일이에요.&nbsp;\n마트 가격표에 전쟁 정보라니?\n자신만의 방식으로 전쟁에 반대하는 목소리를 낸 거예요. 러시아의 푸틴 대통령은 지난 2월 24일에 우크라이나를 침공했잖아요. 그뒤로 계속 전쟁이 이어지고 있고요. 러시아는 시위를 하면 처벌받는데, 전쟁이 길어질수록 처벌하는 정도도 점점 세지고 있어요. 러시아의 인권단체 OVD-Info에 따르면 현재까지 약 2만 명이 전쟁에 반대한다는 이유로 체포됐어요.\n그 가격표를 붙인 사람도 잡혀갔어?\n맞아요. 러시아의 예술가 알렉산드라 스코치렌코(사샤)가 그 주인공이에요. 사샤는 지난 3월, 슈퍼마켓에 들어가 가격표를 침공에 대한 정보가 실린 종이로 바꿨는데요. 러시아 경찰은 ‘고의적으로 허위 정보를 퍼뜨렸다’며 사샤를 체포했어요. 사샤는 현재 구치소에 갇혀 있고, 이번 일로 유죄 판결을 받으면 길게는 10년 동안 교도소에 있어야 할 수 있어요.\n사샤를 도울 방법이 없을까?\n머나먼 한국에서도 사샤를 도울 방법이 있어요. 바로 인권단체 국제앰네스티와 함께 편지를 쓰는 거예요. 이 캠페인의 이름은 ‘Write for Rights(W4R)’, 부당한 일에 맞서 목소리를 내다가 체포되거나 탄압당한 사람들을 지키기 위해 편지를 쓰면 국제앰네스티가 모아서 전달해요. 올해로 21주년을 맞이했고, 100명이 넘는 인권활동가가 감옥이나 고문에서 풀려나는 데 큰 역할을 했다고.\n\n편지지에 직접 손글씨로 써야 하냐고요? 옛날에는 그랬는데 요즘은 홈페이지에서 1분 컷으로 할 수 있어요. 국제앰네스티가 W4R 웹사이트에 편지 내용을 준비해뒀으니 뉴니커는 이름만 적으면 돼요. ‘그래도 편지는 정성인데?’ 싶겠지만, 간단한 참여로도 큰 힘이 된다고. 실제로 국제앰네스티와 뉴닉은 2020년에도 캠페인을 함께한 적이 있는데요. 그때 보낸 편지가 사우디아라비아의 인권활동가 ‘나시마 알 사다’를 풀려나게 하는 데 큰 힘이 되었어요.\n사샤에게 편지 부치러 가기","link":"https://newneek.co/post/vUiX3Z","retrieved":1670457600000},{"title":"🇺🇸: \"파업 정거장에 정차하지 않습니다\"","contents":"미국 바이든 대통령과 의회가&nbsp;철도 파업을 막는 법을 만들었어요: “이 법 어기고 파업하면 해고될 수도 있어.” 철도 노조는 임금을 올리고, 나쁜 노동 환경을 개선하고, 아플 때 돈 받고 휴가 낼 수 있도록 해달라고 요구해왔는데요. 회사와 합의가 잘 안되자 미국 정부가 둘이 합의할 수 있게 도왔어요. 하지만 노조 일부가 “우리는 이 합의안에 OK 못해!”라고 하면서, 오는 9일부터 파업하기로 했고요.\n하지만 철도 파업이 일어나면 하루 20억 달러(약 2조 6000억 원)의 손해가 생기고, 연말에 꼭 필요한 물건들이 오가지 못할 거라는 얘기가 나왔어요. 미국에서는 전체 화물의 30% 정도가 철도를 타고 이동하기 때문 🚆. 철도가 막혀 물건이 부족해지면 안 그래도 팍팍 오르던 물가가 더 오를 수도 있고요. 그래서 바이든이 의회에 “철도 노조가 합의를 지켜야 한다는 내용의 법을 얼른 만들어서, 이런 문제 생기는 것 막자”라고 한 것.\n노동계에서는 오랫동안 ‘노동자의 편’이라고 해왔던 바이든이 많은 노동자가 원하지 않는 합의안을 밀어붙였다는 비판이 나와요. 이에 바이든은 경제 재앙이 닥치는 걸 막았다고 말하면서도, 앞으로 철도 노동자의 권리를 보장하기 위해 계속 노력하겠다고 했어요.\n&nbsp;","link":"https://newneek.co/post/gWepK6","retrieved":1670198400000},{"title":"중국이 완공한 우주정거장의 이름은? 🇨🇳🛰️","contents":"중국이 자체 개발한 우주정거장 ‘톈궁’에 처음으로&nbsp;교대 우주인 3명을 보냈어요 🚀. 지금 우주정거장에 머무는 우주인과 선수 교체를 하는 건데요. 6개월 동안 머무르며 시스템 테스트를 마무리하고 영업 준비를 100% 마칠 거라고.\n\n\n잠깐, 우주정거장?:&nbsp;지구에서 400km 정도 떨어진 곳에서 지구 주위를 뱅뱅 도는 시설을 말해요. 우주로 본격 나아가기 전에 머물러 정비를 하거나, 우주에서만 할 수 있는 실험을 해요. 가장 유명한 건 인류가 처음 만든 국제우주정거장(ISS)이에요. 1998년부터 미국·러시아 등이 함께 운영을 시작했어요.\n\n\n톈궁(天宮):&nbsp;중국이 최근 조립을 마친 우주정거장이에요. 2021년 4월부터 부품을 실은 로켓을 우주로 하나씩 쏘아 올려 올해 11월 초에 완성했다고.. 올해가 가기 전에 모든 정비를 마치고 10년 동안 우주에서 활동할 계획이에요.&nbsp;\n\n\n이로써 우주에는 2개의 우주정거장이 지구 주위를 돌게 됐어요 🛰️🌏🛰️. 중국은 우주 분야의 선두 주자인 미국을 바짝 쫓아가고 있는 거고요. 지구에서의 미국 vs. 중국 경쟁이&nbsp;우주에서도 이어지는 거예요. 하지만 앞으로 우주정거장 분야에서는 중국이 엣헴 하며 목에 힘줄 수도 있는데요. ISS를 2024년까지만 운영할 예정이라 이후에는 톈궁이 우주 only one 우주정거장이 될 것이기 때문. 미국은 ISS를 2030년까지 쓰는 걸 러시아와 얘기 중이에요.","link":"https://newneek.co/post/eXbRKX","retrieved":1669852800000},{"title":"아이티에서 활개 치는 갱단을 막을 방법","contents":"혹시 영화 ‘캐리비안의 해적’ 본 뉴니커 있나요? 캐리비안은 중앙아메리카 근처 바다를 말하는데요. 이곳에 있는 섬나라 아이티(지도)에&nbsp;군대를 보내자는 얘기가 나오고 있어요 🇭🇹. 전쟁을 하려는 건 아니고, 혼란스러운 나라 상황을 좀 진정시키기 위해 유엔에서 보내자는 것. 아이티도 \"우리 도와줄 군대 좀 보내줘!\"라고 요청했고요.\n아이티, 좀 낯선데?\n세계에서 가장 가난한 나라로 손꼽히는 곳이에요. 2010년에 대지진이 일어나 20만 명이 희생되고 학교·병원 같은 기반시설이 무너졌는데요. 당시 피해의 충격에서 아직도 회복하지 못했어요. 전 국민의 40%가 해외에서 지원하는 식량에 의존해 살고, 최근에는 전체 인구의 절반 가까이(470만 명)가 기아 위기에 처했고요. 2021년, 대통령이 암살당하는 일이 있은 후 지금까지 새 대통령을 뽑지 못하면서&nbsp;혼란은 더 커졌어요.\n지금은 어떤 상황인데?\n대통령이 없는 1년 동안 공권력의 힘이 약해졌어요. 그 틈을 타 갱단은 세력을 키웠고요. 아이티에는 원래도 여러 갱단이 있는데요. 최근에는 세력 다툼도 거세지면서 주민들이 죽거나, 살던 곳을 떠나야 했다고. 사람들이 납치당하기도 했고요. 하지만 아이티 정부는 제대로 대응하지 못하고 있는데요. 자세히 알아보면:\n1) 기름 못 쓰게 꽁꽁 🛢️\n그동안 아이티 정부는 사람들이 기름 살 때 보조금을 지원해왔어요. 하지만 지난 9월, 복지에 쓸 돈이 모자란다며 갑자기 보조금을 안 주겠다고 했고요. 이 때문에 시민들은 기름값을 평소보다 2배 넘게 줘야 했는데요. 이 소식을 들은 갱단은 아이티 전체 석유의 70%가 보관되어 있는 유류터미널을 점령했어요. 이에 사람들이 기름을 구하지 못해 나라 전체가 큰 혼란에 빠졌고요. 아이티는 집집마다 기름 발전기를 돌려야 하기 때문에 아예&nbsp;일상생활이 불가능해졌어요. 아이티 경찰이 며칠 전에야 겨우 갱단을 유류터미널에서 쫓아냈고요.\n2) 콜레라 대유행 😷\n콜레라가 퍼지기 시작했어요. 콜레라는 더러운 물을 통해 전염되는 병인데요. 갱단 때문에 기름이 부족해 수도 시설도 제대로 안 돌아가면서, 사람들이 더러운 물을 마시게 됐고 결국&nbsp;콜레라까지 퍼진 거예요. 콜레라는 깨끗한 물을 마시고, 수액을 맞으면 금세 나을 수 있는데요. 기름이 부족해서 병원 기구도 제대로 돌릴 수 없고, 갱단이 진료받으러 가는&nbsp;사람들을 막아서면서&nbsp;상황은 나아지지 않고 있어요.\n어떻게 해결할 수 있을까?\n피해를 줄이기 위해서는 활개 치는 갱단을 먼저 막아야 하는데요. 아이티 정부가 제 할 일을 못하고 있어서 경찰만으로는 맞서기 어려워요. 그래서 유엔이 군대를 보내자는&nbsp;얘기를 하는 거고요. 하지만 예전에 아이티에 군대를 보냈을 때 안 좋은 일도 있었어서 ‘글쎄다’ 싶은 의견도 있다고. 2010년에도 아이티에 콜레라가 유행한 적 있는데, 그때 처음 퍼뜨린 사람이 유엔평화유지군 소속이었거든요. 2017년에는 유엔 군인이 아이티&nbsp;여성들을 성착취했다는 보고서가 나오기도 했고요.&nbsp;","link":"https://newneek.co/post/YGywLQ","retrieved":1669766400000},{"title":"중국의 할말하않 시위","contents":"그제(27일)부터 중국에서는 ‘백지 시위’가 열리고 있어요. 신장 위구르 자치구를 시작으로 베이징·상하이·광저우 등 전국 각지로 퍼졌다고. 할 말은 많지만 검열로 인해 말할 수 없는 현실을 고발하기 위해 아무것도 적지 않은 백지를 들고 거리에 나선 거예요.\n\n\n베이징 시민들이 손에 빈 A4용지를 들고 백지 시위에 참여한 모습이에요. ⓒReuters/Thomas Peter\n\n\n백지 시위라니, 무슨 일이야?\n시위에 불을 댕긴 건 지난 24일 신장 위구르 자치구의 수도 우루무치에서 일어난 화재예요. 한 아파트에 불이 나 10명이 목숨을 잃고 9명이 다쳤는데요. 아파트를 둘러싼 철제 울타리와 쇠사슬 때문에 소방관들이 진입하기 어려워서&nbsp;더 피해가 커졌다는 얘기가 나왔어요. 코로나19가 퍼지는 걸 막기 위한 정책(=봉쇄령) 때문에 구조가 어려웠다는 것.&nbsp;\n이런 봉쇄령은 중국 이곳저곳에서 시행돼 불만을 가진 사람들이 많았는데요. 화재로 시민이 목숨을 잃는 일까지 생기자&nbsp;시위로 이어진 거예요. 이들은 “방역 정책 바꿔라!”라는 말을 넘어 “시진핑, 공산당 물러가라!”라는 구호까지 외치고 있다고.\n생각보다 큰 시위인 것 같은데?\n맞아요. 시위에 참여한 시민들은 정부의 잘못된 정책으로 지난 3년간 제대로 된 일상생활을 하기 어려웠다고 말해요:\n\n\n도시 꽁꽁 싸매고 🔒:&nbsp;중국은 그동안 확진자가 몇 명만 나와도 새로운 확진자가 안 나올 때까지 해당 건물이나 도시 문을 아예 닫았어요. 2~3일마다 PCR 검사를 받아야 해서 매번 1시간 넘게 줄을 서서 기다려야 하고요. 또, 확진자와 접촉했거나 증상이 있으면&nbsp;격리 시설에 들어가야 하는데요. 큰 공간에 여러 명이 함께 지내는 곳이라, 오히려 증상이 심해지는 일도 있다고.\n\n\n경제 팍팍해지고 🏭:&nbsp;도시를 봉쇄하는 바람에 공장과 항구까지 막히자 중국&nbsp;경제는 큰 타격을 입기도 했어요. 공장이 안 돌아가니 기업은 계속 적자가 나고, 배가 안 뜨니 수출로 돈을 벌기도 어려워진 것. 나라 경제가 팍팍해져 덩달아 시민들도 힘들어졌고요.&nbsp;\n\n\n그렇다고 항의하기도 어려웠어요. 중국 시민은 공공장소에서 시위를 하면 체포되고, 온라인에 글을 올리면 바로 삭제되거든요. 그래서 이번 시위는&nbsp;검열에 걸리지 않게&nbsp;일부러 아무것도 적지 않은 ‘백지’를 든 거예요.\n그럼 중국 이제 봉쇄령 안 할까?\n어떻게 될지는 지켜봐야 해요. 시진핑은 2012년에 국가주석이 됐어요. 지난 10월에는&nbsp;3번째 연임에 성공해 2027년까지 임기가 늘어났고요. 이렇게 전국적으로 “시진핑 물러가라!”를 외치는 시위는 시진핑이&nbsp;권력을 잡은 후&nbsp;처음&nbsp;있는 일이라고 하는데요. 시진핑도 이걸 의식해서, 봉쇄령을 조금은 바꿀 수도 있다는 얘기가 나와요. 하지만 시진핑이 워낙 권력을 꽉 잡고 있는 만큼, 이번 시위가 그렇게 큰 변화를 만들지는 않을 거라는 분석도 있어요.&nbsp;","link":"https://newneek.co/post/yXw4KN","retrieved":1669680000000},{"title":"중국이 자꾸 '우리는 하나' 외치는 이유","contents":"대만 문제로 중국와 미국이 싸우는 거 본 뉴니커 🙋? 여기저기서 손드는 뉴니커 모습이 보이는 것 같은데요. 지난여름, 미국에서 넘버3인 펠로시 하원의장이 대만 방문했다가 미국·대만 vs. 중국 사이 분위기가 싸늘해지기도 했잖아요. 이런 일이 생긴 건 중국이 대만을 하나의 나라로 인정하지 않고 “우리는 하나!”를 외치고 있기 때문이라고. 중국이 왜 이러는 건지 알아봐요.\n대만을 나라로 인정 안 한다는 게 무슨 말이야?\n대만을 하나의 독립된 나라가 아니라 중국의 일부로 본다는 거예요 🇨🇳. 더 자세히 알아보면:\n\n\n“대만의 뿌리는 중국이야”: 예전에 중국에는 공산당과 국민당이 있었는데요. 1949년, 공산당이 국민당과의 싸움(=국공내전*)에서 이겼어요. 패배한 국민당은 중국 본토를 떠나 타이완섬에 자리를 잡고 대만을 세웠고요. 중국은 이걸 두고 “중국 본토에서 떠난 사람들이 다스리고 있으니 대만은 중국에 포함된다!”라고 하는 거예요.\n\n\n“우리가 유엔피셜 진짜 중국이야”: 처음에는 세계적으로 중국 땅에 남은 공산당 vs. 타이완섬으로 간 국민당 중에 중국의 대표는 국민당이라고 생각하는 나라가 많았어요. 하지만 1971년, 유엔에서 “중국 대표는 공산당이라고 하자!”라고 정하면서 중국의 대표당을 공산당이라 생각하는 나라가 많아졌다고.\n\n\n정리하자면 중국은 “진짜 중국은 우리고, 대만은 그런 우리의 일부야”라고 말하고 있는 건데요. 미국 하원의장이 대만을 찾은 건 ‘중국과 대만은 별개의 나라니까 따로 방문해야지’라는 생각에서 나온 행동으로 해석될 수 있어요. 이 때문에 중국이 예민하게 반응한 거고요.\n*국공내전에 관해 더 알고 싶다면 이 영상을 추천해요(YTN2, 45분 44초).\n대만 입장은 어떤데? 🇹🇼\n처음에는 대만도 중국처럼 “진짜 중국은 국민당이 세운 대만!”이라고 주장했어요. 하지만 전 세계에서 ‘대만 = 중국’으로 보는 나라가 줄어들면서, 이제는 ‘대만’이라는 별도의 나라로 홀로서기 하고 싶어해요. 이에 대만만의 헌법도 만들고, 투표로 총통도 뽑고, 군대도 꾸려 어엿한 나라의 모양을 갖췄고요.\n특히 지금 대만을 이끄는 차이잉원 총통(민주진보당)은 2020년에 당선됐을 때부터 대만이 하나의 나라로 독립해야 한다고 목소리를 내왔어요 🗣️.\n근데 왜 독립 못하는 거야?\n‘92공동인식’ 때문이에요. 92공동인식은 1992년에 중국과 대만이 한 약속인데요 📃: “중국이 하나라는 건 인정하되, 우리 중국을 대표하는 게 공산당인지, 국민당인지는 각자 알아서 해석하자!” 이때만 해도 중국과 대만은 둘이 같은 피와 문화를 나눈 공동체라는 데 공감하고 있었어요. 그런데 이제는 92공동인식이 독립하려는 대만의 발목을 잡게 된 거예요. 중국이 대만에 대해 ‘하나의 중국’ 원칙을 적용할 근거가 되고 있거든요. 나아가 중국은 “대만, 마음대로 독립했다가는 전쟁을 내서라도 통일할 거야”라고 엄포까지 놓고 있고요.\n중국은 왜 그러는 거야?\n한 지역이라도 독립이 인정되면 중국 자체가 무너질 수도 있다는 두려움 때문이에요 😨. 중국은 총 56개 민족으로 이뤄진 나라예요. 세계에서 제일 다양한 민족이 모여사는 나라인 것. 그런데 대만이 독립하면 다양한 민족들이 너도나도 독립하겠다고 해서 중국이 찢어질까봐 걱정하는 거예요. 그래서 대만뿐 아니라 중국에서 독립하겠다는 홍콩·티베트·위구르 등도 탄압하고 있고요. 하지만 전문가들은 중국 정부의 억압이 오히려 반발심을 일으켜서 권력 유지에 해를 끼칠 거라고 보기도 해요.\n+ 모레 있을 대만의 지방선거 🗳️\n모레(26일) 대만에서는 지방선거가 열리는데요. 이번 선거 결과에 따라 ‘하나의 중국’에 관한 대만 입장이 달라질 수도 있다고. 지금 여당인 민주진보당이 아니라 야당인 국민당이 이기면, 국민당의 입장에 따라 중국이랑 더 친하게 지내는 쪽으로 방향을 틀 수도 있거든요.\r\n&nbsp;","link":"https://newneek.co/post/OE3vz8","retrieved":1669248000000},{"title":"소말리아를 찾아온 기근 위기","contents":"동아프리카에 있는 나라 소말리아(지도)가 기근 위기에 처했어요 🇸🇴. 전체 인구의 절반 가까이가 극심한 굶주림에 시달리고 있다고. 가뭄과 더불어 코로나19와 우크라이나 침공 등 세계에서 일어나는 일이 영향을 미쳤다는 얘기가 나와요.\n소말리아 어떤 상황이야?\n2011년에 겪었던 ‘대기근’보다&nbsp;심각해요. 2011년에는 1400만 명이 피해를 보았고(2021년 인구 1600만 명), 매달 3만 명이 사망했는데요. 그중 26만 명은 먹지 못해서 목숨을 잃었고요. 이번 기근은 이때보다 심하다는 말이 나와요. 기근이 왔을 때는 어린이가 급성 영양실조에 걸리는 게 심각한 문제로 꼽히는데요. 지금 소말리아의 5세 미만 아동 약 10만 명 중 60%가 급성 영양실조에 걸렸어요. 당장 손쓰지 않으면, 내년 중반까지 어린이 50만 명이 목숨을 잃을 수도 있다고.\n\n\n잠깐, 기근 뭐더라?:&nbsp;(1)전체 가구의 20%가 극심한 식량 부족에 시달리고, (2)최소 30%의 아동이 급성 영양실조에 걸리며, (3)영양실조 때문에 매일 성인 2명 또는 아동 4명이 죽을 때(인구 1만 명 기준) 기근이라고 말해요.&nbsp;\n\n\n헉... 어쩌다 이렇게까지 된 거야?\n일단 가뭄이 소말리아를 덮쳤어요. 소말리아에는 지난 5번의 우기 동안 비가 내리지 않았어요. 이에 농사짓기가 어려워졌고, 가뭄으로 가축이 먹을 풀도 모자라지면서 수많은 가축까지 목숨을 잃었고요. 2020년에는&nbsp;메뚜기떼가 동아프리카를&nbsp;휩쓸면서 식량을 먹어 치운 영향도 컸어요. 하지만 전문가들은 단순히 가뭄 때문에 기근이 오는 건 아니라고 말해요. 불안한 정치·사회 상황이 더 큰 원인이라는 것. 크게 3가지로 나눠볼 수 있어요:\n\n\n밀 구할 길 없어:&nbsp;소말리아는 밀을 대부분 수입해서 먹는데 그중 90%를 우크라이나에 의존했어요. 하지만 러시아가 우크라이나를 침공하며 사람들은 밀을 제대로 구할 수 없게 됐고, 어찌어찌 구하더라도 가격이 너무 높아서 사 먹기 어려운 거예요.\n\n\n지원은 우크라이나로:&nbsp;전 세계의 후원금이 대부분 우크라이나에 몰렸어요. 이에 우크라이나는 19억 달러(약 2조 5000억 원)를 모금한 지 3달 만에 목표의 85%를 금세 채웠는데요. 소말리아는 2022년에 필요한 돈 중 20%밖에 못 채웠다고.\n\n\n30년째 내전:&nbsp;소말리아는&nbsp;1991년부터 내전&nbsp;중이에요. 정부는 이슬람 극단주의 무장단체 ‘알 샤바브’와 맞서고 있는데, 이들이 장악한 곳에서는 식량&nbsp;구하기가 어렵다고. 지원이 오더라도 이들이 막아서서 필요한 사람에게 전달되지 않고요. 약 90만 명이 알 샤바브 때문에 식량을 구하기 어려운 상황이에요.\n\n\n어떻게 해결할 방법 없을까?\n소말리아가 가장 빠르게 도움을 얻을 방법은 “우리 기근이야” 하고 공식적으로 알리는 거예요. 그럼 국제사회에서 지원받을 수 있거든요. 2011년 대기근 때도 지원을 받아 기근에서&nbsp;벗어날 수 있었고요. 현재 필요한 물과 식량을 지원하는 데는 10억 달러(약 1조 3500억 원)가 필요하다고. 개인적으로 후원을 고민한다면&nbsp;유엔 세계식량계획&nbsp;홈페이지에서 해볼 수 있어요.\n하지만 소말리아는 기근이라고 말하기를 고민하는 것 같다는 분석이 나와요. 새 정부가 들어선 지 4개월밖에 안 됐는데, 기근 선언은 곧 ‘우리 정책 실패했어’라고 말하는 것과 같기 때문. 정책이 실패했다는 말이 돌면 알 샤바브 같은 곳이 더 힘을 얻을 수도 있고요.\n+ 기근, 소말리아만의 일일까?\n전 세계에는 소말리아 말고도 기근 위험에 처한 나라가 많아요. 특히 에티오피아·예멘·남수단·베네수엘라·아프가니스탄이&nbsp;대표적인 나라로 꼽혀요. 유엔 세계식량계획은 코로나19 초기인 2020년 4월에, 팬데믹으로 전 세계 경제 상황이 어려워지면서 세계 곳곳에서 기근이 더 많이 발생할 수 있다고 경고했어요.","link":"https://newneek.co/post/8QsdCp","retrieved":1669161600000},{"title":"쿠르드 무장단체와 스웨덴·핀란드","contents":"지난 13일, 튀르키예 이스탄불에서 폭탄 테러가 일어났어요. 이 사건으로 시민 6명이 목숨을 잃고 87명이 다쳤는데요. 그런데 이 테러, 튀르키예만의 문제가 아니라고. 테러의 범인으로 지목된 게 ‘쿠르드 무장단체’거든요.\n\n#1 쿠르드족의 (거의) 모든 것\n이게 무슨 말인지 이해하려면 우선 쿠르드족이 어떤 민족인지부터 알아야 해요.&nbsp;쿠르드족은 현재 튀르키예·시리아·이라크 등의 땅이 된 지역에 모여 살던 사람들인데요. 1차 세계대전 이후 나라를 세우지 못하고 서로 다른 국적으로 살아가고 있고요. 이들은 특히 튀르키예에 많이 살고 있어요. 튀르키예 인구 5명 중 1명이 쿠르드족일 정도라고. 1920년대, 튀르키예는 쿠르드족의 언어·문화 등을 금지하며&nbsp;이들을 억압했어요. 여기에 반발해 쿠르드족 중 일부가 테러와 폭력 시위 등을 통해 지금까지 독립을 주장하고 있고요. 이들을 ‘쿠르드 무장단체’라고 불러요(PKK, YPG 등).&nbsp;\n&nbsp;\n#2 쿠르드족 뒤엔 스웨덴·핀란드\n스웨덴·핀란드는 쿠르드족을 지원한다는 이유로 튀르키예가 항상 째려보고 있는 나라예요. 두 나라 곳곳에 쿠르드족 난민이 살고 있고, 스웨덴 의회에서는 쿠르드족 의원들이 활동하고 있거든요.&nbsp;\n스웨덴·핀란드뿐 아니라 다른 서방 나라도 특히 쿠르드 무장단체인 YPG의 편을 슬쩍 들어준 적도 있는데요. YPG는 2019년, 이슬람 극단주의 테러조직인 ‘ISIS’를 뿌리 뽑는 작전에서&nbsp;큰 공을 세웠거든요. 이때 “힘 커진 쿠르드족이 독립해버리면 어쩌지?” 걱정한 튀르키예가 YPG를 공격했어요. 스웨덴·핀란드는 유럽 여러 나라와 함께 튀르키예가 무기를 살 수 없도록 제재하기도 했어요. &nbsp;\n#3 나토 줄게 쿠르드 다오\n이런 상황 속에서 튀르키예와 스웨덴·핀란드는 지난 6월 협상을 하나 했는데요. 어떤 내용이었냐면:\n\n\n튀르키예 “나토 들어오게 해줄게”:&nbsp;나토(NATO·북대서양조약기구)는 서방 나라들이 소련(옛 러시아)을 견제하기 위해 만든 군사동맹인데요. 러시아의 우크라이나 침공으로 위협을 느낀 스웨덴·핀란드가&nbsp;가입을 신청했어요. 두 나라는 러시아와 지리적으로 가깝기 때문. 멤버가 되려면 나토 회원국이 전부 찬성해야 하는데요. 튀르키예가 “너희 쿠르드족 지원하잖아!”라는 이유로&nbsp;반대하고 있었어요. 그렇지만 다음 조건이 지켜지면 찬성하겠다고 했고요.\n\n\n“스웨덴·핀란드는 쿠르드족 다오”:&nbsp;그 조건은 바로 YPG를&nbsp;지원하지 않겠다는 것. 튀르키예가 무기를 살 수 없게 제재했던 것도 풀고요. 두 나라에 살고 있는 무장단체 회원들도 튀르키예에 보내기로(=범죄인 인도) 했어요.\n\n\n협상했으니 이제 스웨덴·핀란드도 나토 멤버!...는 아니고요. 두 나라가 약속을 안 지키고 있다며 튀르키예가 허락을 미루고 있는 상황이에요. 튀르키예가 이번 테러를 “스웨덴·핀란드,&nbsp;어떻게 반응 하나 보자!” 확인할 기회로 삼을 거라는 분석도 나오고 있어요.","link":"https://newneek.co/post/yMeCuX","retrieved":1669075200000},{"title":"네옴시티, 왕 크니까 왕 걱정돼!","contents":"사우디아라비아(사우디)의 무함마드 빈 살만 왕세자가 우리나라에 1박 2일 일정으로 왔어요. 그가 온다는 소식에 대기업 대표들이 만나고 싶다고 쭉 줄을 섰고요. 사우디에서 큼직한 일감을 많이 딸 수 있을 거라는 기대 때문인데요. 그중에 핵심은 바로 ‘네옴시티’ 만들기. SF영화에 나올 법한 거대도시를 만드는 프로젝트예요 🏙️.\n네옴시티, 어느 정도인데 그래?\n서울보다 44배 큰 허허벌판 사막에 ‘스마트+친환경’ 도시를 짓는 프로젝트예요. 그동안 석유 팔아서 돈 벌어온 사우디가 다른 방식으로 돈을 벌려고 생각해 낸 거예요(관광·제조업 등). 이 도시에서는 자동차도, 도로도 없이 100% 재생에너지만 사용할 예정인데요. 계획대로라면 2030년에 완성될 거라고. 총 3가지 프로젝트가 진행되는데 그중 가장 주목받는 건 ‘더 라인’이에요.\n\n\n더 라인(The Line)이 뭔데?: 이름 그대로 선처럼 길게 늘어선 도시를 짓는 프로젝트예요. 폭 200m, 높이는 서울 잠실의 롯데타워와 비슷한(500m) 빌딩이 서울~강릉 거리(170km)로 세워져요. 이런 건축물 2개가 200m 폭을 두고 서로 마주보는 모습의 도시인데요. 지금까지 우리가 알던 평평한 모양의 도시를 세로로 세운 모양으로 만들겠다는 것. SF영화처럼 사람들이 위아래로 오고가고, 초고속 열차를 만들어 도시 끝에서 끝까지 20분이면 닿도록 하겠다고. 사우디는 이곳에 살게 될 인구를 900만 명 정도로 보고 있어요.\n\n\n\n‘더 라인’의 포부와 예상되는 모습을 담은 영상이에요. ⓒNEOM/Youtube\n여기에 우리나라 기업들이 왜?\n일감이 많이 나올 것 같기 때문. 요즘처럼 경제가 안 좋은 상황에 네옴시티 프로젝트에서 돈을 벌어오면 우리나라 경제에 도움이 될 거라고 보는 사람이 많아요 💰. 사우디가 2030년까지 네옴시티에 쓰겠다고 한 돈은 5000억 달러(약 670조 원)인데요.&nbsp;우리나라 올해 예산보다 조금 많은 수준이에요. 아직 이 돈의 2.6%밖에 쓰지 않아, 앞으로 일감이 넘쳐날 거라고. 건설뿐 아니라 스마트한 도시를 만드는 데 필요한 통신·IT·에너지 분야 등에서도 일감을 따낼 거라 기대하고 있고요. 실제로 삼성·현대는 더 라인 지하에 터널을 뚫는&nbsp;작업을 시작했어요.&nbsp;\n근데... 이 프로젝트 괜찮은 거야?\n여러 문제 때문에&nbsp;걱정하는 시선도 있어요 🤔. 어떤 말이 나오냐면:\n\n\n불가능한 프로젝트 아닐까?:&nbsp;2030년까지 이 정도 규모의 도시를 짓는 게 불가능하다는 거예요. 이제야 터널을 뚫기 시작했는데, 지금부터 최소 50년은 걸릴 거라는 것. 예산도 5000억 달러가 아니라 2배인 1조 달러는 필요할 거라고.\n\n\n진짜 친환경 맞아?:&nbsp;사우디는 세계에서 석유를 가장 많이 생산하는 나라라 온실가스 배출에도&nbsp;그만큼 책임이 있어요. 기후위기를 막기 위해서는 석유 생산을 줄여야 하는데 그건 안 줄이고, ‘100% 재생에너지+큰 프로젝트’로 선전해서 환경에 신경 쓰는 나라처럼 보이려 한다는(=그린워싱) 거예요.\n\n\n인권 문제 괜찮아?:&nbsp;네옴시티가 사막에 지어진다고는 하지만 이곳에 사람이 안 살던 건 아니에요. 이 지역에 살던 전통 유목민 부족 2만 명은 이 프로젝트 때문에 강제로 떠나야 했다고. 2020년엔 강제 이주를 거부하던 한 활동가가&nbsp;살해당하기도&nbsp;했고요.\n\n\nSF영화처럼 잘사는 사람은 위쪽에 살고, 못사는 사람은 아래쪽에 사는 모습이 펼쳐지는 거 아니냐는 얘기도 나오는데요. 네옴시티 도시계획 총괄 디렉터는 “사회주택을 도입해 최대한 골고루 섞여서 살 수 있겠다”는 대답을 내놓았어요.","link":"https://newneek.co/post/oi58re","retrieved":1668729600000}]}