{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"🇺🇸 미국에  '공화당 디샌티스' 바람 불고 있다고?","contents":"누구 얘기냐고요? 바로 “2024년 대통령 선거 나갈 거야!” 선언한&nbsp;트럼프와 함께&nbsp;요즘 미국 정치권에서 NEXT 공화당 대선 주자로 손꼽히고 있는&nbsp;론 디샌티스&nbsp;얘기예요. 디샌티스가 누군지 더 자세히 알아보면:\n\n\n플로리다 분위기 바꿨어 🤸:&nbsp;지금 미국 플로리다 주지사로 일하고 있어요. 그동안 플로리다 주는 민주당·공화당이 차례로 집권했던 곳인데요. 디샌티스가 주지사가 된 이후 공화당이 분위기 확 가져갔다고.\n\n\n텍사스에서 트럼프 이겼어 🏆:&nbsp;미국에서 텍사스 주는 전통적으로 공화당이 꽉 잡고 있는 동네예요. 그래서 공화당의 마음이 어디를 향하는지 알려면 텍사스 사람들에게 물어보면 되는데요. 이번에 텍사스에서 “오늘 공화당에서 대통령 선거 내보낼 사람 뽑는다면, 누구에게 표 던질래요?”라고 물었더니 디샌티스가 트럼프를 이겼어요(디샌티스 43% vs. 트럼프 32%).\n\n\n디샌티스는 막말 등으로 논란을 일으키며 정치를 해온 트럼프와 달리 절제된 모습을 보인다는 평이 많아요. 보수 정권이 주장하는 바를 또박또박 말하는 데다, 그 내용을 플로리다 주 정책으로 팍팍 풀어내서 공화당에서 인기를 얻었다는 분석이 있고요. 하지만 그가 ‘보수적 가치’를 내세워 정치·사회를 두 쪽으로 확 갈라놓는다는 비판도 나와요.","link":"https://newneek.co/post/qdnPPV","retrieved":1668643200000},{"title":"찬바람 불 때 핫초코 미중","contents":"엄청나게 추울 때 핫초코 마시면 얼었던 몸이 조금 풀리잖아요 ☕. 지금 미국·중국 관계가 딱 그런 상황이에요. 그제 두 나라가 인도네시아 발리에서 만나&nbsp;정상회담을 했는데, 이게 핫초코처럼 꽁꽁 얼었던 관계를 살짝 녹였거든요.\n미국 vs. 중국, 둘 사이 왜 얼어붙었더라?\n두 나라가 세계 No.1 자리를 놓고 으르렁거리던 건 하루 이틀 일이 아니긴 한데요. 최근에 사이가 확 틀어진 건 대만 문제 때문이었어요. 중국은 대만을 전쟁을 일으켜서라도 통일해야 할 대상으로 봐요(=하나의 중국). 미국은 하나의 중국 원칙을 인정하면서도, 대만에 군사를 보내며 지원해왔고요. 그런데 지난 8월, 미국에서 정치 서열이 세 번째로 높은 낸시 펠로시 하원의장이&nbsp;대만에 방문하면서 갈등이 폭발했어요. '미국 대놓고 대만 편 드는 거니?' 하며 발끈한 중국이 “불장난하면 다 타 죽는다”라며 수위 높은 발언을 할 정도였고요.\n그럼 이번에 대만 얘기 나눴어?\n이번 정상회담의 핵심 안건 중 하나였어요. 예전보다는 부드러운 분위기에서&nbsp;이야기를 나누고, 미국 vs. 중국이 쾅 부딪히지는 않도록 하자는 데 뜻을 모았어요. 다만 서로 입장이 예전과 크게 달라진 건 없었다고. 양쪽의 입장 딱 정리해보면:\n\n\n미국 바이든 대통령 🇺🇸:&nbsp;“대만에 그렇게 강압적으로 굴지 마. 하나의 중국 인정하는데, 일방적으로 힘 써가지고 통일까지 하려는 건 반대야.”\n\n\n중국 시진핑 주석 🇨🇳:&nbsp;“대만 문제는 중국의 핵심 중에서도 핵심이야. 이거 건드리면 선 넘는 거니까 알아둬.”\n\n\n다른 얘기 있었는지도 궁금해\n크게 3가지로 압축해볼 수 있어요.\n\n\n러시아, 핵무기 쓰게 둬?:&nbsp;러시아가 우크라이나 전쟁에서 자꾸 밀리니까 자칫하면 핵무기를 쓸 수 있다는 얘기가 나왔잖아요. 미국은 ‘시진핑도 러시아가 핵무기&nbsp;쓰는 거 반대했다’고 밝혔는데요. 중국의 공식 입장에서는 이 내용이 빠져 있었다고.\n\n\n기후위기, 어떻게 할 거야?:&nbsp;미국·중국은 전 세계에서 온실가스를 가장 많이 내뿜는 나라인데요. 앞으로 기후위기에 대해 이야기를 계속 나누고 함께 노력해나가기로 했어요. 지지부진하던&nbsp;COP27의&nbsp;진행 상황에도 영향을 줄 거라고. 곧 있으면 전 세계 나라가 합의안을 발표하며 마무리 지어야 하는데 미중 눈치 보느라 제대로&nbsp;시작도 못 하고&nbsp;있었거든요.\n\n\n북한, 미사일 자꾸 쏘던데?:&nbsp;바이든 대통령은 시 주석에게 “북한 요즘 자꾸 미사일 쏘잖아. 하지 말라고 같이 말 좀 해줘”라고 했어요. 하지만 시 주석은 속 시원하게 “오케이!” 하지는 않았다고. 북핵 문제에 뚜렷하게&nbsp;합의하지 못한&nbsp;거예요.\n\n\n앞으로 둘 사이에 따뜻한 바람이 불지 다시 빙하기가 찾아올지는 알 수 없어요. 다만, 식량문제·기후위기처럼 의견이 비슷한 일에 관한 얘기는 계속 해나가기로 했다고. 8월에 대만 문제로 갈등이 커지면서 끊어진 대화가 다시 이어질 수 있게 된 거예요. 뚜렷한 성과가 있던 건 아니지만, 두 정상의 첫 오프라인 만남이&nbsp;첫걸음은 잘 내디뎠다는 평가가 나와요.","link":"https://newneek.co/post/UnJvoD","retrieved":1668556800000},{"title":"이런 회담 결과는 처음이야","contents":"그제(13일) 캄보디아의 수도 프놈펜에서 한국&amp;미국&amp;일본이 정상회담을 가졌는데요. 역대 최초의 결과가 나왔어요. 바로 ‘포괄적 공동성명’을 발표한 것. 무슨 말인지 하나도 모르겠어도 잠깐! (🦔: 뒤로 가지 마슴!) 쉽게 말해 세 나라가 북핵 문제 해결뿐 아니라 여러 분야에서 함께하자고 뜻을 모은 거예요.\n전에도 비슷한 거 많이 하지 않았나?\n포괄적 공동성명 발표는 최초인데다가, 같은 자리에서 한미 회담➡️한미일 회담➡️한일 회담이&nbsp;연달아 열렸다는 것도 평소랑은 달라요. 이렇게 릴레이로 얘기 나눈 건 6년 7개월 만이었다고. 그래서 포괄적 공동성명이 어떤 내용이냐면:\n\n\n북핵 문제 협력하자! ☢️:&nbsp;한국·일본이 핵 공격을 받으면 핵무기를 가진 미국이 대신 공격해주는 ‘확장억제 공약’을 더욱 끈끈하게 이어나가기로 했어요. 또, 원래는 미국이 북한의 미사일 정보를 먼저 수집해 약간 시차를 두고 한국·일본에 전해줬는데 이제&nbsp;실시간으로 공유하기로 했고요.\n\n\n세계 평화 이뤄내자! 🌏:&nbsp;러시아의 우크라이나 공격을 ‘침략전쟁’으로 부르고, 우크라이나의 편에 함께 서겠다고 했어요.&nbsp;미얀마 쿠데타와 관련해서는 군부에게 공격을 멈추고 불법으로 감옥에 보낸 시민들을 풀어달라고 요구했고요.\n\n\n경제도 서로 손잡자! 💸:&nbsp;‘경제안보대화체’를 만들어 지속적으로 경제 얘기 나누고, 우리나라가 잘하는 반도체·통신 등의 분야에서 기술 동맹을 맺기로 했어요. 중국을 견제하기 위해 지난 5월 만들어진 ‘인도·태평양 경제 프레임워크(IPEF)’ 협력도 강화하기로 했고요. 한일이 미국 vs. 중국 경제 갈등에서 미국 손을 살짝 들어준 거예요.\n\n\n릴레이 회담에서는 어떤 얘기 나왔대?\n의견이 갈렸던 문제에 대해 서로의 뜻을 확인했어요:\n\n\n한미 회담 ‘인플레 감축법’:&nbsp;‘인플레이션 감축법(IRA)’에 대한 논의가 이뤄졌어요. 이 법은 미국에서 전기차 산 사람한테 보조금을 주는데, 우리나라가 수출한 전기차는 보조금을 받을 수 없어 차별 논란이 있었거든요. 바이든 대통령은 ‘한국이 미국 경제에 큰 기여를 하고 있는 점을 고려해 법을 실제로 어떻게 펼쳐나갈지 논의해야 한다’라는 뜻을 밝혔어요.\n\n\n한일 회담 ‘강제동원 문제’:&nbsp;한일 강제동원 문제를 이른 시일 내에 해결하자는 데&nbsp;뜻을 모았지만, 구체적인 방안에 대한 얘기는 나오지 않았어요.&nbsp;\n\n\n한편으로는 중국을 견제하는 것에 대한&nbsp;걱정의 목소리도 나와요. 특히 우리나라 경제는 중국과 떼려야 뗄 수 없는데, 중국이랑 사이가 안 좋은 미국과 기술 동맹을 맺는 게 부담으로 다가올 수 있다는 거예요.\n+ 근데 한미일 얘기를 왜 캄보디아에서 해?\n지금 동남아시아에서 각종 정상회담이 열리고 있거든요. 지난 11일 프놈펜에서 열린 아세안(ASEAN·동남아국가연합) 정상회의에 한미일이 함께 참석한 걸 계기로 릴레이 회담이 열린 거예요. 어제(14일)는 인도네시아 발리에서&nbsp;G20 정상회담이 열렸는데, 이 얘기도 곧 싹 모아 가져올게요.","link":"https://newneek.co/post/iQoSZa","retrieved":1668470400000},{"title":"미국 중간선거 결과, 어라랍스타?!","contents":"혹시 ‘면까몰’이라는 말 들어본 뉴니커 있어요? 합격할 것 같은 면접은 떨어지고, 떨어질 것 같던 면접은 붙기도 하는 것처럼 ‘면접은 까보기 전까지 모른다’라는 말인데요. 지난 8일에 치러진&nbsp;미국 중간선거의 상황이 딱 ‘선까몰’이에요.\n\n\n중간선거가 뭐더라?:&nbsp;미국에서 대통령 임기 4년의 중간인 2년째에 상원·하원 의원과 각 지역에서 일할 주지사 등을 뽑는 선거예요. 선거 결과로 대통령이 잘하고 있는지 아닌지 확인할 수 있어서 관심이 뜨거워요.&nbsp;\n\n\n선거는 까보기 전까지 모른다?!\n원래는 공화당이 상원·하원 자리를 훨씬 많이 차지할 거라는 예측이 많았어요. 바이든 표(민주당)&nbsp;경제 정책에 실망하고, “그동안 돈 너무 풀어서 물가 오르고 경기 안 좋아진 거야”라는 공화당의 의견에 공감하는 사람이 많았거든요. 하지만 예상과는 다르게 흘러가고 있다고:\n\n\n하원은 공화당이 간신히 이기고 🔴:&nbsp;우리나라 국회처럼 국민을 대표하는 의원들이 모인 하원에서는&nbsp;공화당이 8석 차이로&nbsp;겨우 이기고 있어요(현지 시각 12일 기준). 435석 중 211석은 공화당, 203석은 민주당이 차지했다고.\n\n\n상원은 갑자기 분위기 민주당 🔵:&nbsp;각 주를 대표하는 사람 2명씩 뽑아 구성하는 상원에서는 예상과 달리 민주당의&nbsp;승리가 확실해졌어요. 100석 중 50석은 민주당, 49석은 공화당이 차지했거든요. 나머지 한자리는 모든 후보의 득표율이 50%를 넘지 않아 다시 선거를 치러야 하는 조지아 주인데요. 이곳에서 공화당이 이기더라도, 민주당이 이겼다고 보고 있어요. 미국 상원에서 두 당의 의견이 팽팽할 땐 상원의장을 맡는 부통령이 한 표를 추가로 던질 수 있는데(=캐스팅 보트), 지금 부통령은 민주당 소속이거든요.\n\n\n왜 이런 결과가 나온 거야?\n물론 경제 문제도 뜨거웠지만, 다음 세 가지 이유가 선거 결과에 영향을 준 것으로 꼽혀요.\n\n\n임신중단권 시계, 다시 돌리자:&nbsp;지난 6월 미국연방대법원이 내린 ‘임신중단권 합법화 STOP’ 판결에 분노해 민주당 손을 들어준 국민이 더 많았기 때문. 이런 경향은 보수 성향의 공화당을 지지하는 지역에서도 나타났고요. 정치 성향과 관계없이 ‘임신중단권 합법화’에&nbsp;뜻을 모아 민주당에&nbsp;표를 던진 사람이 많았다는 분석이 나와요.&nbsp;\n\n\n공화당 후보들 자격 있는 거 맞아?:&nbsp;2년 전 바이든과 트럼프가 붙었던 대선에서 트럼프 전 대통령이 졌잖아요. 이때 “이번 대선은 부정선거다!”라고 주장했던 공화당 의원들이 중간선거에 후보로 많이 나왔어요. 특히 이들은 작년 1월 트럼프 지지자들이 의회 건물을 점령했던 ‘1·6 의사당 난동 사태’의 편을 들어 논란이 있었는데요. 공화당 후보들의 자격이 부족하다고 본 사람들도 많았어요.\n\n\n젊은 층 투표율 확 늘었어:&nbsp;보통 민주당을 많이 지지하는 청년 세대의 투표율이 높았던 것도 한몫했다는 분석이 있어요. 특히 20대 투표율이 최근 30년 중 2번째로 높았다고.\n\n\n미국 반응은 어때?\n바이든은 안도의 한숨을 내쉬었지만, 그래도 하원은 공화당이 차지한 만큼 “공화당과 함께 일할 준비가 돼 있다”라고 말했어요. 반면 트럼프는 동공지진 중이에요 👀. 중간선거에서 공화당이 크게 이길 줄 알고 다음 대선 도전을 멋지게 발표하려고 했거든요. 공화당에서는 “트럼프 때문에 졌다!”는 말도 나오는 등 분위기가 영 좋지 않다고.\n+ 새로운 바람이 불어온 중간선거 🌬️\n이번 선거에서는 ‘최초’ 타이틀을 단 당선자가 나오며 미국 사회의 변화를 보여주기도 했어요:\n\n\n성소수자 주지사: 매사추세츠 주에서는 민주당의 마우라 힐리가 커밍아웃한 레즈비언 중 최초로 주지사에 당선됐어요.\n\n\nZ세대 의원: 플로리다 주에서는 민주당의 맥스웰 프로스트가 25살의 나이로 하원 의원에 당선돼 최초의 Z세대 의원이 됐고요.","link":"https://newneek.co/post/iDZEgW","retrieved":1668384000000},{"title":"미국, 곧 중요한 성적표 받을 예정이라고?","contents":"뉴니커, 성적표 공개되는 날은 전날부터 긴장 최고조잖아요. 생각보다 점수가 높거나 낮으면 만감이 교차하고요. 그런데 지금 미국도 곧 중요한 성적표 하나가 공개되기 일보 직전이라 대통령까지 식은땀 흘리고 있다고.\n미국의 중요한 성적표? 그게 뭔데?\n바로 오늘(8일) 치러지는&nbsp;미국 중간선거의 결과예요. 대통령 임기 4년의 중간인 딱 2년째에 치러서 중간선거고요. 이번에는 상원 의원의 3분의 1(35명), 하원 의원의 전체(435명)를 뽑는데요. 대통령이 일 잘하는지 아닌지에 따라 표가 갈려서 ‘대통령 중간 평가’라는 것. 미국 시민: “좋아 바이든 일 잘했어” 하면 민주당에 한 표, “바이든 일 못하네? 안되겠다” 싶으면 야당인 공화당에 표를 던지는 식으로요.\n\n\n바이든(왼쪽)과 트럼프(오른쪽)가 중간선거 유세를 펼치고 있어요.&nbsp;ⓒNEWNEEK/Reuters\n\n\n그럼 이번 성적표 결과는 어떨 것 같아?\n민주당은 울고 공화당은 웃을 수 있다는 분위기예요(=그래픽). 각각 어떤 메시지를 밀고 있는지 살펴보면:\n\n\n🔵 민주당 “민주주의 위기야”:&nbsp;지난 6월, 미국 연방대법원이 ‘임신중단권 합법화 STOP’이라는 판결을 내렸잖아요. 이에 분노한 시민들이 연방대법원의 판결에 반대하는 민주당과 바이든을 지지하기 시작했고요. 바이든은 ‘민주당을 지지해야 임신중단권과&nbsp;총기 규제 법안&nbsp;등 민주주의와 인권을 위한 법을 쭉 밀어붙일 수 있다’는 메시지에 힘을 싣고 있어요.\n\n\n🔴 공화당 “경제가 문제라고”:&nbsp;공화당은 경제가 어려우니까 공화당에 투표하라는 메시지를 밀고 있어요. 지금 미국은 인플레이션·고금리 등으로&nbsp;경제 위기를 겪고 있기 때문. 실제로 바이든표 경제 정책에 실망해 공화당으로 눈을 돌리는 이들도 늘고 있고요. 선거가 가까워질수록 임신중단권 문제보다 당장은&nbsp;경제가 더 급하다는 분위기가 커지고 있다고.\n\n\n공화당이 기세를 타 선거에서 이기면&nbsp;2년 남은 바이든 정부가 흔들흔들할 거라는 이야기가 나와요.\n*임신중단권: ‘태아를 떨어트린다’는 뜻인 ‘낙태(落胎)’라는 표현에는 이를 범죄로 단정 짓는 시선이 담겨 있어요. 그래서 뉴닉은 더 가치중립적인 ‘임신중단’이라는 표현을 사용해요.\n바이든 정부 흔들흔들할 거라고?\n공화당이 상·하원 의원 선거에서 모두 이기면, 바이든표 정책들이 강하게 견제받을 수 있기 때문. 나라 안팎으로&nbsp;어떤 정책들이 영향받냐면:\n\n\n인플레이션 감축법(IRA):&nbsp;바이든은 ‘에너지랑 의약품 가격이 너무 올랐어, 그러니 나라가 새로운 에너지 투자·의료비 지원에 세금 더 쓸게’라는 내용의&nbsp;IRA 법을 통과시켰는데요. 공화당은 ‘지금 경제도 안 좋은데 세금 팍팍 쓰는 건 오히려 안 좋아’라며 반대해와서 IRA 법의 내용이 바뀔지 주목받아요.\n\n\n우크라이나 무기 지원:&nbsp;바이든 정부는 러시아에 침공당한 우크라이나에 수십조 원의 무기를 지원해왔어요. 하지만 공화당은 ‘지금 우리나라도 경제 어려운데, 돈 팍팍 써서 더 도와주기는 어려워’라며&nbsp;반대하는 분위기고요. 그래서 우크라이나에게도 이번 선거 결과가 중요한 것.\n\n\n북한에 당근 or 채찍:&nbsp;그동안 공화당은 ‘바이든 정부의 대북 정책은 소극적이야’라며 비판해왔는데요. 트럼프 시절 강력했던 대북정책이 부활할지도 관심이 쏠려요. 다만 우크라이나 침공이나 중국과의 기싸움 등 해결이 급한 일들에 밀려서, 공화당이 이기더라도 대북정책이 당장 더 강해지지는 않을 수도 있다고.&nbsp;\n\n\n만약 공화당이 이긴다면 트럼프의 2024 대선 도전에도 힘이 실릴 수 있어요. 트럼프는 마침 이번 중간선거가 끝나면 다음 대선에 나올지&nbsp;공식 발표하겠다고 했는데요. 이번 선거 결과는 우리나라 기준으로 9일 오전부터 서서히 드러날 거라고.&nbsp;","link":"https://newneek.co/post/a3lINx","retrieved":1667865600000},{"title":"이스라엘 총리의 컴백(feat. 극우)","contents":"지난 3일, 이스라엘 총선 결과가 나오며 새 총리가 정해졌어요. 주인공은 바로 ‘15년 총리 경력직’&nbsp;베냐민 네타냐후. 작년 6월에 잠깐 물러났다가 1년 5개월 만에 컴백한 건데요. 이 소식에 중동 지역의 긴장감이 확 올라갔다고.\n\n\n잠깐, 이스라엘은 대통령 아니고 총리?:&nbsp;그건 아니에요. 이스라엘에는 대통령도 있고 총리도 있거든요. 이중 실제로 정치에 큰 영향을 미치는 건 총리고, 대통령은 영국의 왕처럼 상징적인 존재에 가까워요.\n\n\n\n\n이스라엘 총선 기간에 지지자들에게 연설하고 있는 네타냐후의 모습이에요. ©Reuters/Ronen Zvulun\n\n\n새 총리가 15년 경력직이라고?\n네타냐후는 다 합쳐서 15년이 넘는 시간(1996~1999년, 2009~2021년) 동안 총리 자리에 있었어요. 이스라엘은 아랍·팔레스타인과 오랫동안 갈등해왔는데요. 네타냐후는 총리일 때 “유대인이 최고다!”를 외치고, 이스라엘 인구의 약 20%를 차지하는 아랍계 국민과 정당 지도자를 ‘테러 지지 세력’이나 ‘유대인의 적’이라 불렀어요. 2018년에는 법에 딱 ‘이스라엘은 유대인만의 나라다’라고 쓰기도 했고요(=유대민족국가법). 네타냐후의 이런 정책이 이스라엘 국민의 지지를 받으며 오래도록 권력을 꽉 잡고 있었던 거예요.\n하지만 네타냐후는 부패 혐의로 재판받기도 했어요: “언론에는 자기한테 유리한 기사 써달라고 하고, 해외 사업가한테 뇌물도 받았다!” 이스라엘에서 현직 총리가 재판에 넘겨진 건 처음이었다고. 네타냐후는 혐의를 부인했지만, 이 때문에 힘이 약해져 총리 자리에서 내려왔어요. 재판은 아직도 이어지고 있고요.\n근데 어떻게 다시 총리가 됐어?\n네타냐후가 지지자를 확 모았거든요. 어떻게 된 거냐면:\n\n\n대국민 인기투표라 🗳️:&nbsp;네타냐후가 부패 혐의에 휩싸인 뒤, 이스라엘 정치는 심각한 혼란에 빠졌어요. 사람들이 “네타냐후 계속 총리 하면 안 돼!” vs. “해도 돼!” 하며 갈라졌기 때문. 이스라엘에서는 이번 달까지 약 4년 동안 총 5번의 총선이 치러졌는데요. 네타냐후를 총리 자리에서 끌어내린 정당들이 힘을 모아 정권을 잡았지만 1년 만에 무너졌기 때문. 그러자 네타냐후에게 다시 총리를 맡기자는 쪽과 반대하는 쪽이 부딪히며&nbsp;극심한 정치적 혼란이 이어진 거예요.\n\n\n극우와 힘 합쳐 인기 끌었어 🤝:&nbsp;네타냐후는 다시 확실하게 총리 자리에 앉기 위해 극우 정치인&nbsp;이타마르 벤그비르와 손을 잡았어요. 그는 “아랍계 사람들을 이스라엘에서 쫓아내고, 팔레스타인에 유대인 사는 지역도 더 키우자!”고 주장하는 사람인데요. 원래는 큰 주목도 받지 못했고, 극단적인 주장을 하는 만큼 네타냐후도 그와 선을 긋곤 했어요. 그런데 최근 이스라엘 사람들의 안보 걱정이 커지면서 인기가 높아졌고, 네타냐후는 기회를 잡아 힘을 합치자고 한 거예요.\n\n\n이렇게 네타냐후와 극우 세력이 힘을 합쳐 권력을 쥐게 된 만큼 앞으로 이스라엘이 반아랍·반팔레스타인 정책을 강하게 펼칠 거라는 예측이 나와요.\n아하... 그래서 중동이 긴장하는 거구나\n맞아요. 이스라엘은 아랍 국가와 팔레스타인에 둘러싸여 있는데(지도), 이들과 갈등이 커질 수 있다는 것. 실제로 네타냐후가 다시 총리 자리에 오르는 게 확정되자, 팔레스타인 무장 단체가 로켓포를 쏘기도 했어요. 지난 주말에는 이스라엘군이 팔레스타인 사람들과 충돌해 팔레스타인 사람들이 숨지거나 크게 다쳤고요.&nbsp;\n이런 긴장감이 중동 지역을 넘어 세계로 퍼질 수 있다는 얘기도 있어요.&nbsp;이스라엘과 미국도 부딪힐 수 있기 때문. 네타냐후는 팔레스타인을 나라로 인정하지 않는데, 미국 바이든 대통령은 이스라엘과 팔레스타인이 서로 다른 2개의 나라로 공존하는 걸 지지하거든요(=2국가 해법).","link":"https://newneek.co/post/3nRUwC","retrieved":1667779200000},{"title":"미사일, 미사일, 다음은 핵실험?","contents":"그제(2일) 북한이 쏘아 올린 미사일이 우리나라와 북한 사이 바다에 그어둔 선(=NLL)을 넘었어요. 울릉도에&nbsp;공습경보가 내려졌다는 소식 듣고 깜짝 놀란 뉴니커 많았을 텐데요 🚨. 북한이 어제(3일) 또&nbsp;미사일을 쐈어요. 그런데 어제 미사일을 쏜 의도가 이제까지와는 좀 다른 것 같다고.\n뭐가 다른데?\n그제까지는 북한의 미사일 끝이 우리나라를 향했다면, 어제 쏜 건 미국을 겨냥한 것 같다는 말이 나와요. 북한이 지난 9월부터&nbsp;계속 쏴 온 미사일은 단거리·중거리 탄도미사일이었어요. 하지만 어제는 대륙간탄도미사일(ICBM)을 쐈기 때문. 뭐가 다른지 자세히 알아보면:\n\n\n단거리(SRBM)·중거리 탄도미사일(IRBM):&nbsp;SRBM은 사거리가 1000km 이하, IRBM은 사거리가 약 1000~5000km예요. 한반도의 남북 길이가 약 1000km인데요. 단거리 미사일은 북한 끝에서 남한 끝까지, 중거리 미사일은 그보다 더 멀리 날아갈 수 있는 거예요.\n\n\n대륙간탄도미사일(ICBM):&nbsp;말 그대로 대륙과 대륙 사이를 건널 수 있는 미사일이에요. 사거리는 5500km 이상이고요. 북한에서 미국 한복판까지 갈 수 있는 것. ICBM에 핵무기를 실으면 미국에 핵 공격도 할 수 있고요. 이 때문에 미국은 ICBM을 북한이 넘으면 안 되는 선으로 정해뒀어요.\n\n\n그래서 어제 ICBM을 쏜 건 미국에 보내는 강력한 도발 메시지로 보인다는 거예요.\n북한은 왜 그러는 거야?\n\n비질런트 스톰 훈련에 참가한 공군 KF-16 전투기가 이륙을 위해 이동하고 있어요. ©공군/뉴스1\n\n지난 10월 31일부터 열린 ‘비질런트 스톰’에 단단히 뿔이 난 것 같다고. 비질런트 스톰은 북한에 “핵실험 하지 마!”라는 경고를 전하기 위해 우리나라·미국이 하는 역대급 규모의 연합공중훈련이에요. 우리나라·미국 군용기 240여 대가 참가하고, 비행 횟수도 지금까지 했던 훈련 중 가장 많아요. 이에 북한은 “특수한 수단을 쓸 수 있다”, “남한과 미국이 가장 끔찍한 대가를 치르게 될 것”이라고 위협했어요. 어제 ICBM을 발사한 것도 이렇게 말한 것과 연관된 걸로 보인다는 분석이 많고요. 그런데 북한이 말한 “특수한 수단”은 ICBM이 아니라, 그보다 도발 수위가 센 ‘끝판왕’ 카드라는 말이 나와요.\n끝판왕 카드...? 그게 뭔데?\n바로 핵실험이에요. 북한이 자꾸 미사일을 쏴서 잔뜩 긴장을 끌어올렸다가 핵실험으로 마침표를 쾅 찍을 거라는 것. 우리나라·미국 모두 북한이 이미 핵실험 준비는 다 해뒀다고 보고 있고요. 특히 우리나라 국가정보원은 북한이 미국 중간선거일인 11월 8일 이전에 핵실험을 할 수도 있다는 분석을 내놨어요. 요즘 온통 중국과 러시아에 쏠려 있는 미국 바이든 대통령의 시선을 확실히 끌려 한다는 것 👀: “여기도 좀 봐야 할 걸?”\n앞으로 어떻게 될까?\n우리나라·미국은 북한의 도발에 맞서 오늘(4일)까지였던 비질런트 스톰 훈련 기간을 늘리기로 했어요. 한편 북한이 이번에 쏜 ICBM이 정상적으로 날아가는 데 실패한 것 같다는 말도 나오는데요. 이에 북한이 정말 미국 중간선거 전에 핵실험을 할지를 놓고&nbsp;얘기가 엇갈려요:\n\n\n당장은 아닐 거 같아 🤔:&nbsp;“북한 입장에서는 핵실험 하기 전에 위기감을 최고 수준까지 끌어올리려고 ICBM을 쐈는데 실패한 거잖아. 대책을 마련하느라 핵실험은 미룰 것 같아.”\n\n\n정말 할 거 같아 😰:&nbsp;“아니야. 오히려 실패를 뛰어넘었다는 걸 보여주려고 서둘러 더 강력한 도발을 할 수도 있어.”","link":"https://newneek.co/post/ZsVsUy","retrieved":1667520000000},{"title":"일론 머스크, 트위터 인수","contents":"트위터 살까 말까 반년째 고민하던 테슬라 CEO 일론 머스크, 우여곡절 끝에 드디어 트위터를 손에 넣었는데요. 몇몇 셀럽은 트위터 탈퇴를 선언하고, 도널드 트럼프 전 대통령은 “이제서야 제대로 된 사람이 회사를 맡았다”며 두 팔 벌려 환영 중이에요. 무슨 일인지 하나씩 살펴보면요.\n\n트위터, 반년 동안 살까 말까 고민했다고?\n머스크가 처음 트위터를 인수하려고 했던 건 올해 4월이에요. 전기차 테슬라부터 우주산업 스페이스X까지 가지고 있는 일론 머스크가 전 세계 2억 명이 사용하는 트위터까지 인수하려고 한 건데요. 7월, ‘트위터가 가짜 계정을 어떻게 관리하는지 정확히 공개하지 않는다’는 이유로 계약을 철회했어요. 이후 트위터의&nbsp;개인 정보 보호 문제가 불거졌고, 머스크는 트위터 CEO 계정에 똥 💩이모지만 덩그러니 남겨둘 정도로 분위기가 싹 식었고요. 하지만 머스크의 의혹 제기가 오히려 거짓이었다는 게 드러나며, 지난 10월 28일 머스크는 결국 원래 사기로 했던 금액 그대로 우리나라 돈 약 62조 원(440억 달러)을 주고 땅땅 인수했어요.\n그나저나 왜 누구는 환영하고 누구는 탈퇴해?\n머스크가 트위터를 인수할 때 가장 자주 언급하던 ‘표현의 자유’ 때문이에요. 스스로 ‘표현의 자유 절대주의자’라고 칭하는 머스크가 트위터의 새 주인이 됐으니, 플랫폼의 성격도 많이 바뀔 거라고 보고 사람들 반응도 나뉜 거예요.\n\n\n머스크 환영한다 파👍:&nbsp;트위터는 그동안 가짜 뉴스나 혐오표현을 엄격하게 규제해왔어요. 이런 이유로&nbsp;트럼프 vs. 트위터&nbsp;사이가 안 좋았고요. 작년 1월에는 미국 수도 워싱턴 D.C.의 연방 의사당에&nbsp;시위대가 난입한&nbsp;사건을 계기로 트럼프의 트위터 계정이 영구정지 됐어요. 시위대를 두둔하는 트럼프의 트윗이 폭력을 조장한다고 본 거예요. 머스크는 이런 규제가 표현의 자유를 지나치게 침해한다며 정지된 계정을 곧 복원할 거라고 밝혔어요.&nbsp;\n\n\n머스크 반대한다 파👎:&nbsp;표현의 자유라는 이름으로 가짜 뉴스 혹은 혐오표현이 늘어날 거라는 우려도 나와요. 머스크가 인수한 후 이미 인종차별 게시물이나 가짜 뉴스가&nbsp;폭발적으로 늘었다는 보도도 나왔고요. 이런 상황을 비판하는 셀럽들이&nbsp;트위터를 떠나기도&nbsp;했다고. &nbsp;\n\n\n이번 달 8일에는 미국 중간선거가 열리는데요. 달라진 트위터의 표현의 자유 정책이 앞으로의 정치나 선거에도 영향을 미칠 수 있다는 얘기도 나오고 있어요.&nbsp;\n그 외에 다른 변화는?&nbsp;\n머스크는 인수 후 “새는 자유로워졌다(The bird is Freed)”라는 트윗을 올리며 새로운 변화를 암시했어요.\n\n\n주식시장아... 안녕:&nbsp;트위터가 상장폐지돼요. 회사가 상장하면 여러 조사나 규제를 받게 되는데, 이로부터 자유롭기 위한 거예요. 혹시 트위터 주주였던 뉴니커? 🙋 너무 놀랄 필요 없어요! 원래 주가와 비슷한 54.2달러를 받을 수 있어요.\n\n\n트위터도 유료 구독?:&nbsp;머스크는 기존 직원들을 해고하며&nbsp;유료화 전략에 힘쓰고 있어요. 이미 유료 구독제 ‘트위터 블루’를 운영 중인 미국·캐나다·호주·뉴질랜드에서는 사용료를 월 4.99달러&nbsp;→ 8달러로 올리기로 했어요. 기업이나 공인 계정에 붙는 파란 배지도 이 요금을 내지 않으면&nbsp;달 수 없게&nbsp;됐고요.\n\n\nWelcome to X world:&nbsp;트위터에 결제, 주문 등 더 많은 기능이 생길지 몰라요. 예전부터 머스크는 중국의 위챗을 예시로 언급하며 X(엑스)라고 불리는&nbsp;‘슈퍼 앱’을 만들고 싶어했거든요. 다만 기업의 독점을 약하게 규제하는 중국과 달리 미국에서는 슈퍼앱을 만드는 게 어려운 일이라 당장 큰 변화가 생기기는 어려워 보여요.","link":"https://newneek.co/post/7XqdvG","retrieved":1667520000000},{"title":"카타르 월드컵과 보이콧","contents":"뉴니커, 이제 2022 FIFA 카타르 월드컵이 3주도 채 남지 않았는데요 🇶🇦⚽. 세계에서 가장 큰 스포츠 이벤트 중 하나로 꼽히는 월드컵을 앞두고&nbsp;대회를 보이콧하는 사람이 늘고 있다고.\n보이콧? 무슨 일이야?\n이번 월드컵을 개최하는 카타르에 항의하는 뜻에서 대회에 참여하지 않는 거예요. 왜 항의하냐면:\n\n\n노동자 죽음 끔찍해:&nbsp;카타르는 이번 대회를 위해 경기장 7개를 새로 지었는데요. 경기장 등을 짓는 일은 대부분 인도·파키스탄 등에서 온 이주노동자가 맡았어요. 그런데 지금까지 경기장 공사를 하며 6500명 넘는 이주노동자가 목숨을 잃었어요. 매주 12명이 희생된 셈이라고. 중동의 뜨거운 태양 빛 밑에서 일하는 노동자들이 충분한 휴식과 안전을 보장받지 못했기 때문이에요. 임금체불과 감금 등&nbsp;인권침해를 당했다는 증언도 끊이지 않았다고. 이 때문에 ‘피로 물든 월드컵’이라는 말까지 나와요.\n\n\n인권탄압 끔찍해:&nbsp;카타르는 헌법에 “우리나라 종교는 이슬람이야”라고 딱 정해두고 사회 곳곳에서 엄격하게 이슬람 문화를 따르도록 하고 있어요. 동성애는 불법이고, 적발되면 최대 징역 7년에 처해질 수 있는데요. 카타르 내 성소수자들이 제대로 된 절차도 없이 경찰에 체포되고 폭행당하는 일이 계속되고 있다는 증언도 나와요. 국제사회는&nbsp;성소수자 인권을 탄압하는 이런 법을 바꾸라고 했지만 카타르는 들은 척도 안 하고 있다고.\n\n\n\n카타르 월드컵 결승 경기가 열릴 루사일 스타디움의 모습이에요. ⓒ카타르 월드컵 조직위원회\n\n심각하네... 보이콧을 어떻게 하는데?\n이번 월드컵에 나서는 32개 나라 중 대회 참가를 포기한 나라는 없어요. 다만 다양한 방식으로 보이콧과 항의가 이어지고 있는데요. 하나씩 살펴보면:\n\n\n거리응원 안 해 🚫:&nbsp;프랑스·스페인·독일 등 축구에 진심인 유럽 여러 나라의 도시들은 월드컵 때마다 해왔던 거리응원 이벤트를 이번에는&nbsp;하지 않겠다고 했어요. 광장에 마련된 대형 스크린 앞에 다 같이 모여 응원하던 모습을 올해는 볼 수 없는 거예요.\n\n\nTV로도 안 볼 거야 📺:&nbsp;이번 월드컵을 아예 안 보겠다는 사람도 늘고 있어요. 성소수자 축구팬 단체들은 시청 보이콧을 선언했고, 박지성 선수가 뛰었던 잉글랜드 축구팀 맨체스터 유나이티드의 레전드 에릭 칸토나도 이번 월드컵을 안 보겠다고 했어요.\n\n\n보이콧은 못 해도 🗣️:&nbsp;이번 월드컵에 나서는 나라 중에서는 호주가 처음으로&nbsp;목소리를 냈어요: “이주노동자 처우 개선하고 동성애를 처벌하는 것도 멈춰.” 덴마크는 카타르의 인권침해를 비판하는&nbsp;의미가 담긴 유니폼을 입기로 했어요. 잉글랜드의 주장이자 손흥민 선수의 팀 동료인 해리 케인은 성소수자 차별에 반대하는 뜻이 담긴&nbsp;주장 완장을 차기로 했고요.&nbsp;\n\n\n카타르는 뭐래?\n이런 비판이 억울하다는 입장이에요. 사망한 이주노동자의 수가 과장됐다는 것. 최근 카타르 국왕이 직접 입장을 밝히기도 했고요: “처음엔 다 잘 되라는 뜻으로 비판도 좋게 받아들였는데, 너무 심하잖아. 이렇게 비판하는 진짜 이유가 뭔지 의심스러울 정도야.” 하지만 중동의 작은 나라인 카타르가 월드컵을 통해 나라 이름을 알리고, 이미지를 좋게 바꿔보려고 했던 일(=스포츠워싱)이&nbsp;실패했다는 말이 나와요.\n+ 스포츠워싱이 뭐야?\n스포츠워싱은 국가·기업 등이 부정적 이미지를 씻어내기 위해 스포츠를 활용하는 걸 말해요. 카타르는 이주노동자·성소수자에 대한 인권침해 말고도 여성 인권과 민주주의를 억압해왔다고&nbsp;알려져 있는데요. 기름이 나는 나라(=산유국)라 큰돈을 들여 유럽축구에 투자하며 스포츠워싱을 해왔어요. 2011년에 프랑스의 프로축구팀 파리 생제르맹(PSG)을 인수해서 세계 최고의 선수들을 데려온 게 대표적이라고. 같은 산유국인&nbsp;사우디아라비아도 잉글랜드 프로축구팀을 인수하며 스포츠워싱을 하는 중이에요.","link":"https://newneek.co/post/hJqBjt","retrieved":1667347200000},{"title":"브라질 새 대통령 '룰라'?","contents":"브라질에 룰라가 돌아왔어요. 옛날 가수...는 아니고, 브라질 전 대통령으로 좌파 정책을 펼친 사람인데요 🇧🇷. 이번에 다시 대통령으로 뽑힌 거예요. 지금까지 브라질을 이끌던 보우소나루 대통령은 극우 성향이라, 앞으로 브라질 정치 방향은&nbsp;확 틀어질 거라고.\n룰라, 누군데 대통령을 또 해?\n2003년부터 2010년까지 브라질에서&nbsp;두 번 연속 대통령을 했어요 ✌️. 대통령 자리에서 물러나기 전에 지지율은 80%에 가까웠고요. 대통령 시절 경제를 성장시키고 사람들 먹고살기 좋게 해줬기 때문이에요. 룰라 대통령 비포애프터(before &amp; after)를 비교해보자면:\n\n\n(1) 브라질은 전 세계에서 경제 규모 12등이었는데 → 8등으로 끌어올렸어요.\n\n\n(2) 브라질 사람 10명 중 3.5명이 빈곤층이었는데 → 10명 중 2.2명으로 줄였어요.\n\n\n하지만 그는 뇌물을 받은 혐의로 대통령 자리에서 물러난 뒤 감옥에 갔는데요. 대법원에서 “재판 과정이 공정하지 못했다”며 풀어줬어요. 룰라는 ‘보우소나루 정권 못 참겠다!’며 이번 대선에 나와 다시 대통령이 됐고요.\n앞으로 어떤 정책 펼칠까?\n풀어야 할 큼직한 과제로는 경제와 아마존 파괴 문제가 꼽혀요:\n\n\n굶는 사람 많아 🍚:&nbsp;그가 없는 동안 브라질 경제는 다시 안 좋아졌어요. 전체 인구 약 2억 명 중에서 3300만 명이 굶주릴 정도라고. 보우소나루 정권이 코로나19에 제대로 대응하지 못하면서 경제는&nbsp;더 어려워졌고, 물가도 치솟았어요.&nbsp;\n\n\n아마존 살리자 🌳:&nbsp;아마존 열대우림은 지구온난화의 원인인 온실가스를 엄청나게 흡수해 지구의 허파로 불리는데요. 보우소나루 정권은 경제를 살린다는 이유로 사람들이 아마존을 파괴하고 불태우는 걸&nbsp;못 본 체했어요. 정권을 잡은 룰라는 아마존을 살리고, 브라질을 전 세계 기후위기 논의를 이끄는 나라로 만들겠다고 했어요.\n\n\n룰라가 보우소나루를 1%p대 차로 간신히 이긴 터라, 앞으로 더 많은 국민의 지지를 얻어야 하는 것도 숙제로 꼽혀요.\n근데... 브라질 정치까지 알아야 해?\n브라질 정치는 요즘 가뜩이나 사이 안 좋은 미국 vs. 중국 구도에도 영향을 줄 수 있어요. 무슨 말이냐면:\n\n\n중국이랑 한 걸음 더 🤝:&nbsp;브라질은 중남미에서 경제 규모가 가장 큰 ‘대장’ 나라로 꼽혀요. 원자재도 많이 나서 미국·중국 모두와 관계를 맺어왔고요. 룰라가 예전에 대통령을 했을 때 중국이랑&nbsp;확 가까워졌던 만큼, 앞으로 브라질이 중국과 더 가까워질 수 있다는 전망이 나와요.&nbsp;\n\n\n핑크타이드 완성 🌎:&nbsp;중남미 나라에 좌파 정권이 잇따라 들어서는 걸&nbsp;핑크타이드라고 부르는데요. 브라질에서 룰라가 당선되며 중남미 대부분이 좌파 정권이 됐어요(그래픽). 중남미는 원래&nbsp;미국의 뒷마당으로 불릴 정도로 미국의 입김이 강했던 곳인데, 좌파 정권이 잔뜩 들어서면서 중남미가 중국과 더 가까워질 수 있어요. 중남미가 또 다른 미국 vs. 중국 경쟁의 장이 될 수 있는 거예요.","link":"https://newneek.co/post/jguhnN","retrieved":1667260800000},{"title":"독일 기호용 대마초 합법화 추진","contents":"뉴니커, 혹시 ‘대마초’ 하면 뭐가 가장 먼저 떠오르나요? 아마 유명 연예인이 대마초를 피웠다가 경찰에 붙잡혔다는 기사가 떠오를 텐데요. 독일 정부가&nbsp;대마초를 합법화하는 걸 추진하고 있어요 🇩🇪.\n잠깐만... 대마초는 마약 아니야?\n맞아요. 대마초는 삼베옷을 만들 때 쓰는 ‘대마’라는 작물의 잎을 말려 담배처럼 종이에 말아서 피우는 건데요. 정신이 몽롱해지는 등의 증상(=환각성)이 나타나서 대부분의 나라에서 마약으로 정해 금지하고 있어요 🚫. 하지만 대마도 다 같은 대마가 아니라 종류가 있다고. 나누어 살펴보면:\n\n\n의료용 대마 🏥:&nbsp;치료 목적으로 쓰는 대마를 말해요. 정확히는 대마에 들어있지만, 환각성은 없는&nbsp;칸나비디올(CBD) 성분을 뽑아 뇌전증 등 일부 질환의 증상을 줄여주는 데 쓰는 건데요. 현재 영국·스위스·브라질 등 50여 개 나라가 의료용 대마의 사용을 허용하고 있어요. 우리나라도&nbsp;2019년부터&nbsp;대마 성분이 든 의약품을 쓸 수 있게 했고요.\n\n\n기호용 대마 🚬:&nbsp;담배·술이나 커피·청량음료처럼 우리 몸에 꼭 필요한 영양소가 있는 건 아니지만 향이나 맛을 즐기기 위해 먹는 식품을 ‘기호품’이라고 하잖아요. 기호품인 담배처럼 사서 피우는 대마를 기호용 대마라고 해요.\n\n\n\n기호용 대마가 합법인 미국 워싱턴 주의 한 대마 상점이에요. ⓒReuters/Jason Redmond\n\n독일은 뭘 합법화하겠다는 거야?\n의료용 대마의 사용은 2017년부터 허용됐고, 이번에는 기호용 대마도 OK 하겠다고. 기호용 대마 합법화를 찬성하는 쪽의 주장을 살펴보면:\n\n\n다른 마약이랑은 달라:&nbsp;대마의 환각성·중독성이 다른 마약과 비교해&nbsp;덜하다는 주장이 있어요. 건강에도 안 좋은 건 맞지만 다른 마약보다&nbsp;덜 위험하다는 것.\n\n\n차라리 합법화하자:&nbsp;오히려 금지했을 때 부작용이 더 크다는 얘기도 있어요. 대마초를 피우는 사람이 적지 않은 나라의 경우, 불법으로 거래하는 시장이 커지는 등의 문제가 심각하다는 것. 차라리&nbsp;법으로 딱 정해서&nbsp;엄격하게 관리하고 세금도 걷자는 거예요. 독일도 딱 이런 케이스라고.\n\n\n다른 나라는 어때?\n우루과이가 2013년에 세계에서 처음으로 기호용 대마를 합법화했는데요. 이후 캐나다·멕시코·태국 등 몇몇 나라와 미국 20여 개 주가 기호용 대마를 합법화했어요. 합법화까지는 아니어도 처벌하지 않거나 교통신호 위반 정도로 가볍게 처벌하는 나라도 늘고 있는데요. 얼마 전 미국 바이든 대통령도 대마초를 가지고 있다는 이유로 처벌된 사람의&nbsp;범죄 기록을 지워주겠다고 했다고.\n+ 우리나라는 어떤 상황이야?\n대마초를 엄격하게 금지하고 있어요. 사고팔거나 피우는 건 물론 가지고 있기만 해도 처벌 받고요. 대마초가 합법인 다른 나라에서 피우고 오는 것도 안 된다고 🚨. 어느 나라에서 했든 우리나라 법을 어기면 처벌하기 때문(=속인주의). 우리나라에서도 기호용 대마를 합법화해야 한다는 주장이 있었는데요. 헌법재판소는 여러 차례 ‘대마초 = 마약’으로 딱 정한 법이 헌법에 어긋나지 않는다고 판단했어요.","link":"https://newneek.co/post/LGZrmP","retrieved":1666915200000},{"title":"‘시 황제’ 집권 준비 완료 🇨🇳","contents":"얼마 전&nbsp;중국 당대회를 통해 시진핑이 3번 연속으로 국가주석을 하기로 결정됐는데요. 시진핑과 함께 중국을 이끌어 갈 새 최고지도부(공산당 중앙정치국 상무위원회)도 꾸려졌어요. 핵심 특징만 살짝 살펴보면:\n\n\n시진핑 찐찐친구로 꾸렸어 🤝:&nbsp;시진핑은 공산당 최고지도부 여섯 자리를 모두 자신의&nbsp;최측근으로 채웠어요. 이전에는 시진핑을 견제하는 역할을 하던 멤버도 넣었는데, 이번엔 다 빼고 ‘시진핑 맘 = 곧 내 맘’인 사람들로만 채운 것.\n\n\n후계자 정할 생각 없어 🙅:&nbsp;중국 공산당은 50대 초·중반의 정치인을 공산당 Top 멤버(=상무위원)로 뽑아 후계자 수업을 받게 하는 관례가 있어요. ‘수업’이 끝나면 다음 당 대회에서 최고지도자로 뽑고요. 그런데 이번 상무위원은 모두 60대로 앉혔어요. 현재 시진핑이 후계자를 둘 생각이 없다는 걸 드러낸 셈이라고. &nbsp;\n\n\n이에 시진핑 1인 지배 체제가 완전히 만들어졌다는&nbsp;분석이 나와요. 최고지도부를 모두 자기 사람으로 채워 넣었으니 시진핑을 견제할 세력이 완전히 사라졌다는 것. 또 상무위원을 모두 60대로 채워 넣은 것을 볼 때, 시진핑이 앞으로 4연임은 물론 죽을 때까지 중국을 이끌 생각을 하고 있을지도 모른다고.&nbsp;&nbsp;\n&nbsp;","link":"https://newneek.co/post/Iw5Wgf","retrieved":1666656000000}]}