{"title":"뉴닉 ─ 세계","url":"https://newneek.co/tag/world","favicon":"https://newneek.co/assets/favicon-32x32.png","elements":[{"title":"북한 극초음속미사일 시험 발사","contents":"어제(12일), 북한이 극초음속미사일 시험발사에 성공했다며&nbsp;사진을 공개했어요. 김정은 국무위원장도 2년 만에 현장에서 시험발사를 지켜봤을 정도로 힘을 팍팍 실었다고 ​​🇰🇵. 이 소식에 우리나라뿐 아니라 미국에서도 좀 걱정스럽다는 말이 나와요.\n북한이 미사일 쏜 게 하루이틀도 아니고…\n이번에는 조금 달라요. 북한은 딱 1년 전에 “앞으로 5년 동안 국방력 키울 5개 기술 개발한다”고 목표를 땅땅 세웠는데, 그중 하나를 성공했다고 선언한 거예요 ✔️. 북한은 작년 9월에 처음 시험발사를 한 후, 새해가 밝자마자 지난 5일에도 쐈고 그제(11일) 동해 쪽으로 ‘최종 시험발사’를 했어요. 지난주, 우리 군 당국은 북한의 발표가 “과장됐다”고 했는데, 북한은 보란 듯이&nbsp;6일 만에 성능이 더 뛰어난&nbsp;미사일을 쏜 거예요.\n어떤 미사일이길래?\n‘극초음속미사일’이에요. 지금 있는 미사일 방어체계로는&nbsp;막기 어렵다는 강력한 무기인데요. 미래 전쟁의 판도를 바꿀 게임체인저로 꼽혀요. 왜 그렇냐면:\n\n\n너무 빨라 😵:&nbsp;소리의 속도(=음속*)보다 최소 5배나 빠른 속도로 날아가는데요. 워낙 빨라서 지금 있는 방어 시스템으로는 대응하기 어려워요. 이번에 북한이 쏜 건 음속의 10배 속도를 냈다고.\n\n\n너무 낮아 🙄:&nbsp;탄도미사일은 ‘∩’ 모습으로 포물선을 그리며 날아가는데요. 극초음속미사일은 낮게 쭉 날아가는 데다, 고도와 방향을 바꿀 수 있어서 레이더로 미리 딱 잡아내 방어하기 어려워요(비행궤적).\n\n\n이 미사일은 지금까지&nbsp;러시아·중국만 개발에 성공한 걸로 알려져 있어요. 미국도 개발 중이고요. 미국은 일본과 함께 극초음속미사일을 탐지해 파괴하는 요격미사일도 개발 중인데, 이게 나오기 전까지는 극초음속미사일을 막을 방법이 없다고.\n*공기 중에서 음속은 시속 1224km인데, 이걸 마하(mach)라는 단위를 써서 ‘마하 1’이라고 해요. 마하 5는 다섯 배인 시속 6120km이고요.\n헉… 그럼 큰일 난 거 아냐?\n전문가들 사이에서는 의견이 조금씩 엇갈려요. 극초음속미사일이 정말 맞는지부터&nbsp;자세히 따져봐야 한다는 것. 다만 북한이 빠른 속도로 기술을 개발하고 있는 것만큼은 분명하다는 얘기가 많아요. 미국에서도 우려스러운 일이라는 말이 나왔고요: “우리한테도&nbsp;위협이 될 수 있다.” 우리 정부는 북한이 그제 쏜 미사일에 대해 “강한 유감”이라고 했어요. 정부는 미국과 힘을 합해 북한이랑 대화해보려고 하는 중인데, 당분간은 쉽지 않을 거라는 얘기가 나와요.","link":"https://newneek.co/post/bT3ft3","retrieved":1642032000000},{"title":"카자흐스탄 반정부 시위","contents":"하루아침에 기름값, 가스비 같은 연료비가 두 배로 오른다면 어떨 것 같아요? 카자흐스탄(지도)에서는 이 일이 실제로 일어났어요 🇰🇿. 안 그래도 정부에 불만이 많았던 사람들은 이를 계기로 거리로 쏟아져 나왔고, 격한 시위로 나라는 혼란에 빠졌다고.\n연료비가 두...배로?\n맞아요. 카자흐스탄은 지금까지 LPG에 ‘가격 딱 여기까지만 올릴 수 있다’고 제한을 둬서, 비교적 싸게 LPG를 공급해왔어요. 하지만 올해부터 이 제도를 없애며 LPG 가격이 바로 2배 가까이 오른 것 💸. 안 그래도 카자흐스탄은 최근 인플레이션이 심각했는데요. 앞으로도 물가가 더 오를 거로 예상되면서, 자동차 연료로 대부분 LPG를 쓰는 지역부터 시위가 시작된 거예요. 지금은 전국으로 번졌는데, 시위가 이렇게 커진 이유는 따로 있다고.\n이유가 뭔데?\n크게&nbsp;2가지 이유가 있어요.&nbsp;\n\n\n장기 독재자 물러나라 ✋:&nbsp;카자흐스탄은 소비에트 연방(소련)이 해체된 1991년부터 약 30년 동안 나자르바예프라는 한 사람이 집권해왔어요. 2019년에 물러났지만, 뒤에서 권력을 누리면서 ‘비선 실세’ 역할을 하자 시민들이 “노인은 물러나라”라고 외치는 거예요.&nbsp;\n\n\n빈부격차 못 참겠다 😠:&nbsp;석유가 엄청나게 많이 나오는 카자흐스탄은 세계에서 손꼽히는 갑부도 많지만, 약 100만 명은 생활하는 데 필요한 최소한의 돈도 없을 만큼 가난해요. 빈곤층은 나라의 자원이 제대로 분배되지 않는다고 보고 있고, 오랫동안 불만을 갖고 있었고요.\n\n\n지금은 어떤 상황이야?\n\n©TASS via Reuters/Zhanbyrbaevkz\n\n가장 큰 도시 알마티에서는 수천 명의 시위대가&nbsp;경찰과 충돌했어요. 차량이 불타는 등 피해가 커서 300명 이상이 다쳤고요. 공항에도 시위대가 몰려들어 우리나라 사람들도 공항에 발이 묶였다고. 통신사는 전국의 인터넷을 끊고, 일부 TV 방송도 중단됐고요. 시위가 심해지자 총리가 이끄는 내각은&nbsp;자리에서 물러났고, 대통령은 “밤에 돌아다니는 거 금지!” 하는 비상사태를 전국에 내렸는데요. 시위를 진압하기 위해 러시아에 도움을 요청하면서, 곧&nbsp;러시아의 평화유지군이 투입될 것 같다고 🇷🇺.","link":"https://newneek.co/post/jEcImp","retrieved":1641513600000},{"title":"홍콩 언론사 세 번째 폐간","contents":"©Reuters/Alex Chan\n\n홍콩 언론사 시티즌뉴스(Citizen News)가 어제(4일) 문을 닫았어요 🛑.&nbsp;홍콩 국가보안법이 통과된 후 벌써&nbsp;세 번째 폐간된 반중 언론사인데요 📰. 이러다 홍콩에서 언론 자유가 없어지는 것 아니냐는 얘기가 나와요.\n벌써 세 번째? 왜 문 닫은 거야?\n직원들의 안전을 위해서예요. 홍콩에서는 2020년에 국가보안법이 통과된 이후, 중국에 비판적인 행동을 하면 처벌받게 됐는데요. 작년 6월,&nbsp;홍콩 민주화 시위를 적극적으로 보도하던&nbsp;빈과일보가 처음&nbsp;문을 닫았고, 지난주(12월 30일)에는&nbsp;입장신문(Stand News)이 압수수색을 당하고 전·현직 편집국장 등이 체포돼 폐간됐어요. 시티즌뉴스도 이걸 지켜보다가 ‘우리도 위험하겠는데’ 싶어서 알아서 먼저 문을 닫은 거고요. 민주 진영의 독립 언론 중 가장 규모가 크기 때문. 시티즌뉴스가 홍콩기자협회와 함께 홍콩 경찰의&nbsp;다음 타깃이라는 말이 돌기도 했고요 🚨. 그런데 더 우려되는 건 언론사들이 자체 검열을 시작했다는 거예요.\n자체 검열이라니?\n독립 언론사들이 하나둘 문을 닫자, 기성 언론도 중국의 심기를 건드리는 뉴스를 덜 보도하는 거예요. 예를 들어 공산당 간부에게 성폭행 피해를 입었다고 폭로했던 중국&nbsp;테니스 선수 펑솨이의 실종 소식은 예전 같으면 홍콩 언론에서 난리가 났겠지만, 주류 언론은 대부분 잘 안 다뤘어요. 누가 시키지 않아도 두려움 때문에&nbsp;알아서 검열하는 것&nbsp;👀. 그런데 언론만 이렇게 변하는 게 아니에요. 국회도 최근 분위기가 확 바뀌었다고.&nbsp;\n국회는 왜?\n의원들이 싹 다 물갈이됐거든요. 최근 입법회 의원 선거를 치렀는데, 중국 정부가 작년 3월 홍콩의&nbsp;선거 제도를 바꾸면서&nbsp;민주 진영 후보는 아예 못 나오게 했기 때문. 결국 99%가 친중국 후보로 뽑혔고요 🇨🇳. 지난 2016년 취임식에서는 민주 진영 의원들이 ‘홍콩은 중국이 아니다’라고 적힌&nbsp;현수막을 들었다가&nbsp;의원 자격을 박탈당했는데, 이번에 새로 뽑힌 의원들은 아무 말 없이 중국에 대한 충성을 맹세했어요. 이들은 “홍콩 법을 어기면 언론도 처벌받아야 한다”며 언론 탄압을 부추기고 있다고.","link":"https://newneek.co/post/GDvU0c","retrieved":1641340800000},{"title":"핵전쟁 방지 공동성명","contents":"NPT에 따라 국제적으로 핵무기 보유를 인정받은 딱 5개 나라, 미국·중국·러시아·영국·프랑스인데요. 이 나라들이 “핵전쟁 절대 하지 말자”고 약속했어요. 요즘 미국과 중국, 미국과 러시아 사이에 찬바람 쌩쌩 불던 상황이라 관심이 쏠린다고.\n\n\n잠깐만... NCT는 아는데 NPT?:&nbsp;핵확산금지조약(Nuclear Non-Proliferation Treaty)이에요. 1970년에 시작됐는데, 이미 핵을 만든 5개국의 핵 보유를 인정하는 대신 다른 나라들이 더는 핵무기를 만들거나 갖지 못하게 했고요 ☢️. 우리나라 등 전 세계 189개 나라가 사인했어요.\n\n\n전쟁 얘기까지 나오지 않았어?\n맞아요. 러시아가&nbsp;우크라이나를 공격할 거라는 얘기가 나와서 분위기가 잔뜩 험악했는데요. 미국 바이든 대통령은 러시아 푸틴 대통령에게 경고까지 했어요 ⚠️: “우크라이나 공격하면 가만 안 있을 거야.” 미국은 중국과도 계속 티격태격 하는 중이었고요. 홍콩 민주주의, 신장 위구르, 대만 문제 등으로&nbsp;사사건건 부딪힌 것. 그런데 이번에 한목소리로 핵전쟁 하지 말자고 다짐한 거예요 🤝. 이렇게 공동성명까지 낸 건 꽤 드문 일이라고.\n구체적으로 뭐라고 했는데?\n내용을 자세히 살펴보면:\n\n\n핵전쟁 절대 하지 말자 🙅:&nbsp;“핵전쟁에 승자는 없어. 모두에게 끔찍한 피해만 남는다고. 그러니까 핵전쟁은 절대 일어나면 안 돼.”\n\n\n핵무기는 방어용으로만 쓰자 🛡️:&nbsp;“핵무기는 상대방의 공격을 억제하고, 전쟁을 막는 용도로만 쓰는 거야.”\n\n\n뭐든 대화로 풀자 🗣️:&nbsp;“모두를 위험하게 하는 군사적 충돌이나 군사력 경쟁을 피하려면, 뭐든 외교적 대화로 푸는 게 중요해.”\n\n\n왜 갑자기 이런 얘기가 나왔대?\n갑자기는 아니고 지난 몇 개월 동안 의견을 모은 거예요. NPT에 가입한 나라들은 5년마다 그동안의 활동을 돌아보는 평가회의를 여는데요. 원래 2020년에 모일 차례였는데 코로나19 때문에 계속 미뤄지다가 어제(4일) 만나기로 했어요. 핵을 가진 5개 나라는 이때 맞춰 공동성명을 발표하려고 협상했고요. 그런데 회의가 다시 8월로 미뤄지자, 준비한 공동성명만 먼저 발표한 거예요.\n이번 성명으로 미국-러시아, 미국-중국 사이의 긴장이 좀 풀릴 거라는 기대가 나와요. 대화 약속도&nbsp;줄줄이 잡혀 있고요. 미국과 러시아는 우크라이나 문제를 놓고 10일에 얘기 나누기로 했고, 이어서 북대서양조약기구(NATO)와 러시아도 회의를 할 거라고.\n\n\n&nbsp;","link":"https://newneek.co/post/utzC2H","retrieved":1641340800000},{"title":"터키 경제 위기","contents":"갓 구운 식빵에 누텔라 샥 발라서 먹는 거 좋아하는 뉴니커? 조만간 이런 행복 못 누릴 수도 있어요. 터키는 전 세계가 소비하는 헤이즐넛의 70%를 공급하고, 누텔라 만드는 회사는 그 헤이즐넛의 3분의 1을 사들이는데요.&nbsp; 터키 경제 상황이 너무 안 좋아서 헤이즐넛&nbsp;농사를 못 지을 가능성이 크거든요.\n누텔라 왜... 터키 무슨 상황인데?\n\n\n인플레이션 심각 심각 💸:&nbsp;물가가 엄청&nbsp;올랐어요. 우유는 올해 초에 비해 1.7배, 밀가루는 한 달 만에 2배 비싸졌어요. 헤이즐넛 농사에 필요한 비료·살충제 가격도 올라 이익을 내기 힘들고, 식료품이 비싸니 헤이즐넛 갖다 판 돈으로 살 수 있는 것도 없다고. 그래서 헤이즐넛 농사를 그만두는 사람도 많고요.\n\n\n환율이 올라 올라 💣:&nbsp;올해 초에 비해 리라·달러 환율이 2배 넘게 올랐어요. 터키 돈으로 7리라 정도만 있으면 1달러를 가질 수 있었는데, 최근에는 18리라 정도 있어야 1달러를 가질 수 있는 것. 리라의 가치가 확 떨어진 거라, 외국인 투자자들은 서둘러 달러로 바꿔서 터키 시장을 떠나고 있고요. 이러면 터키가 갖고 있는 달러 자체가 줄어들고, 심해지면 외환위기가 올 수 있어요. 우리나라에서 1997년에 IMF 외환위기가 터졌던 거랑 비슷한 상황인 거예요.\n\n\n어쩌다 이렇게까지 된 거야?\n터키 에르도안 대통령의&nbsp;경제 고집&nbsp;때문이에요. 기준금리에 대해 혼자 다른 생각을 갖고 있거든요 🤔.\n\n\n원래 물가&amp;금리 관계는:&nbsp;물가가 오르면 보통 금리를 올려서 물가를 잡아요. 물가가 오르는 건 경제가 너무 뜨거워져서 그렇다고 보고, 돈을 확 거둬들이는 것. 이렇게 하지 않으면 물가가 너무 올라서 사람들이 물건을 살 수 없어 살림살이가 팍팍해질 수 있어요. 반대로 코로나19 때처럼 경제가 안 좋을 땐 기준금리를 내리고요. 사람들이 은행에 저축하는 대신 돈 팍팍 쓰게 만드는 것.&nbsp;\n\n\n하지만 에르도안은:&nbsp;물가가 오르고 있는데도 9월부터 기준금리를 계속 내렸어요. 금리가 높으면 사람들이 저축만 하고 돈을 안 쓸 테니까 물건이 안 팔려 오히려 기업에 손해라는 거예요. 그러면 기업은 물건 가격을 올려 손해를 메꾸려 할 테니 사람들한테 안 좋을 거라고&nbsp;생각하고요.&nbsp;\n\n\n에르도안은 환율에 대한 생각도 확고해요. 리라의 가치가 떨어지면 외국 물건을 수입할 때 더 많은 리라를 주고 사와야 하니까 수입이 줄어드는 반면 📉, 터키의 물건은 더 싼 가격에 많이 수출할 수 있거든요 📈. 그러면 터키가 ‘경제 독립’을 이룰 수 있다고 생각하는 거예요. 하지만 헤이즐넛 산업처럼 수출로 먹고사는 업계는 이미 휘청거린다고.\n지금이라도 마음 바꾸면 되지 않을까?\n바꿀 확률은 거의 없어요. 18년간 터키를 통치해온 에르도안은 2023년 대선에도 나갈 예정이거든요. 하지만 코로나19 때문에 다음 대선에서도 이길지&nbsp;장담 못하게 됐어요. 이미 지지율은&nbsp;한참 떨어진 상황이라고. 사실 터키의 경제 상황을 해결하려면 금리를 올리긴 해야 하는데, 단기적으로 경제도 안 좋아지고 일자리도 줄어들 수 있거든요. 그러면 지지율이 더 떨어질 수 있고요.","link":"https://newneek.co/post/MLsg9U","retrieved":1640217600000},{"title":"칠레 최연소 대통령 당선","contents":"남미(=남아메리카)의 길쭉한 나라, 칠레에서 새로운 대통령이 나왔어요 🇨🇱. 주인공은 35세인 가브리엘 보리치. 칠레 역사상 가장 젊은 대통령이 된 그는 어떤 인물인지, 이번 선거의 의미가 뭔지 살펴봤어요.\n35살이라고? 엄청 젊네\n맞아요. 보리치는 지난&nbsp;일요일(19일) 치러진 대선&nbsp;결선 투표에서 55% 넘는 득표율로 경쟁자(44%)를 따돌렸는데요 🗳️. 어떤 인물인지 조금 더 살펴보면:\n\n\n학생 시위 리더 ✊:&nbsp;2011년에 대규모 학생 시위를 이끌었어요. 교육으로 돈벌이 하는 사립대학들에 저항하는 시위였는데, 저소득층 학생의 등록금을 면제해주는 법안이 통과되는 성과가 있었다고. 그는 2013년 하원의원 선거에 나가 당선됐고요.\n\n\n좌파 정치인 🌹:&nbsp;이번 선거에서&nbsp;불평등 해소를 공약으로 내세웠어요. 부자는 더 부자가 되고, 가난한 사람은 더 가난해지는 문제를 해결하겠다는 것. 부자와 기업들에 매기는 세금 확 올리고, 복지 제도를 튼튼하게 하겠다고 했어요. 화석연료세 등 기후위기 대응 정책도 약속했고요.\n\n\n어떻게 대통령까지 됐대?\n경제 불평등 해소를 바라는 칠레 유권자들의 목소리가 컸다는 얘기가 나와요. 보리치가 승리한 데는 2년 전 시위가 큰 역할을 했고요. 어떤 시위였냐면:\n\n\n빈부격차 해결하라! 📢:&nbsp;2019년 말, 안 그래도 비싼 지하철 요금을 올리겠다고 하자 잔뜩 화난 시민들이 거리로 쏟아져나왔어요. 한번&nbsp;불붙은 시위는 불평등을 키우는 사회 구조를 바꾸자는 요구로 이어졌고요.\n\n\n새 헌법, 새 나라 ✍️:&nbsp;시위 끝에 군사독재 시절에 만들어진&nbsp;헌법을 바꾸기로&nbsp;국민들의 의견이 모아졌어요. 헌법이 ‘시장을 자유에 맡겨야 경제가 쑥쑥 큰다!(=신자유주의)’는 쪽으로&nbsp;쓰여 있는데, 경제는 쑥쑥 컸지만 불평등이 너무 커졌다는 얘기가 나왔기 때문. 지난 5월에 국민이 직접 뽑은 사람들이 헌법을 새로 쓰고 있는데, 초안을 다 쓰면 9월에 국민투표로 Yes or No를 결정할 거라고.\n\n\n그밖에도 ‘그 밥에 그 나물이다’라는 말 나올 정도로 뻔해진 정치에 지친 국민들이 새로운 인물을 확 밀어줬다는 말도 나와요.\n대통령 잘할 수 있을까?\n변화를 바라는 칠레 국민의 뜻이 나타난 만큼 새 대통령에게 힘이 팍팍 실릴 것 같아요 💪. 특히 헌법을 새로 쓰는 중에 치러진 대선이라 역대급으로 높은 투표율이 나왔는데요. 새 헌법과 함께 칠레를 어떤 나라로 만들어 나갈지를 놓고 두 후보가 완전히 다른 두 개의 미래를 제시한 선거였기 때문. 국민들은&nbsp;더 공평한 나라를 만들겠다는 보리치의 손을 들어준 거고요 🤚. 새 헌법이 완성되면 칠레 사회에 큰 변화의 바람이 불 거라는 얘기가 나와요.","link":"https://newneek.co/post/tgGN0c","retrieved":1640131200000},{"title":"대만 국민투표","contents":"'미국산 돼지고기 수입금지, 찬성하십니까?' 대만에서 이 내용을 포함해 총 4가지 안건으로 국민투표를 열었는데, 깜짝 놀랄 결과가 나왔어요. 바다 건너 미국에서도 눈 크게 뜨고 지켜봤고요.\n국민투표? 왜 한 건데?\n중국이랑 친한 제1야당이 중국과 사이 안 좋은&nbsp;차이잉원 총통의 정책에 반대하며&nbsp;4가지 안건을 들고나왔거든요.\n\n\n돼지고기 수입 막자:&nbsp;대만은 미국과 자유무역협정(FTA)를 맺으려고 하는 중인데요. 작년에 미국산 돼지고기 수입을 먼저 OK했는데, 대만에서는 금지된 성분이 들어있어 국민들이 반대했어요.&nbsp;\n\n\n원전 돌리자:&nbsp;일본 후쿠시마의 원전 사고 이후, 대만은 거의 다 지어놓은 제4원전을 쓰지 않기로 했는데요. 요즘 계속 전기가 부족하자, 이&nbsp;원전을 돌리자는 의견이 나왔어요.\n\n\n이 외에 천연가스 시설을 옮기자는 것과, 국민투표를 대선과 동시에 치르자는 안건도 투표에 부쳤고요.&nbsp;\n결과는 어떻게 나왔어?\n4가지 모두 ‘반대’로 결론 났어요 🙅. 특히 미국산 돼지고기 수입 금지의 경우, 여론조사에서는 찬성이 반대보다 많았지만 정작 투표함을 열어보니&nbsp;‘수입하자’는 의견이 많았어요(수입 막자 48% vs. 수입 하자 51%). 대만 국민들이 돼지고기 수입을 단순히 먹거리 문제가 아니라, ‘미국과 중국, 어느 쪽이냐’라는 문제로 봤다는 해석이 나오고요.&nbsp;중국 대신 미국을 택한 것.\n돼지고기가 미국-중국이랑 무슨 상관?\n대만을 두고 요즘 미국과 중국이 으르렁거리고 있거든요 🇺🇸🇨🇳. 중국은 대만을 ‘언젠가 우리가 통일해야 할 나라’로 보지만, 미국은&nbsp;함께 군사훈련을 하는 등 대만과 친하게 지내왔어요. 이를 아니꼽게 보던 시진핑 주석은 바이든 대통령과의 첫 정상회담에서 ‘불장난하면&nbsp;불에 타 죽는다’며 경고했고요. 최근에는 중국이 백신 등 달콤한 선물을 약속하며 니카라과가 대만과의&nbsp;외교 관계를 끊게&nbsp;만들었는데요. 이런 상황에서 미국산 돼지고기 수입을 막으면, 미국과의 관계가 나빠질 수 있으니 ‘중국 말고&nbsp;미국 편들자’는 목소리를 낸 것 같다고 🔊.","link":"https://newneek.co/post/ayjqUu","retrieved":1640044800000},{"title":"대만 끊고 중국과 손 잡은 니카라과","contents":"지난주에 한 나라가 오랜 친구와 절교를 하고, 그저 그런 친구와 갑자기 깐부* 사이를 맺기로 했어요. 중남미에 있는 나라 니카라과(지도) 얘기인데요. 대만과 단교하고 👋, 중국과 수교를 맺었어요 🤝. 그런데 이게 니카라과 혼자만의 얘기는 아니라고.\n*깐부: 깐부(깜보·깜부)는 친구·동맹 관계를 뜻해요.\n&nbsp;\n대만이랑 왜 절교했대?\n중국은 “우리랑 친구 먹으려면 대만이랑 절교해!”라는 원칙을 지켜왔어요. 우리나라도 중국이랑 수교할 때 대만과 단교했고요. 니카라과가 대만을 버리고 중국을 고른 데는 2가지 이유가 있다고.\n\n\n미국과 사이 BAD&nbsp;🇺🇸:&nbsp;니카라과의 오르테가 대통령은 예전부터 미국과 사이가 안 좋았어요. 1979년에 처음 정권을 잡았을 때는 (미국의 라이벌인) 소련 편이라 그랬는데요. 최근에는 바이든 대통령이 ‘권위주의적인 모습과 인권침해 못 참아’ 하며 각종 제재를 가했어요.\n\n\n\n\n중국이 엄청 KIND&nbsp;🇨🇳:&nbsp;2010년 이후 중국은 대서양과 태평양을 연결하는 거대한 운하를 지어주겠다고 하는 등 이것저것&nbsp;지원을 해줬어요.&nbsp;\n\n\n크게 보면&nbsp;대만 편인 미국&nbsp;vs. 중국 구도인데, 니카라과는 사이 안 좋던 미국을 버리고 친 중국 테크로 갈아탄 거예요. 중국은 곧바로 백신 100만회분을 선물로 주기로 했고, 니카라과는 바로 대만과 맺은 자유무역협정(FTA)을 깨고 외교관도 쫓아냈어요. 그런데 이게 니카라과만의 얘기가 아니라고.\n&nbsp;\n니카라과 말고 또 있어?\n중국으로부터 독립하려는 차이잉원이 2016년에 대만의 총통이 된 후, 친구들이 하나둘 중국으로 갈아타고 있어요. 대만과 수교를 맺은 나라는&nbsp;22개에서 14개로&nbsp;줄었고요. 특히 중남미 나라들이 많아요. 미국이 독재·부정부패를 비판하며 계속 압박하는 반면 중국은&nbsp;계속 달콤한 선물을 약속하니까 하나둘 갈아타는 것. 니카라과 옆 나라인 온두라스도 원래 대만과 친했는데, 최근 뽑힌 대통령이 중국 편을 들겠다고 하다가 일단은 대만과의 의리를 지키기로 했어요. 하지만 중국은 ‘우리 편에 서면 백신 줄게’ 하며 과테말라 등 중남미 나라에 대놓고 작업을 걸고 있다고.&nbsp;\n&nbsp;\n미국은 가만히 있대?\n미국은 ‘대만 건들지 마.&nbsp;우리 편이야’ 하며 역대급 규모인 하원 의원 50여 명을 우르르 대만에 보내기로 했는데요 🇹🇼. 미국 안에서는 뒷마당인 중남미를 챙겨야 한다는 얘기가 나와요. 이렇게 하나둘 중국과 가까워지면 미국 입장에서 외교적 힘이 약해질 수 있거든요.","link":"https://newneek.co/post/6BACSj","retrieved":1639699200000},{"title":"민주주의 정상회의","contents":"미국이 전 세계 110여 개 나라를 초대한 ‘민주주의 정상회의’가 지난 9~10일에 열렸어요. 문재인 대통령도 참석해&nbsp;연설했는데요. 이 회의가 어떻게 열리게 된 건지, 무슨 얘기 나왔는지 살펴봤어요.\n&nbsp;\n민주주의 정상회의가 뭐더라?\n전 세계 민주주의 나라들끼리 모여 민주주의를 더 잘 지킬 방법을 논의하는 회의에요. 바이든 대통령은 지난 대선 때 “권위주의 정권에 맞서는 민주주의 정상회의를 열겠다!”고 공약했는데요. 전임자인 트럼프 대통령이 ‘아메리카 퍼스트’를 외치는 동안 국제무대에서 미국의 힘이 잔뜩 약해졌다고 보고, 리더십을 다시 세우려고 하는 거예요 🇺🇸. 그 첫 회의가 이번에 열린 것.\n&nbsp;\n무슨 얘기 했어?\n권위주의 정권에 어떻게 맞설지, 어떻게 하면 부정부패를 없애고 인권을 더 잘 지킬 수 있을지에 대해 얘기했어요. 바이든은 “독재자들이 힘을 키우고 전 세계에 영향력을 미치려고 한다”며 힘을 모아 맞서자고 했어요 🌎. 요즘 미국은&nbsp;인권 문제와&nbsp;우크라이나 위기를 두고 중국·러시아와 서로 으르렁대고 있는데요. 이번 회의도 두 나라를&nbsp;견제하고 압박하기 위한 거라는 얘기가 많아요. 일본 총리는 중국을, 우크라이나·폴란드 대통령은 러시아를 콕 집어 비판했고요.\n&nbsp;\n평가는 어때?\n중국·러시아는 한목소리로 반발했어요: “편 가르기 하는 냉전적 사고방식이야!” 미국 안에서도 여러 말이 나왔다고:\n\n\n초대장 보낸 기준 뭔데? ✉️:&nbsp;사우디아라비아·싱가포르처럼 미국과 사이는 좋지만 민주주의 국가라고 하긴 어려운 나라는 초대장을 받지 못했는데요. 이와 반대로 필리핀·폴란드 등 민주주의 억압한다는 얘기 나왔던 나라는 초대됐어요. 이를 두고 중국·러시아 견제와&nbsp;미국의 이익에만&nbsp;초점을 맞춘 것 아니냐는 얘기가 나와요.&nbsp;&nbsp;\n\n\n집안 단속부터 해야지 🏚️:&nbsp;미국 내 민주주의부터 잘 챙기라는 얘기도 나왔어요. 극단적인 정치 분열, 인종차별, 투표권 억압 등을 해결하는 데 더 힘을 써야 한다는 것. 바이든은 이런 비판을 신경 쓴 듯 “미국 민주주의도 완전하지 않다”고 했어요. 민주주의는 어느 순간에 딱 완성되는 게 아니라, 계속 고치고 다듬어 나가야 한다는 거예요.","link":"https://newneek.co/post/VucSNv","retrieved":1639353600000},{"title":"바이든-푸틴 전화 통화(feat. 우크라이나)","contents":"미국 🇺🇸:&nbsp;“우크라이나 공격하면 가만 안 있을 거야!”&nbsp;\n러시아 🇷🇺:&nbsp;“약속 안 지킨 게 누군데. 우리도 할 말 많거든?”\n우크라이나를 두고 미국 바이든 대통령과 러시아 푸틴 대통령이&nbsp;화상으로 나눈 대화예요. 몇 달 전부터 이러다 전쟁 나는 거 아니냐는 얘기가 나오고 있거든요.\n&nbsp;\n전쟁까지? 심각한 상황이야?\n사이 안 좋던 두 나라, 러시아와 우크라이나의 분위기가 요즘 심상치 않아요. 러시아가 우크라이나 쪽 국경에 군인 약 10만 명을 배치했기 때문(지도). 우크라이나는 러시아가 내년 초에 쳐들어올 것 같다며 미국에 도움을 요청했고요. 러시아가 침공 시나리오까지 짰다는 얘기도 나오는데, 실제로 전쟁을 하려고 그러는 건지는 아직 분명하지 않아요. 일단은 미국 등 서방 국가들을 향해 경고를 보내려는 것 같다고 ⚠️.\n&nbsp;\n경고? 무슨 경고?\n서방 국가의 모임인&nbsp;나토(NATO·북대서양조약기구)에 우크라이나 꼬드기지 말라고 경고하는 거예요. 나토는 제2차 세계대전이 끝난 뒤, 당시 소련 등 공산주의 국가들을 견제하려고 미국이 서유럽 나라들과 함께 만든 군사동맹인데요. 우크라이나가 여기에 낄지 말지를 두고 특히 최근 몇 년 동안 신경전이 치열했어요. 조금 더 살펴보면:\n\n\n우크라이나 “가입 신청합니다”:&nbsp;1991년 소련이 무너진 뒤 독립한 우크라이나는 2000년대 중반부터 나토에 끼고 싶어했어요. 미국·유럽 등 서방 국가와 더 친하게 지내려는 것. 아직 나토에 정식으로 가입하지는 않았지만 미국은 우크라이나에 군사적 지원을 계속해왔고요.\n\n\n러시아 “그건 절대 안 되지”:&nbsp;러시아는&nbsp;결사반대를 외쳐왔어요. 국경을 바로 맞대고 있는 우크라이나가 나토에 가입하면 서방 국가의 미사일 기지가 코앞에 들어설 수 있기 때문. 그뿐 아니라 러시아의 기원인 키예프공국이 생긴 땅이자 같은 민족(슬라브족)이 사는 우크라이나를 아직도 ‘러시아의 일부’로 생각한다고.&nbsp;\n\n\n&nbsp;\n그럼 미국이 전쟁 막으려는 거야?\n전쟁을 말린다기보다는 대신 나서준 모양새예요 🛡️. 우크라이나와 함께 러시아를 견제하려는 거예요. 바이든은 이번 회담에서 러시아에 군사 행동 벌이지 말라고 경고했고요: “경제 제재하고, 유럽 동맹국들과 함께 우크라이나 군사지원 더 팍팍 할 거야.” 반면 푸틴은 오히려 미국 등이 긴장을 키우고 있다며 그만두라고 요구했다고: “동유럽 나라를 나토로 끌어들이는 거 멈춰.” 이번 회담에서 뾰족하게 뭘 결정한 건 없어서, 앞으로 상황을 더 지켜봐야 해요.","link":"https://newneek.co/post/RHsb9Y","retrieved":1639008000000},{"title":"오미크론 변이에 대한 낙관론·신중론","contents":"2주 전, 코로나19&nbsp;오미크론 변이가 등장해 전 세계를 긴장시켰잖아요. 걱정했던 대로 우리나라를 포함해 세계 곳곳으로 빠르게 퍼지고 있어요. 반면 아직 치명률은 낮아 보여서 그렇게 걱정할 필요는 없다는 얘기도 조심스럽게 나와요.\n&nbsp;\n맞아 이거 궁금했어. 정말 덜 위험해?\n조금 더 자세히 살펴보자면:\n\n\n심하게 아픈 사람 많지 않아 🚑:&nbsp;오미크론이 빠르게 퍼진 남아프리카공화국의 연구진은 지금까지 나온 확진자 중에서 심하게 아픈 사람은 많지 않다고 했는데요. 증상도 대부분 마른 기침 등&nbsp;감기와 비슷할 정도로 가볍다고. 국내 확진자들 중에서도 아직 심하게 아픈 사람은 없고요.\n\n\n감기처럼 바뀔 거야 😷:&nbsp;일반적으로 바이러스가 진화하며 전파력은 높아지는 대신 덜 독해진다고 알려져 있는데요. 만약 오미크론도 그렇게 변한 거라면, ‘크리스마스 선물’이 될 수 있다는 말까지 나와요. 오미크론 덕분에 코로나19가 감기처럼 앓고 지나가는 병이 될 수도 있다는 것.\n\n\n처음 걱정했던 것만큼 위험하지는 않을 수도 있다는 얘기가 나오자 오미크론 공포로 쭉 빠졌던 미국 증시도&nbsp;확 올랐다고&nbsp;📈.\n&nbsp;\n다른 의견은 없어?\n덜 위험하다고 판단하기에 아직 이르다는 의견도 만만치 않아요. 무슨 얘기냐면:\n\n\n아직 판단할 자료 부족해 🔬:&nbsp;정말 위험한지 아닌지는 몇 주 더 지켜봐야 알 수 있다는 거예요. 바이러스가 퍼지고 시간이 좀 지나야 입원 환자·사망자 수에 영향을 주기 시작하거든요. 남아공의 오미크론 확진자는 젊은층이 많아서, 다른 나라에서 고령층이나 면역력이 약한 사람에게 치명률이 어떻게 나타날지도 더 살펴봐야 하고요.\n\n\n변이가 꼭 그런 건 아냐 🦠:&nbsp;바이러스가 전파력을 높이는 쪽으로 진화하는 건 맞지만 치명률은&nbsp;높아질 수도, 낮아질 수도 있다는 것. 다양한 변이 중에서 전파력이 높고 치명률이 낮은 바이러스가 잘 살아남는 것일 뿐, 전파력과 치명률 모두 높은 변이도 얼마든지 나올 수 있는 거예요. 델타 변이만 봐도 전파력은 훨씬 높아졌음에도 치명률은 그대로 유지됐고요.\n\n\n전문가들은 섣불리 단정 짓지 말고, 얼마나 위험한지 자료가 더 쌓일 때까지 지켜봐야 한다고 말해요. 당분간은 긴장을 풀지 말고 계속 방역 수칙을 잘 지켜야 한다는 것.","link":"https://newneek.co/post/FMi8nI","retrieved":1638921600000},{"title":"온두라스 첫 여성 대통령","contents":"중앙아메리카에 있는 온두라스(지도)에 처음으로 여성 대통령이&nbsp;탄생할 예정이에요. 아직 투표 결과가 발표되진 않았지만 중간 결과를 보니 당선이나 마찬가지라고. 온두라스 국민뿐 아니라 미국과 중국도 손에 땀을 쥐고 결과를 기다리고 있어요 🇺🇸🇨🇳.\n&nbsp;\n최초의 여성 대통령! 누구야?\n시오마라 카스트로 🙋, 마누엘 셀라야 전 대통령의 부인이에요. 셀라야는&nbsp;2009년 쿠데타로 자리에서 쫓겨났는데요. 이후 부인인 카스트로가 정치에 뛰어들며 지금까지 정권을 잡고 있는 쿠데타 세력을 비판해왔어요. 최근에는 많은 국민이 지금 정부에 문제가 많다며 등을 돌리고 카스트로를 밀어줬고요. 어떤 문제였냐면:\n\n\n대통령은 썩었다:&nbsp;현 대통령은 마약 밀매로 미국에서 재판을 받을 위기에 있어요. 그의 동생이 미국에서 이미 마약 밀매로&nbsp;종신형을 선고받았는데 그 공범으로 찍혔거든요.\n\n\n가난을 해결하라:&nbsp;온두라스 국민 3분의 1은&nbsp;심각하게 굶주려요. 원래도 경제가 좋지는 않았는데, 코로나19에 더해 큰 허리케인까지 덮친 영향 때문. 살인율도 세계에서 가장 높은 수준이라 사람들이 나라를 떠나 미국으로 향할 정도라고(=캐러밴).\n\n\n&nbsp;\n카스트로는 이런 문제에 지칠 대로 지친 국민의 마음을 사로잡았어요. UN과 함께 부정부패를 뿌리 뽑고, 경제 상황을 더 개선해나가겠다고 했거든요.\n&nbsp;\n미국과 중국은 왜 주목하는 거야?\n\n\n미국 “이민자 줄어들까?”:&nbsp;바이든 대통령은 트럼프 전 대통령과 달리 이민자를 많이 받아들이려고 했어요. 이 때문에 중남미에서 많은 사람이 미국으로 향했고, 바이든의 지지율이 떨어질 정도로 큰 문제가 됐고요. 이런 이민자 중에는 온두라스 국민이 꽤 많은데, 카스트로가 당선돼 온두라스 상황이 안정되면 미국 입장에서 이민자가 많이 줄어들 거라는 기대를 하는 것.\n\n\n중국 “우리랑 손잡을까?”:&nbsp;온두라스는 그동안 대만이랑 친하게 지내왔는데요. 카스트로는 대만과 웬수인&nbsp;중국이랑 친하게 지내겠다는 공약을 냈어요. 카스트로가 당선되면 국제사회에서 중국의 힘이 +1 되고 대만은 -1이 될 수 있는 것. 대만을 사이에 두고 미국과 중국 갈등이&nbsp;커지는 상황에도 영향을 미칠 수 있고요.\n\n\n&nbsp;\n온두라스의 새 대통령은 내년 1월 첫 임기를 시작해요.","link":"https://newneek.co/post/rjI8bi","retrieved":1638403200000}]}